{
    "volume": "68",
    "id": "10_lijiajia_t",
    "character": "traditional",
    "category": "網絡短宣",
    "title": "順服中經歷神",
    "author": "李佳佳",
    "content": [
        "　　歷經神學院三年的學習，我的短宣最終以網絡的方式進行。整個過程充滿著上帝的計劃、預備和全權的帶領。",
        "網絡數位短宣之旅",
        "　　在2020年佈道學的課堂上，老師介紹了數位短宣的概念。感謝主，基於對疫情很快會蔓延到我所在地的判斷，我選擇了網絡數位短宣的方式來完成佈道學的實踐功課。我和母會肢體組成了三組佈道小組，在學園傳道會同工的幫助和培訓下，5月1-3日，我們開展了為期三天的網絡佈道，整個過程充滿了喜樂和感恩。我沒有想到這次順服的嘗試，竟然是上帝更大心意的預備。",
        "　　2020年7月，中文部學生會改選，我成為了文宣股股長。那時，疫情已經在我所在城市肆虐，文宣股之前計劃的出隊佈道、街頭佈道都已經暫停。在思考如何繼續帶領同學們做佈道服侍的時候，我想到的唯一方法就是網絡數位短宣。我的想法得到了學院老師的認可。於是，在他們的支持下，文宣股呼吁同學們在假期參加網絡短宣。感謝主，有十四名同學和兩名老師都積極地報名參加。這次的假期網絡短宣的實踐，給大家留下了深刻的印象。此後，這些參加過的同學，有的在實習教會分享網絡短宣的異象，也有的繼續參加了十二月份聖誕節的網絡短宣。",
        "　　2021年，疫情仍舊在蔓延，文宣股出隊服侍一直採用簡易的網絡短宣方式進行：即Pray-Care-Share（禱告-關懷-分享），引導和鼓勵同學們即便是因為疫情的緣故我們不能出去面對面跟人佈道，仍可以通過網路的方式為自己有負擔的親友禱告、關心他們，並且將福音分享給他們。特別是在疫情這樣全球性的災難當中，無論得時不得時，仍然用百般的智慧傳揚神愛世人的好消息。",
        "　　我們短宣A隊2020年開始組隊後，在老師的帶領下，我們開會、討論、禱告預備已經有一年的時間。2021年年初的時候，疫情似乎有些緩和。大家重新探討實體短宣的可能性——到原住民當中短宣。就在我們各方面都籌備、聯絡起來的時候，不料，5月，我所在的城市感染人數又攀升。新一輪的封鎖在即，我們只得放棄原定的到原住民當中短宣的計劃，回到網絡短宣。因我有網絡短宣經歷，老師、同學們臨時委任我為短宣隊的隊長。感謝主！他總是如此信實地補足我們的缺乏——學園傳道會的同工夫婦這次依然願意來協助我們。所以，一開始的對接和溝通的工作相當順利。我內心非常感恩，看來這真是上帝早已預備的！",
        "　　計劃的突然改變，同學們確實需要一些時間作調整。很感恩，大家都以順服、謙卑和積極的態度面對第一週的培訓，願意嘗試突破自己，為著福音的緣故做很多從未做過的嘗試。",
        "<8_lijiajia_1.PNG>",
        "依靠神的能力",
        "　　那對夫婦傳道一開始就提醒我們：“網絡短宣不是我們要為上帝做何等大的事，而是要體會上帝在我們身上做了何等大的事。所以一邊服侍，我們要一邊思想：在這兩週，你的生命、心態和想法發生了什麼改變？上帝如何在這過程中塑造你、磨練你、調整你？”",
        "　　我起初的禱告是：盼望能夠在這次服侍當中，更多禱告、倚靠神。在第一週的時候，我體會到自己缺少足夠安靜的禱告。人通常總是忙著做事，把禱告當作可有可無。那週我正好聽了一個講道的分享，深有感觸。於是，我就趕快調整。自此也深深體會到，我太習慣於倚靠自己的力量、經驗和能力服侍了。",
        "建立關係",
        "　　另外因為這次短宣的時間很長，我們在給人傳福音之前，有充足的時間做關懷的工作。",
        "　　我這次覺得比較輕省，隨著聖靈帶領，加上時間不是很緊湊，所以比較享受這個過程。",
        "　　我信主以後，就非常熱心地傳福音。我身邊的親人朋友同學，幾乎都被我傳遍了。以至於他們覺得和我沒話可聊了，因為我說幾句話都離不開福音。這次讓我重新思考Care（關懷）這一環，體會到要恢復關係。我找到老友們，和他們回憶從前，聽聽他們抱怨，講講生活的難處，感情重新熟絡了，就約了時間見面。對於這些我已經多次分享過福音的老友，或許他們十年、二十年之後才會信主，但是我要一直在他們身邊，繼續作他們可以信賴和傾訴的朋友。我心中也有焦慮，家鄉教會這些年大遭逼迫，缺乏真正扎根在基督裡、生命成長的教會和神的僕人，以至於即便帶領人決志了，不知道可以轉介給誰來繼續牧養。我感到心中沉重，真是莊稼多，工人少。",
        "　　這次，我單獨完成了六課的一對一初信栽培，對象是我帶領決志的一個少年人。從前我帶領很多人決志，但是都沒有親自栽培的意識，我這次聯絡他們，很多都流失了。通過這次的嘗試，我欣喜看到：疫情後，在網絡上栽培課已經是很容易被接受的事。經過栽培，我和福音對象的關係更加深入，這個少年人更加信任我，並且他自己也很欣喜地回應，學習到很多，願意和渴望學習明白更多神的話語。這給我很大的鼓勵，我在禱告，求上帝讓我看見需要，將一對一的栽培在我的侍奉中繼續進行下去。另外，我也更深體會，“莊稼多，工人少”，不是說做事的人少，而是說真正跟隨耶穌，把生命擺上，造就和栽培門徒的人少。這也讓我問自己：你要作怎樣的僕人，是一個做事的雇工？還是一個真正跟隨耶穌的僕人？",
        "<8_lijiajia_2.jpg>",
        "別開生面的福音腳蹤",
        "　　這次的網絡短宣我們有一場別開生面的“屬靈生日會”。我們給五個新近決志的弟兄姊妹線上慶生，鼓勵他們看重屬靈的生日，鼓勵他們每年都過屬靈生日。這個過程裡，上帝也是給我們很多的創意，錦恩家寶寶的玩具生日蛋糕，成了亮點。即便沒有真正的生日蛋糕，沒有蠟燭，每個人只是在電腦屏幕上一個個小方框裡，在參差不齊的生日快樂歌聲中，慶賀的愛心和喜樂，依然湧流滿溢。",
        "　　這次短宣，我聯絡了27個朋友，關懷他們，和他們分享福音。並且嘗試在“知乎”平台上，回答不同人的生命問題。我體會一個人信主真是太不容易了，福音真是神的大能，要救一切相信的。我自己當初是怎麼信了的？唯有感恩。當我在一遍又一遍傳福音，做初信栽培的時候，也是在向自己傳福音。我的心是否因為忙碌而對主的救恩麻木了，已經失去了感恩？我的心是否已經被很多外面的東西蒙蔽，看不到基督徒生命的實質就是十字架，就是耶穌基督為我們捨了生命，叫我們得著救恩。很多時候，自己卻是在追求其它虛浮的東西來取代我本已經明白的真理。",
        "　　這一生最美的祝福就是能認識主耶穌，這一生最喜樂的事就是傳講主福音。如果這三週的假期沒有安排短宣，它絕對是另外一個樣子。我們的生命只有兩種景況，要麼為著神的國和義而祈求，委身﹔要麼就是沉浸在個人為中心的思慮和憂慮當中，沒有第三條路了。這是我在短宣第一週實習教會的講道信息，這次短宣體驗，我自己更加深刻體會這些。在希伯來書13：8說：“耶穌基督昨日今日一直到永遠，是一樣的。”願主保守我的心，從頭一日到見他面的那日，忠心到底。",
        "感恩和喜樂",
        "　　在預備週的隊長培訓結束後，我為這次短宣設定的目標是：盼望短宣讓我和同學們成為真正跟隨耶穌的人，盼望我們將傳福音成為我們生命當中自動自發的一部分。",
        "　　當短宣結束的時候，大家感恩分享裡，提及最多的，就是“喜樂”。這份喜樂是從心底湧流出來的，超越任何環境和眼見。如一首歌中所唱的：侍奉耶穌得真快樂，心滿足，主裡的喜樂純一不庸俗。也有很多同學分享，自己更加看到自己的軟弱和不能夠，然而，上帝卻願意使用我們這些軟弱的人，成就他奇妙宏偉的救贖計劃。還有同學經歷到了信心的突破，等等。上帝確實與我們同在，讓我們透過這次短宣，生命得到成長和突破。這是最寶貴的。",
        "　　這次短宣，有四個靈魂決志接受耶穌基督作他們的救主和生命的主，我們做了1580次群眾佈道，有10個弟兄姊妹接受初信造就。在18日晚上的線上慶賀會上，有將近70名弟兄姊妹上線參與，聽我們分享喜悅，傳遞異象。鼓勵大家務要傳道，無論得時不得時。順服神，我們就能成為上帝手中合用的器皿。榮耀他的名。",
        "　　短宣結束，我們生命的侍奉還在繼續。這次短宣，提醒我們：這一生的侍奉，都不是我們能為上帝作什麼偉大的事，而是上帝在我們生命中做了，和正在做著何等大的事。並且我深信，他要親自成全在我們生命中開始的善工，直到主耶穌再來的日子。願頌讚和榮耀都歸於天上的父，從今直到永遠！",
        "（佳佳姐妹是在讀神學生。）"
    ]
}

