{
    "volume": "68",
    "id": "11_dushuganwu_t",
    "character": "traditional",
    "category": "讀書感悟",
    "title": "心中有歌聲，家中有歌聲，天堂有歌聲——《天路歷程》讀後感",
    "author": "Peri",
    "content": [
        "　　去年冬天在約瑟團契看完《天路歷程》的電影之後，我驚訝於作者約翰班揚獨特的表現手法。他用擬人的方式將一個個困難險阻刻畫得生動形象。我也因聽聞電影只是提取了一部分內容，所以一直想找原版書來看。感謝主，好姐妹Caren正好有餘，於是將書贈與我。還沒開始閱讀，神便讓我體會到了當人有願意的心生發、真誠尋求神的時候，神就為我們來預備！",
        "心意更新",
        "　　讀完了上部基督徒的故事，我有許多新的看見。",
        "<9_Peri_1.jpg>",
        "　　首先，有主同在的地方就是聖的。當天路客旅途困倦的時候，來到了山的主人特意造的房子歇腳。在他與謹慎、敬虔和仁愛三人暢聊之後，被安排到了一間叫做“平安”的臥室休息。他一覺安穩睡到了天亮，醒來後發出讚美：“我今身處何處？莫非此即耶穌厚賜慈愛眷顧，給予天路客旅？如此豐盛預備，使我罪得赦免，我今居臥之所，已與天堂毗連。”這讓我想到了雅各的經歷。當雅各出了別是巴，向哈蘭去的途中，耶和華曾在他的夢中向他顯現，向雅各重申了應許。在創世紀28：16-17記錄說，“雅各睡醒了，說：‘耶和華真在這裡，我竟不知道！’就懼怕，說：‘這地方何等可畏！這不是別的，乃是神的殿，也是天的門。’”",
        "　　聯係到自己的生活，因為疫情隔離的緣故，所有的主日崇拜、團契、查經、禱告都轉移到了線上。雖然我心中明白，教會並非建築物，而是被神所召的弟兄姐妹組成的。但當我在禱告會聽到國內肢體參加實體聚會，教堂氛圍莊嚴肅穆的時候，我便心生羨慕，好希望可以早日回歸實體聚會。但其實，我們有神的同在，我們的居所就是神的殿！當我對網絡聚會心生疲憊，或者舉止隨意的時候，當快快地悔改，提醒自己，我今居臥之所，已與天堂毗連。這地方何等可畏！",
        "　　第二個感動之處，是當釋道者向基督徒解釋恩典在人心裡進行的工作。作者給我們描繪了一個景像，有一團火正對著一堵牆燒著。旁邊站著撒旦，他一直往火上澆水，希望把火澆滅。殊不知，火非但沒有滅，反而越燒越旺！這原因的背後乃是耶穌基督在牆的後面舉著一壺油，不斷地（卻是悄悄地）往火上澆。聖靈感動我，讓我想起兩處神的話。腓立比書1:6說：“我深信那在你們心裡動了善工的必成全這工，直到耶穌基督的日子。”還有約翰福音13:1說：“逾越節以前，耶穌知道自己離世歸父的時候到了。他既然愛世間屬自己的人，就愛他們到底。”",
        "<9_Peri_2.jpg, 电影《天路历程》海报>",
        "　　這形象生動的畫面且基於聖經的真理，給我加添了許多的信心。信主以來，我一直跟自己比較和爭競的心交戰。有時候以為得勝了，但下一次神興起環境或者人事物，又會讓我看到自己信心真實的光景。比如我一直被上一次找工作的陰雲籠罩著，最近重新開始尋求職場上的突破時，充斥著撒旦編制的眾多謊言，比如“歷史一定會重現”，“你看神帶領所有的人，唯獨忘記你了！”甚至是“你看誰誰誰”，都像瓢潑大雨一般澆在我信心的小火苗上。面臨試探的時候，被各種謊言侵蝕，卻沒有去牢牢抓住真理，甚至抱怨神區別對待，懷疑神對我的愛。如今看來，神一直在我的生命裡動那恩典的工作。在六一兒童節的那一天，我驚喜地收到了兩個面試機會。雖然我仍然不知道結果如何，但我明白了神要跟我傳達的信息：“我是你的天父，你是我的孩子，我必會看顧你到底。而且我的愛並不是給或者不給世界上的東西來展露，而是明明白白地在十字架上顯明——耶穌基督在我還是個罪人的時候就為我捨命了。”是的，牆背後的主耶穌，一直在維持著我信心的火，在我不察覺的時候，給我“加油”鼓勵。我也不再懷疑神的愛，只要望向十字架，我就被神的愛充滿了。",
        "答題解惑",
        "　　這本書不但讓我有許多啟發和更新，同時也回答了一些未解之謎。",
        "　　第一，約翰班揚設了一個奇妙的比喻，使我更懂得如何去回應別人關於為什麼行為上很好，甚至遠勝過基督徒的人不能被稱義的問題了。他說的比喻大意是這樣的：假如有人欠了店主一筆巨款。儘管以後他買的每一樣東西都照實付了錢，但他的舊賬仍然欠著未還。而且這筆舊賬不可能因為他之後買東西付錢而被抵消，頂多只能說他沒有新欠的債務了。但因為舊賬未能歸還，僕人仍然會被店主送去下在監牢裡。路加福音17：9-10說：“僕人照所吩咐的去做，主人還謝謝他嗎？這樣，你們做完了一切所吩咐的，只當說：‘我們是無用的僕人，所做的本是我們應分做的。’”",
        "　　讀到這個比喻，我豁然開朗。聯係到以賽亞書64：6中說：“我們都像不潔淨的人，所有的義都像污穢的衣服﹔我們都像葉子漸漸枯乾，我們的罪孽好像風把我們吹去。”就算是我們人看為的“義行”，其實在神眼中仍舊是污穢的。唯有一個從未犯罪的人，才有資格去代罪受罰。加拉太書2：16也提醒我們：“既知道人稱義不是因行律法，乃是因信耶穌基督，連我們也信了基督耶穌，使我們因信基督稱義，不因行律法稱義﹔因為凡有血氣的，沒有一人因行律法稱義。”",
        "　　第二，我們並非背叛了滅亡國的國王，而是回到了我們真正的家鄉。撒旦實屬狡猾，偷換概念。當基督徒從滅亡城逃出來，一心向往錫安山的途中卻遇到了亞波倫的威逼利誘，不但斥責他是一個叛臣賊子，還用世界的權利、浮華來吸引他，甚至裝作光明的天使要“搭救”基督徒走回頭路。亞波倫說的很多事情，其實都是事實。比如，很多曾經逃走的人，三兩下又回到了撒旦的旌旗下。亦或者，這條天路必將經歷許許多多的痛苦，大多僕人沒有得到世人眼中的好下場。但，若沒有真正明白救恩是在最後的審判，而非現今地上的生命，人選擇回到世界打滾是再正常不過的事情。",
        "　　在希伯來書11章中，羅列了各種神忠心的僕人，他們如何存著對永生的盼望，甘願在地上的時候顛沛流離、忍受苦難。其中，35-40節說：“又有人忍受嚴刑，不肯苟且得釋放，為要得著更美的復活。又有人忍受戲弄、鞭打、捆鎖、監禁、各等的磨煉，被石頭打死，被鋸鋸死，受試探，被刀殺，披著綿羊、山羊的皮各處奔跑，受窮乏、患難、苦害，在曠野、山嶺、山洞、地穴漂流無定，本是世界不配有的人。這些人都是因信得了美好的證據，卻仍未得著所應許的。因為神給我們預備了更美的事，叫他們若不與我們同得，就不能完全。”末日判斷我們生死的是神，而非撒旦。我們出黑暗，進入神的光明國度乃是今生最大的祝福。",
        "　　感謝主，在每個時代興起愛他的人，並且藉著他們的筆墨來祝福和建造我們。推薦天路客們都讀一讀這本小書。一起得力量，被提醒，立定心志要獲得最智慧者所珍視的榮耀，持守救恩直到見主面的日子。阿們！",
        "（Peri姐妹在華人福音堂上午堂聚會。）"
    ]
}

