{
    "volume": "68",
    "id": "11_dushuganwu_s",
    "character": "simplified",
    "category": "读书感悟",
    "title": "心中有歌声，家中有歌声，天堂有歌声——《天路历程》读后感",
    "author": "Peri",
    "content": [
        "　　去年冬天在约瑟团契看完《天路历程》的电影之后，我惊讶于作者约翰班扬独特的表现手法。他用拟人的方式将一个个困难险阻刻画得生动形象。我也因听闻电影只是提取了一部分内容，所以一直想找原版书来看。感谢主，好姐妹Caren正好有余，于是将书赠与我。还没开始阅读，神便让我体会到了当人有愿意的心生发、真诚寻求神的时候，神就为我们来预备！",
        "心意更新",
        "　　读完了上部基督徒的故事，我有许多新的看见。",
        "<9_Peri_1.jpg>",
        "　　首先，有主同在的地方就是圣的。当天路客旅途困倦的时候，来到了山的主人特意造的房子歇脚。在他与谨慎、敬虔和仁爱三人畅聊之后，被安排到了一间叫做“平安”的卧室休息。他一觉安稳睡到了天亮，醒来后发出赞美：“我今身处何处？莫非此即耶稣厚赐慈爱眷顾，给予天路客旅？如此丰盛预备，使我罪得赦免，我今居卧之所，已与天堂毗连。”这让我想到了雅各的经历。当雅各出了别是巴，向哈兰去的途中，耶和华曾在他的梦中向他显现，向雅各重申了应许。在创世纪28：16-17记录说，“雅各睡醒了，说：‘耶和华真在这里，我竟不知道！’就惧怕，说：‘这地方何等可畏！这不是别的，乃是神的殿，也是天的门。’”",
        "　　联系到自己的生活，因为疫情隔离的缘故，所有的主日崇拜、团契、查经、祷告都转移到了线上。虽然我心中明白，教会并非建筑物，而是被神所召的弟兄姐妹组成的。但当我在祷告会听到国内肢体参加实体聚会，教堂氛围庄严肃穆的时候，我便心生羡慕，好希望可以早日回归实体聚会。但其实，我们有神的同在，我们的居所就是神的殿！当我对网络聚会心生疲惫，或者举止随意的时候，当快快地悔改，提醒自己，我今居卧之所，已与天堂毗连。这地方何等可畏！",
        "　　第二个感动之处，是当释道者向基督徒解释恩典在人心里进行的工作。作者给我们描绘了一个景象，有一团火正对着一堵墙烧着。旁边站着撒旦，他一直往火上浇水，希望把火浇灭。殊不知，火非但没有灭，反而越烧越旺！这原因的背后乃是耶稣基督在墙的后面举着一壶油，不断地（却是悄悄地）往火上浇。圣灵感动我，让我想起两处神的话。腓立比书1:6说：“我深信那在你们心里动了善工的必成全这工，直到耶稣基督的日子。”还有约翰福音13:1说：“逾越节以前，耶稣知道自己离世归父的时候到了。他既然爱世间属自己的人，就爱他们到底。”",
        "<9_Peri_2.jpg, 电影《天路历程》海报>",
        "　　这形象生动的画面且基于圣经的真理，给我加添了许多的信心。信主以来，我一直跟自己比较和争竞的心交战。有时候以为得胜了，但下一次神兴起环境或者人事物，又会让我看到自己信心真实的光景。比如我一直被上一次找工作的阴云笼罩着，最近重新开始寻求职场上的突破时，充斥着撒旦编制的众多谎言，比如“历史一定会重现”，“你看神带领所有的人，唯独忘记你了！”甚至是“你看谁谁谁”，都像瓢泼大雨一般浇在我信心的小火苗上。面临试探的时候，被各种谎言侵蚀，却没有去牢牢抓住真理，甚至抱怨神区别对待，怀疑神对我的爱。如今看来，神一直在我的生命里动那恩典的工作。在六一儿童节的那一天，我惊喜地收到了两个面试机会。虽然我仍然不知道结果如何，但我明白了神要跟我传达的信息：“我是你的天父，你是我的孩子，我必会看顾你到底。而且我的爱并不是给或者不给世界上的东西来展露，而是明明白白地在十字架上显明——耶稣基督在我还是个罪人的时候就为我舍命了。”是的，墙背后的主耶稣，一直在维持着我信心的火，在我不察觉的时候，给我“加油”鼓劲。我也不再怀疑神的爱，只要望向十字架，我就被神的爱充满了。",
        "答题解惑",
        "　　这本书不但让我有许多启发和更新，同时也回答了一些未解之谜。",
        "　　第一，约翰班扬设了一个奇妙的比喻，使我更懂得如何去回应别人关于为什么行为上很好，甚至远胜过基督徒的人不能被称义的问题了。他说的比喻大意是这样的：假如有人欠了店主一笔巨款。尽管以后他买的每一样东西都照实付了钱，但他的旧账仍然欠着未还。而且这笔旧账不可能因为他之后买东西付钱而被抵消，顶多只能说他没有新欠的债务了。但因为旧账未能归还，仆人仍然会被店主送去下在监牢里。路加福音17：9-10说：“仆人照所吩咐的去做，主人还谢谢他吗？这样，你们做完了一切所吩咐的，只当说：‘我们是无用的仆人，所做的本是我们应分做的。’”",
        "　　读到这个比喻，我豁然开朗。联系到以赛亚书64：6中说：“我们都像不洁净的人，所有的义都像污秽的衣服；我们都像叶子渐渐枯干，我们的罪孽好像风把我们吹去。”就算是我们人看为的“义行”，其实在神眼中仍旧是污秽的。唯有一个从未犯罪的人，才有资格去戴罪受罚。加拉太书2：16也提醒我们：“既知道人称义不是因行律法，乃是因信耶稣基督，连我们也信了基督耶稣，使我们因信基督称义，不因行律法称义；因为凡有血气的，没有一人因行律法称义。”",
        "　　第二，我们并非背叛了灭亡国的国王，而是回到了我们真正的家乡。撒旦实属狡猾，偷换概念。当基督徒从灭亡城逃出来，一心向往锡安山的途中却遇到了亚波伦的威逼利诱，不但斥责他是一个叛臣贼子，还用世界的权利、浮华来吸引他，甚至装作光明的天使要“搭救”基督徒走回头路。亚波伦说的很多事情，其实都是事实。比如，很多曾经逃走的人，三两下又回到了撒旦的旌旗下。亦或者，这条天路必将经历许许多多的痛苦，大多仆人没有得到世人眼中的好下场。但，若没有真正明白救恩是在最后的审判，而非现今地上的生命，人选择回到世界打滚是再正常不过的事情。",
        "　　在希伯来书11章中，罗列了各种神忠心的仆人，他们如何存着对永生的盼望，甘愿在地上的时候颠沛流离、忍受苦难。其中，35-40节说：“又有人忍受严刑，不肯苟且得释放，为要得着更美的复活。又有人忍受戏弄、鞭打、捆锁、监禁、各等的磨炼，被石头打死，被锯锯死，受试探，被刀杀，披着绵羊、山羊的皮各处奔跑，受穷乏、患难、苦害，在旷野、山岭、山洞、地穴漂流无定，本是世界不配有的人。这些人都是因信得了美好的证据，却仍未得着所应许的。因为神给我们预备了更美的事，叫他们若不与我们同得，就不能完全。”末日判断我们生死的是神，而非撒旦。我们出黑暗，进入神的光明国度乃是今生最大的祝福。",
        "　　感谢主，在每个时代兴起爱他的人，并且藉着他们的笔墨来祝福和建造我们。推荐天路客们都读一读这本小书。一起得力量，被提醒，立定心志要获得最智慧者所珍视的荣耀，持守救恩直到见主面的日子。阿们！",
        "（Peri姐妹在华人福音堂上午堂聚会。）"
    ]
}

