{
    "volume": "68",
    "id": "12_shirley_t",
    "character": "traditional",
    "category": "經文體會",
    "title": "神活潑的話",
    "author": "Shirley",
    "content": [
        "　　主內肢體同感一靈，我將最近對神話語的感動分享與大家。求神藉此讓我們彼此互相造就，靈裡長進！",
        "聽道體會",
        "　　前陣子，黃牧師講道的時候分享了一個他在雜誌上看到的見證。他說，有位弟兄有一些難言的癮頭。有一次，他睡覺的時候夢到了一個房間，抽屜都被上鎖了。裡面裝了很多卡片，一一寫著這位弟兄的的名字和罪狀——那些難言的癮頭。就在這個時候，走進來一個人（耶穌），他輕輕一揮手，那個上鎖的抽屜就開了，仿佛在他眼前什麼東西都是透明的。接著，耶穌拿出那些卡片看了一遍，並在每張記錄那位元弟兄罪狀的卡片上都寫上自己的名字，顏色是血紅的。完畢後，耶穌帶著這個弟兄走出房間，說：“成了。”",
        "　　我聽完被深深地感動和震撼了。是啊，人內心深處那些隱秘的角落，雖然被我們自己上了鎖，但在神面前都清清楚楚、袒露無遺。希伯來書4：12說：“神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈、骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。”而且，可能我們甚至無法直視和面對這些卡片，但是神一張張都審視過去，且用他獨生愛子耶穌基督的寶血一一為我們洗淨，跟我們說：“你不用再呆在這個房間，守著這個上鎖的抽屜，生怕被人撬開了。來吧，咱們可以從這個房間出去，你被釋放了！”主耶穌的救恩以及教導真是救拔我們脫離罪的束縛，真正得自由、得勝，獲得第二次機會去作全新的人、過新的生活。",
        "　　我反思自己以前不信主的時候，做了很多不討神喜悅的事，也受過撒旦的試探和引誘。所以很感恩，如今可以信主，而且至此抓住神不會放手了！",
        "<10_Shirley.jpg, 夏甲和以实玛利>",
        "查經體會",
        "　　我在姐妹查經小組服侍有一年多了。這個查經小組以《聖經裡的女性》作為參考書，每月選擇一位聖經女性人物進行查考。一月份的活動是查考夏甲這個人物。在查經小組開展前的幾周，我的生活中經歷了一些事情讓我很糾結、很苦毒。一開始靠著自我暗示“想開點”走出來一點點，但時不時還是會回想一些細節，再次困擾自己。直到那次查經之後，我才真正明白神想通過經文對我說的話。至此，那個心結才真正地解開了。",
        "　　首先，夏甲並非始作俑者。若不是撒拉，夏甲仍然過著平凡的使女生活。是撒拉給夏甲安了雙重身份，不僅要作使女，還要與主人亞伯拉罕同房。這讓作為外邦人地位低下的夏甲一下子嘗到地位飛升的滋味。因為人的罪性，任何人被擺在那個位置都會變得容易驕傲，比如小看撒拉不能生育……這也才引出後續被主母撒拉苦待而逃跑的情況。",
        "　　這段經文讓我聯繫到在生活中，我們也可能會捲入別人的決定中，不可避免地去承擔一部分後果。與此同時，人的軟弱和罪性引發我們產生各樣的反應。例如，公司的經理突然給我安排一個位高權重的角色，讓我負責帶領一整個組的工作。雖然做得有點吃力，但尚且可以度日。我不禁開始有點驕傲，期待通過這個角色可以達到快速升職的目的。可是，之後由於其他組的人事糾紛，二人不能共處一組，老闆將我調離，讓我到他人手下做事，因此我帶領小組的機會也隨之失去了。我當時心中非常生氣，感覺被玩弄於股掌之間。但是一段時間後，我意識到自己並沒有能力帶領之前的小組，而且在新調去的小組，在沒有高強度的壓力下學到了很多東西。我這才意識到在別人看似烏龍無厘頭的決定和搞出來的渾水中，神憐憫和體恤我，給了我最好、最合適的安排！",
        "　　在神的帶領下，夏甲對於撒拉這個始作俑者並沒有怨懟，也沒有一直鑽牛角尖去糾結為什麼撒拉出於私心和血氣做如此的決定。我也學到了這份順服和接受，對於這個世界和這個世界上的其他人都有正確的期待。世上沒有義人，他們也都有做出衝動或不成熟的決定的時候，也會在我們身上產生連帶的效應。但是，他們也在成長和學習，對於我們的一些連帶傷害，我們在表達完自己的態度後，更應著眼於神的帶領，而不是遷怒於那位始作俑者、不停抱怨為何發生這樣的事情。這個看見對於我自己這個非常敏感又糾結的性格來說，非常有幫助。",
        "　　第二點感動，是在神呼喚夏甲名字的時候說“撒拉的使女”。這是神為了提醒夏甲她原本的身份，但這也不代表神沒有體恤到她的委屈和苦情。耶和華是公義又憐憫的神。夏甲在這次遇見神之後，回到她所應該服侍的家，又繼續服侍了很多年。這讓我看到一個女性在經歷神之後的那種順服。回想到我自己，有時候也常常因為在本職的工作崗位和服侍崗位上遭遇別人的苦待（部分也是由於自己對待別人也不那麼妥當），而非常想逃避和逃離——“我要辭職！我要換團契！我要換教會！”這些話在氣頭上的時候都有想過。但是冷靜下來，神也輕聲對我說:“神的女兒，公司的職員，教會/團契的同工，你要往哪裡去？你應回到你原本的崗位上，繼續為主做事。主也必應許你長進和其它主所打算賜你的東西。”",
        "　　人的本性真的是很軟弱的，我們本能的就是逃走和遠離。可是逃離了這一件事，我們又會在下一件事上一模一樣地跌倒。世界真的那麼大，讓我們有那麼多地方可以逃嗎？可以換多少個工作呢？可以換多少個教會呢？可以換多少個國家和城市呢？身後留下的都是很多破碎的關係，難道不惋惜嗎？而且，世界其實很小，兜兜轉轉又會在很多的地方遇到故人。重逢時，我們是不安地想躲避，還是可以正面大方地打招呼呢？我求神帶領我勇敢地面對事情以及對他完全的順服！不逃避，妥當收拾好每一個衝突和誤會，然後安然居住在這土地，大方和平安地面對曾經衝突或誤會中的另一個當事人。",
        "　　我們的神是又真又活的。神的話也是活潑帶有功效的，能夠對我們人生的每個季節、境遇來說話，指引我們走在合他心意的道路上，也得屬天的力量將神的話語活出來。感謝主，阿們！",
        "（Shirley姐妹在多倫多華人福音堂上午堂聚會。）"
    ]
}

