{
    "volume": "68",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的全知（四）",
    "author": "保羅·華許",
    "content": [
        "　　神不光知道現在所發生的，也知道過去所發生的。同時，也知道將來所發生的一切事。這與他的主權息息相關。他知道將來，因他是主宰將來的主宰，他安排了將來，並使萬事互相效力，來達到他的目的。",
        "　　以賽亞書44：6－8說：“耶和華以色列的君、以色列的救贖主萬軍之耶和華如此說：‘我是首先的，我是末後的，除我以外再沒有真神！自從我設立古時的民，誰能像我宣告，並且指明，又為自己陳說呢？讓他將未來的事和必成的事說明。你們不要恐懼，也不要害怕，我豈不是從上古就說明指示你們嗎？並且你們是我的見證。除我以外，豈有真神嗎？誠然沒有磐石，我不知道一個！’”",
        "　　神在向一群經歷過大患難的百姓說話，他們是一群吃敗仗、受逼迫的百姓。因他們犯罪反叛了神，現在神又來到他們面前，神應許他們必重新恢復。這似乎是不可能的事，似乎美好得令人難以置信。我要講一些關乎神救恩的故事。我遇到一些人，他們曾經做過很恐怖的事，謀殺、做娼妓、吸毒。當我向他們傳福音時，他們幾乎難以置信。神怎麼能赦免我這樣的人？神怎麼能重建我的生命呢？我怎麼向他們證明，怎麼向他們指明道路呢？我要告訴他們神是怎樣的神。我不跟他們辯論神做什麼、不做什麼，而是告訴他們神是怎樣的神。當他們真的認識時，一切的懷疑都煙消雲散。因他們看到神有這樣的屬性和能力，能夠做到他所應許的。",
        "　　為了使以色列人知道神能如此，第6節神為自己說話，這是他對自己的見證，對傳道人來說這很重要。百姓不必知道我們怎麼見證上帝，不需要我們的觀察，我們的意見，不需要知道我們怎麼說神是什麼樣的神，他們需要知道神怎樣自己為自己作見證，只有用聖經才能見證神，不是一部分，而是全部那些講神的慈愛、憤怒、恨惡、赦免、定罪的經文。百姓需要聽神對自己怎麼說，而不是聽我們怎麼說。要警惕耶穌講法利賽人的話應用在我們身上。耶穌說，你們把進天國的門向百姓關閉，你們自己進不去，也不讓別人進去。（參馬太福音23:13下）",
        "　　神見證他自己是：以色列的王和以色列的救贖主！我們在傳講上帝時，需要傳講他是主、是君王、是審判者。只有藉此，我們在傳講救贖主時，他們才能明白。",
        "　　例如，一個傳道人只傳講神的慈愛，而不講神的聖潔公義、恨惡罪惡和神的審判，從來不告訴人他們是罪人，不告訴人會下地獄，他不講這些。所以當他講耶穌是救贖主的時候，百姓不懂他在講什麼。如果神愛世人，沒有人是罪人，沒有神的憤怒，為什麼需要十字架？為什麼需要悔改？為什麼唯獨藉著基督才能得救？唯一能認識神是救贖主的途徑，不僅有“愛”作背景，更有“公義”作背景。唯一能明白神的慈愛的途徑，是在我們罪惡的背景中。",
        "　　一個55歲的男人，他自己照鏡子，看我多年輕，看上去像小夥子，我是帥哥。他妻子進來，說，我愛你。他說，當然啦，你應該愛我，我多麼帥，從此你可以叫我帥哥。但換個角度，一個人照鏡子，看到自己很多失敗，他認識到自己很軟弱，做錯了很多事。他妻子進來，看看他，說，我愛你。他心碎了，不禁哭起來，你真是世界上最好的妻子，你竟然愛像我這樣一個人，你很特別，你配得一個比我更好的丈夫。",
        "　　你看，一個自以為自己是好人的人，有人告訴他，神愛你，他會說，當然，他應該愛我。",
        "　　另外一個人，認識到自己罪孽深重，當人告訴他，神愛你。他說，怎麼可能？他一定是偉大的上帝。他竟然愛我這樣的一個罪人，愛到一個地步，甚至賜下他的獨生子，為我的罪而死。他是如此愛我，他是如此偉大的神哪！",
        "　　看到嗎？除非你認識到，他是你的君、你的王、你的主，否則，你不可能以他為救贖主。",
        "　　如果有這樣一個故事，在前蘇聯，蘇聯的王子在狗雪橇上，旁邊有僕人。後面有狼在追，他們跑不掉了，僕人讓自己落在狼群中，救了主人。這真是耶穌基督為我們所做的美好比喻。但如果相反，那個王子撒手，為僕人捨命，才是更好的基督的例子。",
        "　　昨天我在機場看清教徒寫的一些東西。他的一些句子，讓我瞭解他在講什麼，他說，你和我都是骯髒污穢的罪犯，神的公義在追趕我們，如狼一樣。我們跑不掉。突然最大的君王，身穿白衣，完全公義，從對面而來，將我們的一切罪污擔在他身上。當狼上來時，他將狼引走，然後轉過身來，為我們捨命，我們因此得釋放。",
        "<3_paulwasher_1.jpg>",
        "　　這就是這位大君王、以色列的救贖主所為的。他是王，是救贖主，還有許多仇敵邦國，如果你不能把他們打敗，你就危險了。但萬軍之耶和華，列國列邦的權能在他眼裡微不足道，他說，我是首先的，是末後的，無人可與我相比。他繼續辯論，誰能與我相比？讓他站起來，與我辯論！就像約伯在埋怨神的時候，神讓他穿上衣服，請他站出來回答，有誰可與我相比？誰敢與我挑戰？有人說，我不怕，我站在神面前，我要告訴他我的想法。你敢嗎？你在神面前就像小蠟像在火爐面前融化掉一樣。",
        "　　第7節，神說，你以為你像我，那你跟我講講歷史，“自從我設立古時的民，誰能像我宣告，並且指明，又為自己陳說呢？”他說，我是首先的，告訴我從前發生了什麼事？我創造天地的時候你在哪兒，你根本不存在！而且，我是末後的，告訴我將來必要成就的事？如果你是神，站起來，現在告訴我，將來要發生什麼事？",
        "　　雅各說，明天我要到某某地方做兩年生意然後再回來，那是錯誤的，是狂妄驕傲。因為神說你根本就不知道，明天你可能就死了，你不知道將來要發生的事。除我以外沒有別神！神不僅知道過去、現在，他更知道將來。在美國和加拿大很多人害怕，似乎許多基督徒被孤立。他們強迫我們把孩子送到學校，教導我們所不同意的內容，他們說我們教導基督就是在教導仇恨，他們醜化基督徒如妖怪。我們若要被人接納，只要做兩件事：一是承認同性戀，一是接納墮胎。似乎時代越來越黑暗，但神知道這些，列國在他面前微不足道。他允許這些存在，是為了我們的益處，為了潔淨教會，為了把廉價的福音除去。你會看到一大部分福音派傳道人會否定信仰。他們還是去教會，但不傳講真理，來教會不是為基督，而是為了大家有個社交活動，為了成功、發達、豐盛。他們做世上一切的事，但不願意傳講、順從神的道。他們會繼續下去，世界還會愛他們。當他們把像我們這樣的人下監的時候，他們會說“阿們”。",
        "　　但神知道，他正在為他百姓的益處做這些事情。",
        "　　以賽亞書46：9－10說：“你們要追念上古的事，因為我是神，並無別神；我是神，再沒有能比我的。我從起初指明末後的事，從古時言明未成的事，說：‘我的籌算必立定，凡我所喜悅的，我必成就。’”從基督論的角度來看第9節，這就是為什麼猶太人多次要用石頭打死耶穌的原因。因耶穌自稱是神，猶太人拿起石頭。耶穌問，你們為哪一件事打我？他們說，不是為你的善行，因為你明明是人，卻自稱是神。（參約翰福音10：31-33）耶穌要麼是神道成肉身，要麼是最大的瀆神者。他是神的兒子，是神降世為人。",
        "　　第10節說：“我從起初指明末後的事，從古時言明未成的事，說：‘我的籌算必立定，凡我所喜悅的，我必成就。’”我曾經講過，再說一次。當我們說，神知道將來的事時，很多人有錯誤的理解。我聽到有傳道人說，神看見歷史的長廊，看到將來要發生的事。這不是聖經的教導，不是神透過水晶球看將來，不是說神很聰明，能算出將來。而是說，他知道將來的事，因為他主宰將來要發生的事，他是將來的安排者、計畫者。他正在使萬事互相效力，來成全他所定的旨意。講神知道將來的事，其實是講神的主權。今天很多的傳道人不再相信神知道將來的事，這是稱為敞開性的神學。神不知道將來的事，他不過是根據現有的情報來預料將來的事，這樣的教導不是出於聖經，這樣的教導也不給人安慰。",
        "　　我記得有人說，一些失去丈夫的基督徒婦女在接受採訪時，負責採訪的人用藐視的口吻說，哪些話是別人不應當向你們這樣的寡婦說的？她們說，沒有人可以告訴我們是神的旨意讓我們的老公死掉。我們活在一個墮落的世界，不是神的旨意叫我們的老公死的，這樣的話不給我們任何的安慰。神不讓他們死嗎？不，神還是叫她們的丈夫死了。如果今天我離開，被打死，我唯一想到的，神本來不想讓我死的，但不幸的事發生了，我的兒女會如何？這不是聖經的教導。我離開這門，儘管開槍殺我的人是他的罪，但這也是神所定的日子，因那一天我該死。誰定的？是兇手嗎？是神！如果我認識聖經，我會在流血待死之際，心有平安。因這是他為我定的。萬事互相效力叫愛神的人得益處，（參羅馬書8:28）今天這事發生不是意外，神是主宰我歸宿的神，這使我大得安慰，滿有信心。",
        "　　神學家總是說，神主宰天地萬物，也主宰原子、分子。每件事發生都有神的美意，儘管我不明白。神可以停止某事發生。一個兇手用槍指著基督徒，槍未響。神讓這槍指著人，又讓這槍不響。主的名應當被稱頌，他是主宰萬有的，他主宰我們的生與死。神使人活，又使人死；讓一些國度被高升，也讓君主失去王位。這是神所做的。",
        "　　有些人聽後會說，我能信這樣一位神嗎？我不能愛這樣一位神，看到嗎？",
        "　　這是聖經所啟示的神。你愛哪一個？是你頭腦想像的神，還是主宰宇宙萬有的真神？從第10節我讓你看到另一件事，如果你忘了別的事，但別忘了這件事。",
        "　　有時人會告訴我有許多先知，耶穌是先知，默罕穆德也是先知，還有佛祖、孔子、老子……這些都是先知，這是一個歷史事實。但默罕穆德會降臨嗎？孔子會嗎？或任何別的先知會嗎？但聖經經文在耶穌基督出生的幾百年前就預言了，他會這樣出生、這樣死去、這樣復活、這樣從天而降，他是萬王之王，萬主之主。只有在基督教的舊約裡都預言了，目前除了從天而降，其它都應驗了，包括基督十字架上的死，甚至解釋了他不是為自己的罪受死，乃是為百姓。",
        "　　創世記3：15就講到了這位基督，律法也預言到他，先知也解釋了他的到來。神會擊打那位與他親近的，他們會仰望那一位他們所紮傷的。他的面容會比任何人更加憔悴。耶穌基督是人類歷史中唯一被預言要來的那一位。他如此精確地應驗了古代的預言，這些事情偶然的機率小到整個美國用一個五分小硬幣鋪滿至三尺高，只放一個十分錢埋在其中，派你出去，你揀起的第一個就是這個十分錢，這機率等於零。你去找好了，他是唯一的。",
        "　　以賽亞書46：10說：“我從起初指明末後的事，從古時言明未成的事，說：‘我的籌算必立定，凡我所喜悅的，我必成就。’”每一句，每一個預言，都成全了，他能這樣做到。在宇宙的救贖計畫中，他每一個預定的旨意都成全了。難道他不能為你做同樣的事嗎？保羅說，“我深信那在你們心裡動了善工的，必成全這工，直到耶穌基督的日子。”（腓立比書1：6）你沒必要知道神在做什麼，你只要知道他是神就夠了。從創立世界以先，他就認識你，揀選了你，訂了計畫拯救你。在創世之先，他就定意你會信他，你會站在他面前，毫無瑕疵，在榮耀中。他也正在成全這些，不再被定罪，不再懼怕死亡，這是基督在我裡面的大能。從生命的第一次哭聲，到最後一口氣，耶穌定了我的歸宿。沒有任何能力、方法可以將我從他手中奪去。因為他知道萬事，他大有能力。",
        "　　多年前，有個小女孩在加油站工作，那地方晚上很危險，小女孩個頭很小，來加油的是個大個子，剛從監獄出來，他要搶劫加油站。他對小女孩說：“給我錢！”女孩說：“上帝愛你。”他再大喊，女孩再說，他喊：“我可以把你殺了。”女孩說：“突然的死亡，突然的勝利。”男子跑回車，對車裡的同夥說，那商店裡有個很強壯的人。他撒了謊。",
        "　　女孩的話，突然死亡，立即榮耀，這是相信神的主權的人。",
        "　　如果你是信徒，明天早上，全世界的軍隊都在你的前院，用槍指著你，他們不能碰你一根汗毛，除非神說，到時候了。他是主宰萬有的。",
        "　　詩篇139篇，是許多信徒的安慰。第1節，“耶和華啊，你已經鑒察我、認識我。”",
        "　　我再給你個例子。你遇到一個女孩，愛上了她，但你有點害怕，因為你知道自己不完美，做過錯事，怕她知道你的壞事而不愛你，離你而去。你知道我講什麼？對神而言，這事永遠不會發生，他已經鑒察了你，他認識你。當他差他兒子為你而死時，他就知道你一切的罪與缺乏，但他仍然願意愛你，與你立了永遠的約，永遠的應許，他永不會毀約，他為你的罪償清了罪債。他不會因發現你的罪而不再愛你。這給我們很大的鼓勵和安慰，也給我們認罪的自由。他已經知道，但是把它說出來，憑著信心。",
        "<3_paulwasher_2.jpg>",
        "　　有時我在一個很大的地方給眾人講道，有許多名人在其中，我也害怕，我有把道講好的欲望。對我來說神是安慰，我上講臺，我說：“主啊！你知道我，你也知道我的欲望，你知道我不完全，我在你裡面沒有隱藏，幫助我。”看到嗎？他無所不知，然而他仍然愛我們。",
        "　　第2節，“我坐下，我起來，你都曉得，你從遠處知道我的意念；”我的一切他都知道，完全知道。我在教會他曉得；我在遠處他曉得；我在南美洲的叢林他也曉得。看到嗎？",
        "　　第3節，“我行路，我躺臥，你都細察，你也深知我一切所行的。”神細察深知我。細察字面的意思是你剛收了莊稼，打麥、拋在空中、揚場。這就是細察。我思考時，我的意念你也知道。你深知我一切所行的，你對我的每個細節都無微不至地認識。",
        "　　第4節，“耶和華啊，我舌頭上的話，你沒有一句不知道的。”",
        "　　再看後面的第11－12節，“我若說：‘黑暗必定遮蔽我，我周圍的亮光必成為黑夜’，黑暗也不能遮蔽我使你不見，黑夜卻如白晝發亮。黑暗和光明，在你看都是一樣。”",
        "　　一次我做夢，監獄裡有一人，是基督徒，正要否定信仰。他被關在黑暗的地牢裡，周圍有許多邪惡的人，門被關上了，他開始喘氣。我知道最可怕的是我的妻子、孩子不知我在哪兒，不知我是活是死，沒人知道我在這兒，我像被從世界上奪走，永遠出不去了，沒人知道。我的妻子、兒女會繼續生活下去，好像我從未存在。但是，神知道，因為光明和黑暗在他看都是一樣。想想約瑟，哥哥們把他賣掉，約瑟想，我永遠見不到爸爸了。在埃及他被下監。他經歷的最可怕的事是什麼？最難處理的是什麼？是哥哥們棄絕他嗎？是護衛長誣告他嗎？還是被下監？都不是，最可怕的事是：神的話難道落空了嗎？是否他的應許是謊言呢？",
        "　　約瑟曾做過兩個夢，一個是他兄弟的麥捆向他的麥捆下拜，一個是太陽、月亮與十一個星向他下拜。現在他在監獄中，沒有什麼可信靠的，神的應許似乎落空。我相信他不以為然，但我相信撒但會這樣試探他：你信神，你的夢現在到哪兒去了？你被丟在井裡，下在監裡，你的神在哪裡？（參創世記37、39章）",
        "　　神不僅知道發生在他身上的一切，神也計畫了這一切。人有意要害他，但神的意思原是好的。",
        "　　基督是救主，根據創世記3：15，彌賽亞會踐踏（壓傷）蛇的頭。但是當基督在十字架上時，耶穌在神的憤怒下被壓傷。創世記的預言與十字架上基督被壓傷，讓我們知道，藉著基督被壓傷，撒但的頭被踐踏，罪債被償清，在基督徒身上罪不再有能力。神的應許必定成就，我們必須信靠他，忍耐到底。",
        "　　11節，“我若說：‘黑暗必定遮蔽我’”，有時我們覺得黑暗遮蔽我們，如約拿，被魚吞吃。我完了，沒人可以救我，我也救不了自己，在深海海底的魚腹中。（參約拿書1：15-17）“我周圍的亮光必成為黑夜，黑暗也不能遮蔽我使你不見，黑夜卻如白晝發亮。黑暗和光明，在你看都是一樣。”他知道，他無所不知。不但知道，他在創世之前就已經知道。他知道你會落在今天的光景。他不但知道，他更定意如此。不是為毀掉你，而是為了你的益處。",
        "　　羅馬書8：28說：“我們曉得萬事都互相效力，叫愛神的人得益處，就是按他旨意被召的人。”這益處是什麼？是一帆風順？是成功發達？不。看29節：“因為他預先所知道的人，就預先定下效法他兒子的模樣，使他兒子在許多弟兄中作長子。”神在你生命中定下的益處是什麼？好叫你效法基督耶穌的模樣。神是否允許信徒受苦難呢？神不僅允許並安排定意如此，好叫你經過這火的試煉，燒去殘渣，如精金。神知道你需要什麼才能夠效法他兒子的模樣。",
        "　　約翰·牛頓寫過奇異恩典。他寫過許多詩歌，有一首我最喜歡，在那首詩歌中，他求神為他成就一些事，他想要更加效法基督。他以為神會這樣回應他的禱告，在禱告中與他相遇，將恩典澆灌在他身上。結果，地獄的門開了，在痛苦中，他呼求神，主啊，你為什麼讓這事發生？神說，你不是這樣求的嗎？你要越來越效法我兒子。神的兒子仍然藉著受苦學了順服。",
        "　　不是說苦難是神改變基督徒的唯一途徑，也不是說基督徒的生活要苦到底，我們也有平安的時刻，也有穩妥的境遇。神是一切的主宰者、安排者，但神也是苦難的主宰者。那些讓我們受苦的事情，好叫我們能夠效法他兒子的模樣。",
        "　　許多情況下，很多敬畏神的人，在他們服事中最有能力的時候，突然患了癌症或不幸的事突然發生。你說，為什麼？他在傳講真道，現在他要接受化療三年，為什麼神要這樣的事發生？你要知道為什麼嗎？因為神愛他的僕人超過需要用他。神關心他的僕人。神的心意是他越來越效法基督，在他最成功的時候，神願意把他打下來，好叫他更加地像基督。",
        "　　所以，我如此痛恨今天的一些講道，當他們把痛苦的這一邊抹殺，這是謊言。基督教不是關乎你今生活得多麼美好，不是你今天暫時的喜樂，乃是關乎你永恆的聖潔，你效法耶穌基督。你要的是什麼？是平順的人生，還是效法基督？你要的是一帆風順的人生，還是更加有神的同在呢？",
        "<3_paulwasher_3.jpg>",
        "　　有一次我在教會工作，牧師做錯了許多事，其中一個教會的同工，是這個牧師的女婿，他知道教會發生了可怕的事，當我們一起面對牧師的時候，我們沒有錯，但這是他的親人，他會被稱為“猶大”，因為他站在真理的一邊。一天，我進到他的辦公室，他在哭。他說我害怕。我等著他說我的家庭恨我，因為我出賣了家人。他沒有說這樣的話，他說，我害怕這個考驗會結束。我問，什麼意思？他說，雖然試煉有傷害，但我不願這個試煉結束，因為我這一生從未如此與主耶穌親近過；從未有如此與主同在的感受；從未如此依靠過他。我怕這試煉結束後，我又回到老樣子。他有正確的心態，什麼才是最重要的？是更像基督，是與基督相交、親近。",
        "　　有一個叫Jowett的傳道人，他寫了一本書，叫《加略山的學校》，書上寫的是，一個人越被神用，就越會受苦，這兩者是息息相關不能分開的。在聖經裡，除了保羅，有沒有更被神使用，更與神親近的？有誰比保羅受的苦更多呢？在舊約裡，除了耶利米、以賽亞，有誰更被神使用？有誰比他們更受苦？教會歷史的傳統告訴我們，以賽亞被鋸成兩半，在他傳講神話語的時候。你想為神所用嗎？你要付代價。很痛苦，但值得。",
        "　　有一個人說，我寧可在地獄裡與耶穌在一起，也不要沒有耶穌的天堂。有傳道人說天堂就是黃金街，珍珠門，天上的豪宅。這樣的傳道人叫我噁心，想吐。天堂之所以是天堂，因為耶穌同在。你在黃金街上走兩天，也會厭倦的。在耶穌基督裡有永恆的榮美與喜樂。真正信徒最怕的不是不能進天堂，而是與基督隔絕。他們不怕地獄，只怕與基督隔絕。如果他們是真基督徒，他們沒有必要害怕。因為他從起初到末了都知道。他每一個預定的旨意都會成全，那在你們心裡開始善工的必成全這工。",
        "　　禱告：天父，我們為著你所賜給我們神的話語感恩，謝謝你賜給我們的平安與慈愛，謝謝你的憐憫，你約中的信實。主啊，祝福我們今天，讓我們能夠多多地默想你。奉耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年5月“福音中國橋”第四場聚會的錄影視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

