{
    "volume": "68",
    "id": "4_sundongsheng_t",
    "character": "traditional",
    "category": "神學論文",
    "title": "屬靈恩賜的終止",
    "author": "孫東升",
    "content": [
        "　　在當代基督教團體當中，甚至在福音派教會裡對於屬靈恩賜的認識各不盡相同。對於屬靈恩賜認識的偏差導致錯誤的追求方向，甚至有走向異端的危險。這個看似無關基要真理的問題對信徒的生命造就卻是十分重要的，所以探討聖經對於屬靈恩賜的正確教導是非常迫切而實際的，本文嘗試通過聖經的線索探討屬靈恩賜的終止。",
        "屬靈恩賜的定義",
        "　　首先我們需要知道何為屬靈恩賜？",
        "　　中國有一個名詞叫作“天賦”，雖然對神的認識是模糊不清的，但是知道冥冥之中有一位主宰，中國古人稱之為“天”，所以“天賦”就是神的賜予，比如運動天賦，藝術天賦，這就是我們所說的普遍恩惠。",
        "　　屬靈恩賜也是一種神的賜予，英文是“spiritual gifts”，“屬靈”希臘原文是“pneumatikos”(4152)，“恩賜”的希臘原文是“charisma”（5486），這裡，我們談的屬靈恩賜顯然不是地上的能力，而是關乎到屬靈生命建造的能力。",
        "　　當代神學家巴刻說“我們給屬靈恩賜下的定義，必須以基督為根據：是某些能力的具體表現，藉行動或言語去表達、頌讚、展現及傳揚基督﹔在此以外再沒有造就可言。”（注１）巴刻認為屬靈恩賜是一種能力，功能是傳揚基督。屬靈恩賜是神的賜予，屬於特殊恩典，有神更美更高的旨意。",
        "　　彼得說我們要作屬靈恩賜的好管家（參彼得前書4:11），珍惜善用自己的屬靈恩賜，對於屬靈恩賜的把握和正確對待認識非常重要。保羅對屬靈恩賜有更加全面詳細的介紹，在書信裡，他列舉了一些主要的屬靈恩賜內容（參羅馬書12：6-8，哥林多前書12：8-10），而且告訴我們應該切慕追求造就教會的恩賜，按照神的旨意使用屬靈恩賜。屬靈恩賜的源頭唯有一位，那就是隨己意分給各人的聖靈（參哥林多前書12：11）。",
        "屬靈恩賜的目的",
        "　　明白屬靈恩賜的目的對於我們理解、追求及使用屬靈恩賜都非常關鍵。聖經已經非常明確地藉著保羅闡明了，屬靈恩賜大體上體現在兩方面：1，讓門徒之間彼此相愛，聯絡作肢體（參羅馬書12：5﹔哥林多前書12：13-30）﹔2，為了成全聖徒，建立教會（哥林多前書12：7﹔14：3-5，12﹔以弗所書4：12）。",
        "　　明白了屬靈恩賜的目的以後，就很容易看到人們對屬靈恩賜的錯誤定位，人的想法和神的旨意差距很大！聖經告訴我們“神的意念高過人的意念”，在聖靈恩賜的認知上同樣是這樣的。人希望能給自己帶來能力，得到稱讚，得到榮耀。神的旨意是為了造就教會，建立門徒的屬靈生命。不同的目的帶來不同的認知，明白神的旨意人就會降服下來，按照聖經中的教導來看待屬靈恩賜，並且正確地追求和使用屬靈恩賜﹔不明白的人卻順從個人的想法，滿足個人的私慾，錯誤地追求、運用屬靈恩賜。",
        "　　保羅對哥林多教會強調愛的崇高價值，是因為在他們當中存在關於屬靈恩賜的嫉妒，有人以自己的恩賜而驕傲（哥林多前書3:1-3）。",
        "　　克魯尼這樣解讀保羅對哥林多教會在屬靈恩賜上的評價，“主已經把他的教會塑造成一個有機體。神賜予的恩賜不是為了恩賜本身，擁有這些恩賜不應使人驕傲，沒有這些恩賜也不應產生嫉妒。當恩賜偏離了在愛中服事的聖靈的果子時，這些恩賜就變成使人分心的噪音了，僅僅吸引人的注意力，而不成就任何事情。(參哥林多前書13)主要的問題不是恩賜的性質，而是在於造就聖徒和向世界傳福音時如何使用這些恩賜。所有屬靈恩賜在哥林多教會都是豐富的(參哥林多後書12:12)，但是這些恩賜的展現沒有贏得使徒的稱讚，也沒有使神在那個城市的工作有所進展。保羅不得不譴責他們，把他們引向那‘最妙的道’，就是愛。”（注２）",
        "　　靈恩派就是典型的例子，他們追求、高舉“說方言”的恩賜（這正是保羅最少強調的恩賜），他們因為錯誤地理解“說預言”的恩賜，陷入自我陶醉，迷失在追求個人感覺的虛幻裡，荒廢時間去追求虛無縹緲的東西。他們以為“說方言”是靈命成熟的標誌，把不會說方言的信徒看為不屬靈甚至沒有得救，輕看弟兄，這是和神賜下屬靈恩賜的初衷背道而馳的。",
        "<4_sundongsheng_1.JPG>",
        "屬靈恩賜的優劣",
        "　　聖經裡關於屬靈恩賜的經文主要是在保羅書信裡，而談到屬靈恩賜終止的只有哥林多前書13章8-13節。DA.卡森認為哥林多前書12-14章探討了屬靈恩賜的分別和工作，“先知講道”和“說方言”兩種恩賜的價值差別，強調了教會中的秩序和講道的明白易懂。（注３）這個總結比較恰當，保羅的目的是要讓哥林多教會的信徒們認識到屬靈恩賜的價值核心是愛，而其他的屬靈恩賜在價值上是有差異的，換言之在教會裡不同的屬靈恩賜的貢獻是不一樣的，所以才有追求更大的恩賜的說法，保羅強調了愛是所有恩賜當中最有價值的，也是最應該追求的（參哥林多前書12：31，13：1-3、13）。",
        "　　愛是恩賜嗎？在保羅列舉的屬靈恩賜中，沒有提到愛，所以愛不應該算是一種屬靈恩賜。但是在所有的屬靈恩賜當中，在保羅的眼裡都不能和愛相比（參哥林多前書13：1-13），整個哥林多前書13章都是在講述愛的寶貴，然而我們發現，在這個愛的篇章前後都是在討論屬靈恩賜（參哥林多前書12，14章）。",
        "　　為什麼保羅要在屬靈恩賜當中插入愛的篇章？用意是顯而易見的，因為保羅要讓哥林多教會的信徒和我們明白，屬靈恩賜若是沒有愛是沒有價值的。愛不屬於屬靈恩賜，但是卻是所有屬靈恩賜中不可或缺的元素，因為神就是愛（參約翰一書4：8）。一旦缺少了愛這個元素就不是屬靈的恩賜，變成世俗的能力了。神的愛穿越死亡，進入永世，而其他的屬靈恩賜在永恆中都不適用，或消失無蹤。因為“等那完全的來到，這有限的就必歸於無有了”（哥林多前書13：10）。",
        "　　所以若要把屬靈恩賜分類的話，不需要把愛列為恩賜之一，因為每一項屬靈恩賜必須有愛。所以保羅認為愛是高於一切屬靈恩賜的“最妙的道”（參哥林多前書12：31）。",
        "　　在保羅看來，屬靈恩賜的大小取決於對教會造就上的貢獻，貢獻大就是更有價值的恩賜，若是貢獻小就是價值較小的恩賜。在保羅看來，所有信徒都應該羨慕先知講道的恩賜（參哥林多前書14：1），因為這個恩賜是造就教會的（參哥林多前書14：4），而相比之下說方言的恩賜卻是造就自己，只有在被翻譯出來以後才有可能會造就教會，有點像是打了折扣的造就。保羅禁止信徒在無人翻譯的情況下公開說方言，因為這是毫無益處的，浪費眾人的時間。縱觀當代靈恩派教會裡的方言，不管是不是保羅所說的方言，極少是有人翻譯的，而且即使有人翻譯，到底翻譯的真實性也值得懷疑，顯然這是違背聖經教導的做法。",
        "　　至於其他的屬靈恩賜，保羅並沒有給我們一個明確的大小排序，其實既然都是聖靈所賜的恩賜，本不應該有優劣之分，我們不可以重看某種恩賜而輕看另外一種，神的家中本來就是相互成全，相互造就的，是彼此相愛，彼此服侍的關係，不應該有高低貴賤的分別，主耶穌教導門徒，“你們都是弟兄”（馬太福音23：8）。",
        "　　在世人看來，站在講台上的牧師的恩賜比在廚房預備飯食的姊妹之恩賜更高貴，但在神的家裡不應該是這樣，神所看重的不是恩賜的種類，而是這個人的屬靈生命。“身上肢體，我們看為不體面的，越發給他加上體面；不俊美的，越發得著俊美…免得身上分門別類。”（哥林多前書12：23-25）所以我們可以很明確地得出一個結論，那就是屬靈的恩賜沒有高低貴賤之分，是聖靈按照他的旨意分給教會的肢體從而達到他的目的。",
        "屬靈恩賜的終止",
        "　　既然所有的屬靈恩賜都是同樣的地位，沒有高貴和低賤之分，為什麼保羅要把“先知講道”和“說方言”來做比較？這是我們應該思考的問題，保羅這樣做的目的是什麼？是讓我們輕看說方言的人，而高看那些有先知講道恩賜的人嗎？",
        "　　答案自然是否定的。保羅在向哥林多教會和我們傳遞一個信息，那就是追求屬靈恩賜的心態，不應該為了自己的利益或榮耀，而是為了教會的肢體的生命，整個教會的健康。因為說方言是為了自己，讓人看到自己的與眾不同，外在的虛假屬靈﹔而追求先知講道的目的是為了正確的明白神的旨意，傳揚基督的福音真理，從而造就教會。這個優劣是與內在的愛心密切相關的。",
        "　　此外，保羅似乎在暗示我們屬靈恩賜的終止有一個先後次序。",
        "<4_sundongsheng_2.jpg>",
        "　　哥林多前書13:8：“愛是永不止息。先知講道之能終必歸於無有，說方言之能終必停止，知識也終必歸於無有。”在這節經文裡，保羅用了兩個不同的詞，先知講道和知識將要“歸於無有”，希臘原文是“katargeo”（2673），未來被動式﹔而講到“說方言”則用了另外一個詞“停止”，希臘原文是“pauo”（3973），未來關身式，兩個詞的區別是：“歸於無有”是被動的，有一個外來的干預﹔而“停止”則是自己會主動逐漸停止。換句話說，“說方言”不需要等到將來的某個時刻特定的事件發生才會停止下來，而是會自行的結束，而其他的屬靈恩賜則會等到“那完全的來到”才會停止。",
        "　　讓我驚喜的是麥克阿瑟牧師對哥林多前書13:8的解讀和我的領受不謀而合。他形象地比喻“說方言”的恩賜就像充電電池一樣，有一個有限的能量和壽命，當達到他的極限時會自動結束，這是神給它的一個內置的自我停止機制。（注４）另外一個明顯的聖經證據是哥林多前書13：9-10，在第10節保羅說的“那有限的”是指第九節的“所知道的”和“先知所講的”，並沒有提及“說方言”。所以與“那完全的”來到產生關係的不包括“說方言”，言外之意“說方言”的恩賜不會等到“那完全的”到來的時候就已經結束了。",
        "　　那麼究竟是在什麼時候結束呢？我同意麥克阿瑟牧師的看法，他認為說方言和使徒時代一起結束，也就是說，在第一世紀末就結束了。他的根據有這樣幾個：第一，說方言和其他超自然神跡在聖經完全以後沒有記載﹔第二，說方言是為那些不信的猶太人，當聖殿被毀之後這個功能不再存有﹔第三，說方言在啟示教導方面與先知講道相比處於較低級地位﹔第四，說方言作為彰顯使徒權柄的功能完成了﹔第五，說方言只出現在新約早期的聖經當中，除了保羅以外其他使徒都沒有提及，說明當時已經沒有這個問題了﹔第六，除了近代的靈恩派興起，在兩千年的教會歷史上的教父們都沒有說起過說方言的事情。（注５）這些都是有真實的歷史事實作基礎的，值得借鑒。",
        "　　神跡是有歷史階段性的，神大能神跡的展示並非一致地彰顯在救贖歷史中，而是標誌著神特別進行救贖工作時期：出埃及記至先知時代和拯救的高潮——耶穌降臨。摩西成就的神跡表明他作為律法頒布者的權威，他把神的道帶給以色列人﹔以利亞和以利沙的神跡顯明先知在以色列人背離神的道時所傳的神話語的權柄。但是這一切都是為耶穌基督的降臨做準備的。耶穌作為父神的兒子，以自己的大能憑他的命令行神跡。這些神跡表明主自己已經來到地上，已完成他的救贖工作，使使徒成為他教會的根基，他也將他的道和神跡賜給使徒，讓他們奉他的名做工。那麼，神跡是有意義的，證實基督已經完成他的救贖工作和教會的使徒根基。使徒所行的神跡印證了基督的最後啟示，且為我們保留在新約聖經裡。使徒的神跡不是隨意的，而是屬靈恩賜超自然的增強化，指證聖靈繼續的工作。",
        "　　超自然的神跡只大量地、集中地發生在三個時期，摩西時代、以利亞時代和主耶穌時代，這三個時代的神跡都是有特殊目的的，不是隨意發生的，這顯然符合聖經。這個理論同時也讓我們思考屬靈恩賜是不是也應該有類似的歷史階段性呢？",
        "　　保羅在哥林多前書13：8-12向我們傳達了這樣的信息，屬靈恩賜會按照神的計劃在所定的時候停止，正如神跡那樣。這為麥克阿瑟牧師的“說方言”恩賜在使徒時代終止提供了一點支持。如果需要給一個結論，說方言的恩賜的歷史使命早已在使徒時代結束，這個恩賜也隨之結束了，其他恩賜將在主耶穌再來的時候終結，因為不再需要了，唯有愛是存到永恆的。",
        "先知身份在新約的終止",
        "　　關於新約時代的先知職分，仍有不同的看法，有人認為在當今的基督教教會裡還有先知，他們為人預測未來，常常宣稱聽到主對他（她）說話，甚至有人預言主再來的日期。我們可以相信這些自稱先知的人嗎？他們有沒有屬靈的權柄？我們需要從聖經裡尋找依據。",
        "　　首先必須注意的是，在舊約裡面，先知是一個職分，一種被神揀選的特殊功能的人，被神揀選差遣作神的代言人。而在保羅的表述裡面，先知是一種恩賜(參哥林多前書12：10)，是多種屬靈恩賜裡的一種，這裡面有一個明顯的不同。",
        "　　古德恩認為，聖靈在舊約和新約的工作方式不同。在舊約中，聖靈的能力只是在少數人身上有顯著的作為，如摩西、以利亞﹔而到了新約時代卻是向所有信徒賜下能力。這本身也是神在舊約時代的應許（參約珥書2：28-29），這個應許的實現就是五旬節的聖靈澆灌。（注6）",
        "　　這樣看來，在新約時代聖靈的能力已經賜予了所有一切屬神的兒女，而聖靈能力的一個最重要的表現就是神的啟示，所以保羅把作先知看為一個屬靈恩賜也就順理成章了。“作先知”有時候也被說成是“說預言”，可見到新約以後先知的功能已經不再是神的代言人，舊約先知的標準發言方式是：“耶和華如此說”。如果在新約的教會裡，那些有先知恩賜的人還是這樣說話就比較麻煩了，在教會裡豈不每天都有人聲稱神向他說話？",
        "　　在哥林多前書14章的“先知講道”一語是中文和合本翻譯的缺陷，這個希臘原文意思是“說預言”(propheteuo，4395),和講道沒有關係，更嚴重的錯誤是乾脆把這個希臘詞直接翻譯成了“講道”（參哥林多前書11：5），因為這個翻譯的問題，導致很多人得出了一個錯誤結論：女人講道是保羅接受的。如果是這樣，保羅豈不是自相矛盾？他在提摩太前書裡曾經口氣堅決地說過“我不許女人講道”（提摩太前書2：12），在那裡的“講道”是教導（didasko,1321）,這才是真正的教會講台的講道。",
        "<4_sundongsheng_3.jpg>",
        "　　“說預言”（也稱為先知講道）不是在教會講台講道，解惑教導門徒，而是在聖靈的帶領下分享聖經，最接近的服侍應該是帶領查經。我們看到保羅鼓勵教會每一個弟兄姊妹都要羨慕追求這個恩賜（參哥林多前書14：1、5、12、39），顯然保羅不會鼓勵每一個弟兄姊妹都去站講台。另一方面，保羅禁止女人在教會眾人面前講話（參哥林多前書14：34-35），但是他沒有排除姊妹們追求“說預言”的恩賜。",
        "　　古德恩認為“說預言”不是“預測未來”，不是“宣告從主來的話語”，也不是“大能講道”，而是“將神叫人不期然想起來的事情報告出來”。他認為先知一詞在新約的意義十分寬泛，先知預言的權威不能等同於聖經的權威，而在新約時代使徒的身份代替了舊約裡先知作為“神的代言人”的角色，故此保羅說教會是建立在使徒和先知的根基上（注７），言外之意新約時代的“先知”功能已經弱化了，屬於“次等”的先知功能。",
        "　　混淆使徒性的啟示和我們得到聖靈光照的分別是很危險的，這樣很容易得出神持續賜下聖經以外啟示的結論，正如羅馬天主教的歷史傳統，他們把教會的傳統與聖經的權威等同。“不要銷滅聖靈的感動，不要藐視先知的講論。”（帖撒羅尼迦前書5：19-20）一切聖靈所賜的光照和感悟都必須被合宜地尊重和領受。聖靈的確持續地做工，那是堅固我們已經完全的聖經全備的啟示。",
        "　　主耶穌在最後的時刻承諾給他的門徒，也是對我們的承諾，就是聖靈保惠師會永遠與我們同在（參約翰福音14：16），聖靈是永活的真神，他從來沒有停止過賜下屬靈的恩賜和亮光，但都是為了讓我們明白（進入）一切的真理（參約翰福音16:13）,而不是給我們任何超出聖經以外的新奇的啟示。不管用何種的分類方法去劃分屬靈恩賜，都必須在神的聖經真理框架之內。",
        "　　按照保羅在哥林多前書13：8所說的，屬靈的恩賜將會停止在主耶穌再來之時或更早，將來見主面的時候就是一切顯明的時候，包括人的心思意念——追求屬靈恩賜是為了神的國度，還是為了自己的私慾得滿足。無論如何，重要的是要有神的愛在我們裡面，這才是最最緊要的。因為除非是愛的驅動，任何高明的屬靈恩賜都是沒有價值的。",
        "——————————————————————————",
        "注釋：",
        "1. 巴刻，《活在聖靈中》，霍玉蓮譯，第二章 聖經裡的聖靈，什麼是屬靈恩賜？http://www.cclw.net/book/hzslz/index.html",
        "2. 埃德蒙．克魯尼 （Edmund P. Clowney），《教會》，16，教會中的屬靈恩賜，147頁，校園出版社 (InterVarsity Press, Downers Grove, Illinois)",
        "3. DA.卡森，沈小龍/張杰克 譯，《新約導論》，第十一章 哥林多前書，第413頁，同濟大學出版社，上海中國，2017年。",
        "4. MacArthur，John 《麥克阿瑟新約注釋》，哥林多前書，13：8，359頁，穆迪出版社，芝加哥，1984年。",
        "5. MacArthur，John 《麥克阿瑟新約注釋》，哥林多前書，13：8，360-361頁，穆迪出版社，芝加哥，1984年。",
        "6. 古德恩（Wayne Gruden），張麟至譯，《系統神學》，第六部，教會論，第五十二章，聖靈恩賜，1029-1030頁，更新傳道會，Milltown，NJ, 2011年",
        "7. 古德恩（Wayne Gruden），張麟至譯，《系統神學》，第六部，教會論，第五十三章，特定的恩賜，1066-1079頁，更新傳道會，Milltown，NJ, 2011年",
        "（本文是作者的神學畢業論文。）"
    ]
}

