{
    "volume": "68",
    "id": "5_yanxing_t",
    "character": "traditional",
    "category": "經卷分享",
    "title": "《約伯記》再思",
    "author": "嚴行",
    "content": [
        "　　一般認為，從寫作時間上看，《約伯記》是聖經中最早的書卷，比摩西五經還要早500-600年。並且，《約伯記》在全本聖經裡顯得很不同，沒有別的書卷這樣富於戲劇性。整個故事開端於耶和華神與撒但的一次較量，這是全本聖經記載裡面，第一次讓我們看到耶和華與撒但之間的公開較量。這次較量的焦點是“人是否可以無條件地愛神”。",
        "　　由此引起了約伯無辜受難，繼而引來了約伯與幾位朋友們輪番對話，最後戲劇般地大團圓結尾。這樣一卷書，在聖經中實在是獨一無二。",
        "　　聖經中為什麼會有這樣一卷？它的核心在教導我們什麼？關於《約伯記》的主題，一向以來也有許多不同的觀點。總體上說，“苦難說”是一種最普遍接受的看法。",
        "　　如何理解並解釋人生的痛苦，一直以來都是人生思考當中繞不過去的主要問題。佛教就是以“苦難”為啟發點，演繹出一套宗教學說的。神賜給人的第一卷書《約伯記》裡面有大量討論苦難的對話，顯示神對苦難的看重。但細讀此卷，神的啟示實在很深遠，並不止於苦難。",
        "　　這裡分享個人的一點思考：",
        "　　1.《約伯記》讓我們看到，人其實常常不知道，世上的遭遇是天上爭戰的投影。我們在世上尋找答案，期望有一個解釋，這只不過是人期望獲得原因的心理。《約伯記》提醒信徒，一心追尋“原因”可能是不必要的。真正必要的是“信心”，是對神的信心與敬畏之心。這就夠了。在這一卷中，到最後耶和華也沒有把原因告訴約伯，而約伯也不再問了。他見到了神——比他所“風聞”的更加聖潔崇高大而可畏的神！約伯唯有敬拜，再無話說。",
        "　　2.約伯朋友們起初默默的陪伴，安慰了痛苦中的約伯。但當他們開口說話的時候，本來並沒有存心傷害約伯的他們，竟然一個一個說出讓約伯痛上加痛的話來。當約伯拒絕承認是自己的犯罪或是自己的子女犯罪招致這場禍患時，他們的口氣更加強硬。這幾位朋友，都是敬畏神的人。他們相信神是公正公義的神，他們在努力維護神，講出一番善有善報惡有惡報的道理。但結尾的時候，神向他們“發怒”。因為他們所講的神，只是他們片面的理解。而當他們把這片面的一部分當成整全的神來解釋的時候，就把神講錯了。是的，神是公義的，但同時，神也是有恩典的。這幾位朋友對神的理解不完全。",
        "　　他們對苦難的理解，也是同樣片面，將一切苦難都理解為罪的懲罰。因此他們的言語加深了約伯的痛苦。神向他們發怒，此為另一原因。",
        "　　3.《約伯記》向我們顯明，“苦難”往往不是人能透徹了解的，義人受苦尤其是一個奧秘。這個寶貴啟示，鼓勵信徒在苦難中心志不失。一方面因為就算義人自己不知道為什麼受苦，但他的神知道，他可以因此坦然﹔另一方面，也讓他在別人受苦的時候，懂得如何尊重、幫助、安慰苦難中的人。",
        "　　4.《約伯記》也是一卷“以馬內利”的書，向我們顯明“神與人同在”。在天上的耶和華，他查看世人，關愛義人，喜愛義人的作為。他許可撒但傷害約伯，但他立下了絕對的限制。在約伯的苦難中，一直有耶和華的保護，有耶和華的恩典。整個故事從起初耶和華就是把他的心思意念放在義人約伯身上。他要藉義人的信心勝過撒但，顯出他的榮耀。",
        "　　在《約伯記》的尾聲裡，撒但是空缺的。只有耶和華與約伯同在，約伯蒙了耶和華的祝福。撒但呢？它是失敗了，但它認輸了沒有？它又在想什麼？書卷不再提了，但我們知道，它不死心，一直在繼續作惡，並尋找可吞吃的人……",
        "　　對於約伯，與神同在就足夠了。神對約伯的信任，和約伯對神的信心，成為最美的結局。",
        "　　5.耶和華與撒但在約伯的身上對戰焦點是：約伯會不會“當面棄掉神”，也就是說，約伯可以軟弱、抱怨和不理解，但只要他仍然愛神，決不當面棄掉耶和華，撒但就失敗了，而耶和華則因人對他忠誠的愛、不為得好處而愛他，神就在人的身上得了榮耀！",
        "　　約伯做到了！雖然他無論如何也不明白發生在他身上的事到底是為什麼。但至少他知道，這樣的事必出於神，並且就算是神如此待他，他還是願意信神。所以他說“賞賜的是耶和華，收取的也是耶和華。”（約伯記1：21）",
        "　　在聖經所記載的這第一次耶和華與撒但的對決中，為什麼焦點是關於“人的信心”？這一點非常值得基督徒注意。從這最早寫作的經卷裡面，神已經啟示我們：全本聖經裡，從始至終“信心”都是最核心的主題之一。",
        "　　6.約伯的信心無疑是令人感動的。問題是，神給我們這樣的故事表達了他自己什麼重要的心意？",
        "　　我相信，這卷書是向我們展現——神的信！神信“人可以信他到這樣的地步”！他讓約伯看見，讓歷世歷代看見，讓整個宇宙看見，神信人的信心的信心！——這句話有點拗口，直白地說吧：這第一卷書，展示的是“神的信心”。神的什麼信心呢？就是神對必有愛他的人能夠大有信心去信他到底的信心。",
        "<5_Job_yanxing.jpg>",
        "　　如果全本聖經，神在向人要信心，那麼，全本聖經的開頭，是神顯出他堅定的信心。是神先信了我們！是神的信心在先！",
        "　　7.至此，我想到彼得。我意識到，在約伯身上的較量，並未完結。",
        "　　彼得在大祭司的院子裡三次不認主的時候，主就在離他不遠的地方。換句話說，在舊約結束，新約開始的地方，主耶穌最看重的門徒彼得，“當面棄掉了他”。",
        "　　這是一個讓撒但在他身上得勝的人，是羞辱神的名的人。但與約伯記不同之處是，事情卻沒有結束在此。彼得發誓賭咒不認主以後，不遠處的主耶穌特意地“轉過身來看彼得”（參路加福音22：61），彼得被主耶穌“看”，他就處在主的“面光”中，主向他“仰臉”。只這一眼，彼得就出去痛哭。這一眼，是愛的表達，這痛哭，是悔過的表達。",
        "　　主復活後，有婦女們在主的墳墓旁看到一個白袍少年，聽到他說“你們可以去告訴他的門徒和彼得……”（參馬可福音16：7），這裡的“和彼得”，是耶和華對約伯的信的再一次更榮耀的顯現！如果說“痛哭”是彼得的死，那麼，主一語“和彼得”是彼得的復活。",
        "　　主以他的愛，挽回了這個“當面棄掉神”的彼得，把彼得重新建造起來。這，是約伯記勝利的續集，是完全徹底的勝利。因為神的得勝，不單單在於舊約《約伯記》中的“不死”﹔更在於新約中，人就算死了，神也能叫他再活過來，並且這活過來的生命更榮耀，更完美，更有信心，直活到永永遠遠。",
        "　　所以，神的新約，正如希伯來書的話，更美……更美……更美……",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}

