{
    "volume": "68",
    "id": "6_shirley_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "神的作為如影隨形",
    "author": "Shirley",
    "content": [
        "（一）被神點名做“房產中介”",
        "　　Black Friday那天，我打算給自己買一雙溜冰鞋。",
        "　　在店裡逛的時候，突然收到一位小妹妹的短信。印象中她前兩年剛上大學的時候來過我們教會的福音班，也加入過幾次主日崇拜結束的聚餐，但是後來就再沒見她來過我們教會或者團契了。小妹妹在短信裡說，房東要把房子收回去，她快沒有地方住了，很著急。同時她也詢問我教會肢體是否有空余的房間可以出租。我看到短信的時候有些發愣，滋味不是太好受，心想這位妹妹這麼久不來教會，突然聯係卻是有求於我。首先我們的關係也不是很熟，而且我也不是房屋中介，哪裡知道什麼房源信息。我剛開始並不知道該怎麼回復，但是後來還是主動關心了一下她的屬靈狀況，比如她怎麼沒來教會？學業都好不好？感謝神！她說後來有繼續去英文堂聚會，大一的學業也是靠著神的恩典度過的，自己在主內成長了很多。我了解之後還是挺欣慰的。她也解釋說疫情爆發後，大學都是上網課，所以她很抗拒主內聚會又是網絡的形式。她非常想念實體聚會，如果教會開放了還望我及時告知。我答應後，也坦白自己一下子不知道誰有房源，但是可以幫她留心一下。短信聊完我就買好溜冰鞋準備回家了。",
        "　　走在路上，我看到一個人很眼熟，像我們教會的一個阿姨。但因為對方戴著口罩和帽子，我不太確定，又怕認錯人，於是擦肩而過了。但我的腦子裡有個聲音叫我去認，於是我回頭喊了一聲xx阿姨。那個阿姨居然轉頭了，真的是她！她問我怎麼會在這裡，我說我剛去買溜冰鞋。我也反問她，她回答說之前去給另一位阿姨的女兒送完飯，正準備回家。噓寒問暖之後，她突然問我，你要租房嗎？我說我不需要啊，現在租的房子和房東簽了長期的合約，沒有這方面的需要。她解釋說，剛剛去看望的那位阿姨的女兒住所有空余，因為其中一位女孩子要走了，現在正在找一個租客補上。我突然想到了剛剛聯係我的那個小妹妹，就說，我知道有一個人需要住的地方。於是我們就交換了彼此還有兩位小姐妹的聯係方式，讓她們自行商量聯繫。",
        "　　這事以後，阿姨對我很關心，也給我送了好幾次飯，實在是雪中送炭，因為正好那陣子我很忙，沒什麼時間做飯。過了一陣子，那位小妹妹給我發短信，說房子看了，定下來了，很滿意，在準備搬家。我當下很震驚，因為她好像也沒去看看別的選擇，直接就定了這個地方。之後的日子我也開始關心這個妹妹，時不時問她過得好不好，學業怎麼樣。我轉念一想，這真是神跡了，沒想到自己被神欽點做了一次房產中介！他使用我做樞紐，讓兩個原本不認識的人聯結在一起，而我也因此收獲了滿滿的祝福和關心，跟阿姨和妹妹都建立了更深的關係……後來通過其他姐妹也得知，另一位阿姨的女兒之前在教會有過不好的體驗，所以對基督教很排斥。但是這個妹妹跟她成為室友，兩個人相處得很好。這次的經歷也讓她對基督徒的印象改觀，開始願意多跟教會的人接觸。神讓萬事互相效力，他的安排和美意真是令人想不到、參不透！我很感恩神的大能做工，也期待後續神如何安排故事的展開。",
        "（二）以前的室友給我打電話",
        "　　有一天，我突然接到一個以前室友的電話。這位室友是工程專業的博士生。我此前與她並不相識，是在網上找室友的小組認識的。她不是基督徒。",
        "　　我曾與她分享我的信仰，但是她常常拿科學的理論回應我，說自己不是很信宗教。合住期間，我看她做博士研究很辛苦，情緒常常崩潰。我就會去安慰她，跟她分享一些基督徒的價值觀。我感覺她很可能是把“做研究”當偶像了，不然也不會被其左右自己的喜怒哀樂如此深！所以我勸她要保證休息，平衡生活，在工作上設立界限等等。聖誕節我也請她去我的教會聚餐。",
        "　　漸漸地，她開始採納一些我的建議，生活狀態和心態越來越好了。她說挺感激我的，因為雖然我倆並不是很熟，但是在她崩潰的時候我願意給她一個肩膀、一個擁抱，或是聽她哭一哭。再後來，我搬去和另一個基督徒姐妹住了，搬走之後我們就沒聯係了。",
        "　　我那天接到電話，以為是之前的租賃合同出了什麼問題，接起電話的時候還有點忐忑。她跟我解釋說最近在找室友的時候，遇到了一位基督徒阿姨，說她女兒遇到了感情問題，情況不太好，她們也一直沒有找到教會聚會。於是，前室友就想到我，想把這個阿姨介紹給我。我很驚奇，沒想到自己的信仰能被不信主的人記住，她還願意找回我，為的是另一位基督徒的益處，這太讓我讚嘆。我很感謝前室友的愛心，便同意跟那位阿姨交換聯係方式。",
        "　　後來我跟這個基督徒阿姨通電話，了解了一下她的具體情況，也給她介紹了我們的教會。期間她問了我很多比較挑戰的問題，我憑著自己現在的信心和屬靈程度一一給與了解答。電話時長兩個多小時。結束時阿姨說挺巧的，也很感恩，會考慮是否來我們教會。這次經歷我也相信是神的帶領，他要做什麼工我暫時還不知道，但是我的前室友和這個阿姨都被我寫在禱告清單上了。",
        "<6_Shirley Zhu.jpg, 作者>",
        "（三）神賜我一個安居之所",
        "　　前陣子，我有轉換住房方面的需求，於是找了中介開始看房子。期間，我跟中介在車程中會聊天。我提及自己是基督徒，去華人福音堂聚會。她說她之前認識這個教會的一些人，本還想帶父親過去看看，參加一些老年人的活動。可是後來由於疫情改成網上聚會了，就沒能去成。我覺得跟她挺有緣分的，盼望在看房過程中給她做好的見證。我們看了很多很多房子，都沒有遇到合適或者滿意的。",
        "　　終於有一天，我看到一個房源還不錯，就下了單。但是對方支支吾吾地說不接受，不知道是價格原因，還是房東要自住，總之態度特別不確定。我的中介因此很生氣，覺得對方沒誠意好好談，感覺在吊著我們。那時候我心裡有來自神的平安，也想起舊約裡以撒鑿井的故事，相信是我的，神最終會為我預備保守﹔不是我的，怎麼強求得不著。所以我安慰中介說，我心態挺好的，你別生氣了，我們繼續找吧。",
        "　　之後又看到一個房源還不錯。我中介和對方談，約定若今晚下單，明早對方中介就和房主見面簽合同。我們這方履行了約定，但第二天早上接到對方回復說不考慮簽了，原因是突然出現很多感興趣的買家。我的中介再次很生氣，她覺得這個房主很貪心，明明我們有約定在先，突然改成多人競價。我安慰她說別生氣，我們繼續看吧。如果要跟別人競價，我感覺不是神預備給我的。我的中介聽後，稀奇我的心態還挺好的。",
        "　　後來又看到一個心儀的房源，我們又下單了。對方也是來來回回表達了很多意見，但是最終簽約成功！後來我們在查驗房子的時候，工作人員告訴我這周邊有很多音樂廳，你喜歡音樂嗎？我說我喜歡啊，我會彈鋼琴，在教會負責司琴。那天房主的經紀也在，她說，哦是嗎？你去哪個教會？我一一作答，她也介紹了她的教會，並且她認識我教會的一些朋友。然後我們就沒往下聊了。",
        "　　待查驗完畢，大家就準備散去。我都扭頭走了，這個房主的經紀竟叫住我，說很高興我也是基督徒，我說我也是！她說本來這個房主很執拗，有許多想法，不是很願意簽。但是她極力地勸說，才簽約成功。我說謝謝她，因為我一直在為一個居所禱告，沒想到神真的預備給我，還是通過另一位基督徒的做工。她說她做這份工作，就是想為人們找到合適的住所，她覺得這個工作很神聖，而且她不欺瞞人，房子若有什麼問題，都會提前和買家溝通。我說真的很感謝主啊，她這麼用心在工作上侍奉神。我說我很喜歡這個地方，相信就是神為我預備的，我也會把這個地方奉獻給神，來侍奉他，讓他來做主。她說“阿們”。我們又聊了一些疫情中要有盼望之類的話題，她也推薦周邊好的教會給我。總之，整個過程有神的奇妙作為在當中。",
        "　　事後，我的中介也告訴我，疫情結束之後，想帶她爸爸來我們教會看看。我相信，神也非常想讓我們多和非基督徒交往，做光做鹽，把尚未得救的人領去教會。在這些過程中，也會預備他的天使（其他基督徒）給我們祝福，化解很多難題。",
        "　　馬可福音16：17上說：“信的人必有神跡隨著他們”。最近我所經歷的，都讓我驚嘆神的作為。基督徒的信仰不是虛無縹緲的一套理論，而是可以經歷到神在我們生活方方面面的奇妙帶領和祝福。只要我們願意被神來使用，必將經歷他的奇妙大能，成為恩典流通的管道，祝福更多的人！",
        "（Shirley姊妹在多倫多華人福音堂上午堂聚會。）"
    ]
}

