{
    "volume": "68",
    "id": "8_baoxingqiang_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "经大风浪　历主平安",
    "author": "鲍兴强",
    "content": [
        "　　2021年四月二十八日，是我人生中最黑暗的一天，这一天我感染新冠肺炎病毒发病了，头两天非常的严重，全身不舒服、难受、发烧，第三天开始好转，就去做测试，结果出来是阳性。",
        "　　开始我没当一回事，心想这病毒也不厉害嘛，按照我好转的速度，估计顶多一个星期就能康复。后来才知道我太乐观了，没有这么简单，我发烧了两个星期左右，期间吃不下东西，口严重的干、苦。",
        "<8_baoxingqiang.jpg>",
        "　　更糟糕的是三十日，我儿子Jason发病了，烧到三十九度。这下我开始担心了，因为他是个自闭症的孩子，若是情况严重的话，他无法配合治疗。他平时打个针都很难打，不配合，更别说其它的了。接着我女儿和我太太也发病了，而且非常的严重。因为头几天我太太强撑着照顾家人，体力严重透支，发烧全身疼痛，气喘无力，头好像被吹进了气似的，头皮像离了骨头膨胀起来的感觉。",
        "　　这期间我一直在祷告，求神医治我们一家人。感谢主，我的儿子从发病到第三天已经好了，女儿有点低烧但情况稳定。我自己又去医院做了一次检查。医生告诉我：我的内脏器官很好，没什么问题，于是我就回家了。但是由于太太的病情越来越严重，让我非常担心害怕。这时候的我已经快崩溃了，我常常在神面前认罪悔改流泪祷告，后来都不知道怎么祷告了，只是念叨着，神啊！求你救救我的太太，我真的怕她撑不过去。因为担心，我的脉博跳到每分钟118次。我跟赐琼姐妹讲太太的病情的时候，她感觉到了我的巨大的压力，就让我把一切交托给神。",
        "　　那时的我已经撑不住了，于是做了一个祷告把一切交托给神，祷告结束后，非常奇妙，心里立即得到了平安，恐惧消失不见了。感谢神！在最关键的时刻他出手帮助了我，这个时候我虽然还会担心太太的病情，因为她的病情很严重，洗个头喘不过气来，洗个澡差点晕倒，但我的心里就是不恐惧，有平安，接着情况就逐渐好转，我退烧了，她也退烧了。哈利路亚感谢赞美主！神所赐下的平安如此奇妙、宝贵。这就是我一家人从得病到康复的过程。",
        "　　接着我要分享的是这段时间的心路历程，其实自从我归主以后，因为神并没有医治我的孩子，我就慢慢疏远了神，甚至聚会也不想参加。心里想就这样吧，反正孩子也好不了，好像神也不爱我们一家人了。",
        "　　这次得病期间我反省了自己得罪神的地方，自己所犯的罪。例如孩子闹的时候，有时会打骂他，有时候打孩子会下手太重；跟太太吵架的时候会说一些很伤她心的话；在工作中有时候会得罪同事等等，种种的罪真没少犯。但是感谢主，他并没有放弃我。他允许病毒感染我，借着这场病，让我恐惧，让我反省，然后赐下宝贵的平安，医治了我们一家人的病，让我亲身经历了神真是又真又活的神,是满有怜悯和慈爱的神。也体验了诗篇23：4所说的：“我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；因为你的杖，你的竿，都安慰我。”神啊！我如此的糟糕，你都如此的爱我。我知道这场病是神对我的管教，目的是让我回转，是爱我。体会了神的管教和考验都不会超过人所能承受的范围，因为神对你的了解比你自己对自己的了解更清楚。",
        "　　我还想跟大家分享的是，神在这件事情上奇妙的工作。如果我们的病很快好转，那么我就不会回转，所以神就把我逼到无路可走的地步，让我认罪悔改。神也保守着我同部门的同事他们三个人，个个都安全，我们是近距离的接触，有时候也会脱下口罩聊天。我在坐我同事车的时候，坐在他的旁边，我们都脱下口罩聊天，他居然没有被我传染。还有我的丈母娘在我发病的前一天还到我家来，也是近距离的接触也没被传染，唯一被传染的是我们的一个租客，但他症状极其轻微，两天就好了。",
        "　　神真的怜悯我，他知道我担心传染给其他人。他们中间有的有刚出生两个星期左右的婴儿，有的家里有幼童，我丈母娘年纪很大了，如果传染会很危险的。我感染的是英国变种病毒，传染力强对身体伤害大。神知道我的担心就保护着他/她们的安全。这种病一旦一个人被传染，全家人百分之九十九都逃不过，神的作为真是奇妙，令人难以置信。更其妙的是我从发病到康复两个礼拜的时间一直发烧，口极度的干渴、苦，吃不下饭，一天只吃一到两小碗的稀饭，还有就是吃抗病毒的营养品。晚上也基本无法入睡，两个星期大约只睡了九个小时左右，在身体与病毒生死对决的时候，体力消耗是巨大的，像我这种吃不下睡不着这么长时间，身体健康好的人都受不了，而我居然挺过来，人也觉得只有一点点的累。我的体质很差，平时常感冒，神的作为无比的奇妙。神知道我若症状严重，我的太太会撑不住，这时心里还是有点担心太太。感谢主！他怜悯我的软弱就保守着我的太太，她症状虽然严重，但脉博和血氧一直都很正常，血氧正常的话就表示她的生命安全没有问题，这让我大为放心。",
        "　　五月十八日星期二又是好奇特，这一天我太太的姐妹团契有个祷告会，她很想参加。但是身体还是非常的虚弱，于是她就跟神求，说她很想参加祷告会唱诗歌赞美神。感谢神！神垂听了她的祷告，到了时间神就加添她的心力。参加祷告会时她唱了一遍诗歌之后，想再重复唱下去，那时头脑一片空白，看着歌谱想要唱，可是怎么也唱不出来。这是神怜悯她，知道她身体虚弱唱歌需要气力，这时候的她话说多了还都会气喘，所以神就让她唱不下去。感谢神！他的作为真是奇妙，他精确度量了我们的承受能力，给了我能够承受得起的管教和考验。现在回头看，心里真的满满的感恩，虽然家人都病了，经历了生死的灾难。但这个灾难是神化了妆的祝福。因这场灾难我重新来到神的座前认罪悔改，也为以前说的话向太太道歉悔改。真正的从内心深处知道了神是又真又活的神，信实、可靠又有丰盛的慈爱和怜悯的神；懂得了祷告的重要性，合神心意的祷告神必垂听、成就。但神做事有定时，在事情没有成就之前，我们所要做的是耐心的等待，继续祷告。这也是神给我上的一堂信心功课，让我学会了谦卑、顺服和交托，把重担卸给神就会放松、平安，因为慈爱的神愿意替所有的人背负所有的痛苦和忧愁。",
        "　　“神爱世人，甚至将他的独生子赐给他们，叫一切信他的不至灭亡反得永生。“（约翰福音3:16）这种爱是一种牺牲舍己伟大的爱。",
        "　　现在想想我就觉得愧疚。希望看到我这篇见证的弟兄姐妹，都能够正确回应神的爱，顺服神。不要像我一样被管教了才知道悔改，要知道顺服神。因为神说：凡他所爱的他必管教，能被管教虽然受苦，还是有福。若不顺服常常抵挡圣灵的感动带领，神若任你所为，那么就要想想你将来如何面对神的审判。因为神万不以有罪的为无罪，神必以他的公义审判所有人。想想后果就会心惊胆颤，在生病期间除了担心家人以外，也怕自己撑不过去。但最让我害怕的并不是死亡，而是知道自己常常得罪神，无法面对神的审判。于是就做了一个祷告，求神赦免我的罪，让我归回到神的正道上，这样就算死了也不怕了。",
        "　　感谢神他保守着我一家人，安然度过了这场灾难，哈利路亚感谢赞美神！也感谢弟兄姐妹们为我们一家人迫切的祷告、帮忙、关心。何玲姐妹几乎天天帮我们煮东西送过来，赐琼姐妹常安慰我，两位牧师对我的教导，神的爱就借着弟兄姐妹的手传递给我们。",
        "　　感谢赞美神！愿一切荣耀颂赞归给天上的阿爸父。",
        "（作者在多伦多国语周三晚堂聚会。）"
    ]
}

