{
   "volume": "30",
   "id": "10_liujiabin_s",
   "character": "simplified",
   "category": "职场事工",
   "title": "蒙召到职场 Called to the Marketplace",
   "author": "刘家斌 传道",
   "content": [
       "  职场是宣教的禾场，也是上帝的工场。让我们领受召命，分担挣扎！",
       "",
       "  ▶ 人事科老手显麟是公司合伙人，专责管理职员，但碍于种种原因，竟一度对工作生厌。后来他发现上帝呼召他在职场做个“使人和睦的人”，心态顿然改变。今天他欣然拥抱工作，一方面为公司打点业务，一方面为同事排难解纷。显麟的目标是在日常的工作和生活中，体现出基督平安的福音。",
       "",
       "  ▶ 丽玲是高级行政人员，在同一家跨国企业服务多年，经历一次又一次的内部斗争、经济盛衰及大幅裁员，不但坚守岗位，且一再升级。每当有人问她成功的秘诀，她总报以灿烂笑容，直言她只是耶稣基督的代表。丽玲明白职场的挑战与黑暗，但经过多年求问，肯定主耶稣要她在商业圈子做见证，所以每天刻意祈求温柔怜悯的心，要公平善待同事、上司和客户。",
       "",
       "  ▶ 雪儿因为家乡生活艰难，从云南移居多伦多投靠父亲的朋友，寄人篱下，并在他们的素菜餐馆工作。她少年时决志跟随耶稣，信仰上与供奉别神的东家格格不入，但一直以尊敬的态度待人，关系尚算融洽。一天，东家确诊患上末期皮肤癌，老板娘既焦急又无法可施，恳求雪儿带东家往教会求神医治。雪儿一直为东主一家祷告，于是毅然答应，去找牧师。",
       "",
       "  ▶ 阿维大学毕业五年，已转工十次，都是做销售。可能是他口齿伶俐，人缘极佳，基本上每份工都让他够糊口，很得雇主嘉许。只是他总觉得还是差点什么似的，却又说不出原因。他也曾问过教会导师，听说要祷告寻求神的旨意，但不得要领。眼看已经三十出头，阿维心想：“下一步该怎么办呢？继续转换环境、回流、转行，还是进修？是求稳定，还是求冒险？要不要索性进神学院装备自己？”",
       "",
       "  ▶ 安妮原是社工，只因继承父亲专业，转投银行任职借贷部，希望在新环境再展所长。六个月后，安妮表现突出，不单赢得嘉许，更有机会晋升管理层；唯一的拦阻是她的贷款额未如理想，所以经理劝她努力游说优质客户。一天，某熟客要贷款。闲聊间，客人透露是为了借钱给一位新近在网络认识的异性朋友。安妮善于观察，发觉这位中年男客户冒险为背景不明的女子负债，很替他担心，于是劝他三思。客户答应考虑，然后离去。经理问结果如何，安妮从实报告。经理说，银行只负责贷款给信用良好的客户，无权干涉他们怎样使用款项，所以劝安妮还是快点签字放款，不然的话，除减少分行整体进帐，也影响升职机会；再者，安妮如果坚持己见，分行便另外派人照顾该客户。安妮此时感到非常苦恼。",
       "",
       "  以上五个片段都属真实，如有雷同，是因为大部分弟兄姊妹都在要求极高的职场谋生，某些遭遇当然似曾相识。第一和第二个案是真人真事（为保隐私，名字更改了），焦点在如何处理公司里的人际关系。雪儿是《列王纪下》五章1至3节乃缦家中小女子的化身，虽然并非完全依据《圣经》，却足以写照小角色在神手中的重要。阿维则是教会部份年轻就业人士的综合体──他们有教育、有训练，欠缺的往往是事业与生命的清晰远景。他们需要梦想，需要伟大的心志，更需要上帝的召命。安妮的故事取自一本新书，也是真实个案，任职金融机构的弟兄姊妹说不定有会心“苦”笑，皆因类似的价值冲突几乎每天都出现，即使在别的促销处境也不难遇见。 ，连工作地点也未必固定。要保持可雇用性（遑论提升），除了进修学习，更要磨练身心，一方面建立人际网络，一方面坚固自己的心灵。怪不得发展潜能、自我提升、游说技巧、职场手段及相关课题的讲座与指南，大有捧场客，理由很简单：“揾食”艰难。不论信仰立场如何，人人都要加倍努力。",
       "",
       "  然而，基督徒除了挣扎求存之外，应有更高目标。尽管有人认为，为日常工作寻找意义，属于唱高调，硬把工作与信仰扯上关系，只会增添烦恼。但我深信，不论做生意或是受薪人士，都需要寻求探索自己的召命，因为处于工作年龄的人，每周有三分之一的时间（40小时以上）是在职场渡过，我们在  然而，基督徒除了挣扎求存之外，应有更高目标。尽管有人认为，为日常工作寻找意义，属于唱高调，硬把工作与信仰扯上关系，只会增添烦恼。但我深信，不论做生意或是受薪人士，都需要寻求探索自己的召命，因为处于工作年龄的人，每周有三分之一的时间（40小时以上）是在职场渡过，我们在职场的行事为人与教会的生活是否一致，实在需要仔细思量！就算没有听到天父明显吩咐在何处工作，仍然需要按着几个基本原则，坚守岗位，承担今天在职场的使命。我们可从四方面去执行日常工作，让它成为独有的事奉岗位。",
       "",
       "  一．敬业的职事：认真的工作态度",
       "",
       "  本文开始提及的五个人物，虽然不一定详细知道自己的召命，却积极拥抱现有的职份，迎接挑战。有时上帝容许一个人进入特殊的处境，在适当的时候才兴起那人承担使命。我们读《尼希米记》，喜欢讨论他如何被神感动回去耶路撒冷，组织同胞重建家园。曾否想过尼希米当酒政时心情如何？《圣经》记载他“素来在王面前没有愁容”（尼希米记2:1），但“伴君如伴虎”，我想尼希米在外邦君主身边工作，内心未必会这样轻松！若非靠着耶和华的恩典，加上正确的心态，不可能取得王的信任。个案中的丽玲姊妹身处信仰不同的商业机构，每天祈求的不是聪明智慧、升职加薪，而是温柔怜悯的心。这样的心灵，配合认真的工作态度，才是美善的职场见证。",
       "",
       "  二．关爱的职事：善待同事客户",
       "",
       "",
       "",
       "  律法要我们爱人如己（利未记19:18），主耶稣更强调要爱我们的仇敌，为逼迫我们的人祷告（马太福音5:44）。可行吗？但以理受命替巴比伦王尼布甲尼撒解梦，上帝赐他智慧完成任务，可是其他的巴比伦哲士因为不能满足王命，却面临极刑（但以理书2:12）。但以理本可趁机除灭异己，他却替哲士们求饶（但以理书2:24），明显是主的恩慈充满他。在我们的故事中，显麟弟兄被主耶稣的话感动，愿作“使人和睦的人”（马太福音5:9），成为关爱同事的职场使者。须知充当“和事佬”吃力不讨好，但是我们蒙召在职场，就要有心理准备，做个关爱邻舍的人，甚至吃亏也甘心乐意。",
       "",
       "  三．操守的职事：坚持公义诚信",
       "",
       "  任职银行的安妮本可按着金融业及银行的指引办事，既可在公司里取利，又可赚取报酬。但她心中有更高的操守，宁可冒着顶撞上司，也要设法保障顾客（邻舍）的利益。安妮是基督徒，跟随耶稣的人应该有主的心肠和勇气。今天的职场因为竞争激烈，人事关系复杂，到处都埋藏着操守的地雷。唯有常常住在耶和华的圣山才是最佳保障。谁能住在圣山呢？“就是行为正直，做事公义，心里说实话的人。”（诗篇15:2）",
       "",
       "  四．更新的职事：影响社群",
       "",
       "  近十年，大企业闹出丑闻，金融市场连番危机，商业诈骗活动层出不穷，加上失业率普遍高企，可能令职场蒙上更重的阴影。有点社会经验的弟兄姊妹，心灵很容易麻木了。当想起唯利是图的商业集团和罔顾职工利益的机构，我们会不会摇头轻叹，一句“世事就是这样”，然后默默忍受呢？会不会对工作日久生厌，寄望退休而专心事奉呢？还是暂退一步，默默祷告呢？抑或与有心人团结一致，抗争到底？有人说职场是个平台，上班就是为了传福音。也许更多人的挣扎是，家庭负担不容许放弃工作，继续拼搏则恐怕错过教会事奉，不能为主尽忠。如何是好呢？ 上点滴温暖关切，或者在冷漠中让人看见你心中的希望和喜乐，这就体现了福音。愿主兴起更多人领受召命，成为职场使者。",
       "",
       "  我曾认识一位摄影师，他是位带职传道人，在多元文化电视台工作，整天与各个族裔的记者出差。他告诉我，电视台就是他的职场，也是牧场！那里有很多迷途的羊，也有要求严谨的节目制作人。所以他上班一定全力以赴，拍摄最好的片段，但是一有机会他就与别人分享人生经历，甚至讨论信仰，他最吸引人的特质，就是他从内心涌流的轻快感觉。我每次想起他，就想到使徒彼得的劝勉：“只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔敬畏的心回答各人。”（彼得前书3:15）",
       "",
       "  职场事工前瞻",
       "",
       "  上文提及的四点，是城北华基教会职场事工的四个基本理念。这一切的基础是信徒心灵的塑造（Spiritual Formation），因为如果不愿意让圣灵从内更新，我们所作的都只有外表；我们认真工作，关爱社群，坚持操守，改变社会的努力，恐怕也只靠肉体的力量。真正的果效是由心发出，美善的果子是从圣灵而来。基于这点，职场事工明年（2012）的重点是强调心灵与行为的结合，并考虑邀请一些对职场有特别负担的弟兄姊妹，参与一年的旅程。我们一方面定期祷告、学习和操练，一方面在个人和群体计划中实习，在职场上与人、与神同行。",
       "",
       "  （刘家斌传道为城北华人基督教会的职场事工传道；本文蒙允转载于华人基督传道联会《华基家讯》2011年9月号。）",
       "",
       "   "
   ]
}
