{
   "volume": "30",
   "id": "12_haiping_s",
   "character": "simplified",
   "category": "散文园地",
   "title": "父啊，你的爱是何等深厚",
   "author": "海平",
   "content": [
       "  窗外，忙碌了一天的街道、车辆、行人及所有的嘈杂声，都随着月影的游走而渐渐平息。孩子们也完成了他们的功课，已经进入了甜甜的梦乡。邻居窗户暗暗的灯光也衬托着夜的寂静。于此宁静中，我把自己的思绪定格在神身上，默默地献上感恩。",
       "",
       "  感谢神，在他里面让我忘记了白日繁忙的工作；感谢神，让自己燥燥的心此刻安稳在他的平静中。在这片宁静中，每次我都能感受到心与神互相交映中的和谐；在这片深夜温馨中，感受到神的爱和恩典。",
       "",
       "  打开电脑，常常用文字无目的地表达着一种对神美好的心情。在字里行间叙述着对神无限依赖和信靠的情愫。就好像与彼此相知的朋友倾心交谈，撇去了现实中势利的凡俗，把所有的烦恼与苦衷，所有过去、现在的痛苦忧伤以及将来的担心都通过自己心仪的用字用词，传送给神。在感受从神而来的美丽和支持中，去体会在他灵的国度里心灵安息的温馨与甜蜜，体会以神为主的家是躲避风浪的港湾。这让我不断用完全的心陶醉在里面，用真诚和爱营造温暖的真实……",
       "",
       "  在人潮人海的茫然中，在名缰利索的争霸前，我感谢神让我拥有心灵的宁静和真正的豁达，使我拥有了花开花落云卷云舒的飘逸和洞明。让我从已经习惯了在尘世中打斗的无畏中，习惯了在暗夜中独自抚慰受伤灵魂时的无助中，习惯了在疲倦的微笑下听任心泪沽沽暗流的无奈中，来到神的视野中日渐伶俐日益蓬勃地成长着。在他牵肠挂肚般的爱怜中快乐地跃动成为他视野中的一道风景。因了他的美善，我感觉到了无穷的快乐。我感到我的心在慢慢地变，我所要做的决定都离不开他的引导，每一次抉择都求问他的帮助。他是我行动的标尺，也正是他在我的心里种下的生命种子，正长出一朵朴实无华的小花，静静地散发着从里而外的馨香。在喧嚣的世界中，神的生命让我能固守着水一般的宁静，安享着生命带给我的爱与温暖。也明白了生命中的黑暗挡不住黎明前破晓的曙光，也明白了“万事互相效力叫爱神的人得益处”的因果关系，于是总是去学主的式样敞开一颗心，用善感，善美，善怜的触角去捕捉人世间心花绽放的美好瞬间，积淀在心田，烘干那颗曾在岁月的风霜中一直潮湿的心。",
       "",
       "  在败坏的世界不断滋生的诱惑中，在人罪性此消彼长的欲望里，感谢神让我能够在他里头躲避得保护，让我存感恩的心领受他赐给我们的生活。感谢神，让我拥有一位泥般朴实爱主的太太，一同管理神的产业，每天一同在主里成长。人生道路上，有许多坎坷曲折。当我们有了孩子之后，神让“父亲”“母亲”成为戳在我们岁月额头上的印记,使我们学习和拥有从神而来的平静安稳和爱的柔情。和孩子们一起一直在学习信靠神的功课。心里的迷茫也因为有山一样的天父时刻在身边，内心里永远能够春暖花开，时时拨云见日。他是我们一家人心中永远的明灯。他让我们生命的日子过得山高水长，飞花流瀑，永不停断。神让我们的心不是招摇的枝柯，而是静默稳扎深处的根系，深藏在地下，不为地上一切的风吹雨淋日晒所蛊惑，只静静地在简单中用根系吸取生命的丰富。我想说的是，只有从神的身上，我们才能得到最厚重最原始的安静。我知道这真正的安静来自神给我们内心真实的灵深扎在我们的生命里边。",
       "",
       "  今年的父亲节和我的四十二岁生日只差几天。节前我在下楼梯时不小心歪了脚踝。我平时总是往上一步迈三阶楼梯或往下一次跳两阶楼梯。神借这事提醒我已不再年轻了。感谢父神不断提醒我，让我一点点长大成长。也感谢神，让我成为三个孩子的父亲，在各样的事情上磨炼我。时间一晃很多年过去了，现在看着孩子们欢喜快乐地在主里成长，虽有生活的重压，但交托给主的生活心灵是自由和轻省的。父亲节的到来，更是让我反思自己做父亲的不足之处，更多的是感恩。随我的本性，我不配做一个好父亲，但神一点一滴在这个“大”家中让我学习带领、谦卑、服侍和顺服的功课。其实，在我认识主以后才真正懂得了“父亲”这两个字的含义，在天父的大爱中才慢慢体会到“父爱”这两个字的分量，如磐石般稳重，如大海般深沉。神要我们地上做父亲的在辛勤做工中支撑家庭，负担责任，付出关爱，管理督导孩子们，让他们成长在以神为主为父的家里，让他们到老都不偏离真道。这看上去简单但却是一生的操练，有时会在各样艰难沉重中累弯了腰，逝去了各样的享受，可是这种学主样式的爱和牺牲将会滋润一家人不断行进在主里共享合一的美好中。当看到孩子们常常会因各样的原因做得不当时都能来到神面前向他认错求神宽恕时，我也会激动而深情地把他们搂在宽阔暖和的怀里，久久地安抚他们……",
       "",
       "  父亲节前，有位朋友给我发来了一首歌“小时候骑在爸爸的肩头，那是我最快乐的时候，一双小手扒着大脑袋，得意忘形走天涯……”。听着这简单而美丽的歌词，我心里却感动得想哭。回想天上的阿爸父神，自己的父亲，自己做父亲，何不象这首儿歌所描述的。父是家里的一座山，特别是当我们让父神成为我们的一家之主时，一家人心中就有了一座可以依靠的山。每年无论父亲节母亲节来临之前，孩子们照例偷偷地为我和太太准备SURPRISE（惊喜）。父亲节那天我们去完教会，三个孩子要我坐下来，接着他们播放他们为我特别制作的配乐幻灯片。随着缓缓的音乐响起，父亲的大手握着一只细嫩的小手画面上写着“父亲节快乐！”。接着三个人站在我面前为我演唱了Stuart Townend的“How Deep The Father's Love For Us”。",
       "",
       "  父啊，你对我们的爱是何等深厚",
       "",
       "  父啊，你对我们的爱是何等深厚",
       "",
       "  何等宽阔超乎一切所有",
       "",
       "  他甘愿将他的独生子舍弃",
       "",
       "  以换取我们这些无名小卒而成为他的宝贝",
       "",
       "  失子那剧烈难忍的疼痛是何等巨大",
       "",
       "  天父心痛转脸而去",
       "",
       "  毁坏那唯一儿子的创伤",
       "",
       "  却将他许多儿女带进了他的荣耀",
       "",
       "  举目仰望十字架上的人子",
       "",
       "  我的罪由他的双肩完全担当",
       "",
       "  为听到我自己嘲弄的声音羞愧难当",
       "",
       "  我就是那大声口哨喊叫呼号的嘲笑者之一",
       "",
       "  正是我的罪将他推上十字架",
       "",
       "  直到我的罪得完全赦免",
       "",
       "  他死前的那口气已经赐给我生命",
       "",
       "  我明白一切都以此成了",
       "",
       "  我没有任何东西可以吹嘘",
       "",
       "  无恩赐，没权力，没智慧",
       "",
       "  但我却以主基督耶稣为荣",
       "",
       "  夸耀他的死和复活",
       "",
       "  我从他的刑罚中得到什么",
       "",
       "  我却无可回答",
       "",
       "  但我用我的心明白这一切",
       "",
       "  他的伤痕累累已为我付上全部赎金",
       "",
       "  大女儿告诉我说：当她制作到主慈父般抚慰一张画面上小孩的头时，她眼睛里泪水止也止不住地流了出来。我坐在那里的情景你们也能够猜到。生命中有一种情景可以很久，有一种经历可以很长，孩子们寓意深长的表演让我感动，温暖和思考，让我一生无法忘怀。这种发自爱的表达，让我一生想到时都充满力量……",
       "",
       "  感谢神在他里面让我的身心灵有一个停泊的港湾——家；感谢神赐给我勇气和力量远征行进在他指引的航船上；感谢神赐给我新生命气息，孕育我不断成长的大地和滋润我生命的蓝天。感谢神让我经历从在父母面前调皮捣蛋的娇骄儿，到为人夫，为人父，自己承担起家庭的负荷，辛勤的劳作，默默奉献的全部过程。我只有实践主耶稣基督的教导，用无言的行为书写着爱的乐章。因为默默无闻的行动，才能演绎出爱的真谛。",
       "",
       "  父亲节的主角应该属于我们在天上的阿爸父神！",
       "",
       "  （作者在百瑞市华人基督教会聚会。本文写于2006年6月。）",
       "",
       "   "
   ]
}
