{
   "volume": "30",
   "id": "14_canglan_s",
   "character": "simplified",
   "category": "恋爱婚姻",
   "title": "唇舌之争",
   "author": "苍兰",
   "content": [
       "  因为一件无关紧要的事情引起的一场唇舌之争差点将我和男友带到了分手的边缘。好在有主在两个人的心中做工，让我们各自看到了在这场冲突中暴露出来的自我和骄傲，得以彼此认罪，重新和好。这件事，对于两个人都是一个警醒。人的爱情是如此脆弱，区区的几句话，就可以抹杀曾有过的美好和对未来的期盼。使徒雅各说，人若是用舌头赞美神，同时又用舌头诅咒被神造的人，是不应该的。但是，谁又能保证夫妻或情侣之间不会在用舌头交流情感的同时又用舌头伤害自己所爱的人呢？难怪雅各说：“舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。”（雅各书3：6下）",
       "  小小的舌头，居然能够点燃地狱之火！学会控制自己的舌头是基督徒多么重要的属灵操练啊！圣经教导我们“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。”（雅各书3：2下）反之“若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。”（雅各书1：26）面对神的话语，我开始反思这场冲突中自己该承担的责任。“温良的舌是生命树；乖谬的嘴使人心碎。”（箴言15：4）我看到在那一刻，本来应该给对方带来温暖和安慰的舌头失去了应有的温良，嘴里说出指责论断的话让彼此心碎。虽然事后男友首先认错，我却不是没有责任的。“回答柔和，使怒消退；言语暴戾，触动怒气。”（箴言15：1）如果我一直能够以柔和的回答来应对他，这场冲突就不会给两个人造成那样大的伤害。但当时，我却因为觉得受了委屈，任凭自己与他针锋相对，互不相让，导致两个人共同用舌头点燃了一场差点烧毁这段感情的地狱之火。感谢主，神用话语首先光照了他，给他勇气承认错误并努力和好，我才能够静下心来在神的话语面前反省，看到自己的亏欠。",
       "  在神的话语里，在圣灵的光照下，我看到口舌之争的根源，往往来自于人心底的骄傲。箴言书所说：“骄傲只启争竞；听劝言的，却有智慧。”（箴言13：10）正是因为我心中的骄傲，在面对反对意见或是批评的时候，我自然的反应就是先自我防御和辩解，进而争论并反唇相讥。然而，神却说，能听进去别人意见的人是有真智慧的人。使徒保罗告诫我们“要存心谦卑，各人看别人比自己强。”（腓立比书2：3下）能够看到别人的长处，承认自己的不足，就能够静下心来去倾听对方的观点，而不是急于为自己的立场而辩解。懂得倾听是良性交流的开始，而要避免口舌之争的第一步就是要能够做到谦卑己心，能听进去不同的意见。",
       "  而口舌之争中最伤人的就是那些彼此论断的话语。耶稣在登山宝训中却一针见血地指出“你们不要论断人，免得你们被论断。……你们用什么量器量给人，也必用什么量器量给你们。”（马太福音7：1-2）我们不是神，并不全然圣洁，更不是全知全能，我们没有资格来论断弟兄姊妹。而当我们论断他人的时候，就将自己摆在了神的位置上，当然是不讨神喜悦的。耶稣进一步教导我们：“为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。”求神让我们能够时刻警醒，戒掉彼此论断的口，除去相互指责的手。让我们能用爱心来彼此建造，而不是彼此拆毁。",
       "  我更看到，控制自己的舌头，是从神来的智慧，是生命被神更新的一个体现。使徒保罗鼓励每一个接受了基督耶稣，有着新生命的人要恳切地求神除掉自己口中、心里的一切苦毒、恼恨、忿怒、嚷闹；并要以恩慈相待，存怜悯的心，彼此饶恕。（参以弗所书4：31-32）显然，口舌之争中所流露出来的忿怒、恼恨和嚷闹都是属血气的，是不讨神喜悦的。在争论中的两个人总是希望用能言善辩来证明自己的正确，对方的错误。但这种争强好胜好像是为了显明自己的聪明，但却只能使矛盾激化，使徒雅各说“你们中间谁是有智慧、有见识的呢？他就当在智慧的温柔上显出他的善行来。”（雅各书3：13）所罗门在传道书10：12中也说：“智慧人的口说出恩言；愚昧人的嘴吞灭自己。”可见，属神的智慧与属世的智慧实在不同。能言善辩不是智慧，口若悬河也不是聪明，而言语温柔却是神眼中的大智慧，大聪明。",
       "  对于姊妹，圣经上更是有很多关于言行举止的告诫和劝勉。“智慧妇人建立家室，愚妄妇人亲手拆毁。”（箴言14：1）而愚妄妇人拆毁家室的一个办法就是不断地争吵。一个家里如果有一个爱争吵的妇人，就如大雨之夜连连滴漏的房屋。（参箴言27：15）一个丈夫与其和这样的妻子共同生活在一个屋檐下，不如独自躲到房顶或是旷野。（参箴言25：24；21：19）使徒彼得更是鼓励姊妹们要存着长久温柔、安静的心，因为这在神的眼中是极为宝贵的。（参彼得前书3：4）而箴言书中那个才德的妇人则是开口就发智慧，舌上有仁慈的法则，（参箴言31：26）这样的妇人才会对自己的丈夫一生有益无损。看来弃绝争吵，培养温柔安静的品格，让话语中充满智慧和仁慈是每一个姊妹应该追求的目标。",
       "  那么，怎样才能够开口就发智慧，舌上有仁慈的法则呢？“敬畏耶和华是智慧的开端，凡遵行他命令的是聪明人”（诗篇111：10上）认识神，愿意遵行神的旨意，是控制自己舌头的前提。使徒保罗在歌罗西书4：6中教导我们“你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。”这里“和气”翻译为“full of grace”（NIV）。这也一直是我在神面前的祷告，让我的言语能“always full of grace，seasoned with salt。”我也曾经在神面前祷告，要像巴拿巴那样做一个鼓励者，用言语鼓励建造那些神带到我生命中的人。这场冲突让我看到举止温柔、言语温和在风平浪静的时候似乎并不难做到，但是在面对冲突的时候，如何能不让血气左右，做到口善应对，话合其时，却需要不断地操练。“full of grace”如果按字面直译应该是“满有恩典”的意思。在约翰福音1：14上，“道成了肉身,住在我们中间，充充满满地有恩典有真理。”这里，“充充满满的有恩典有真理”就是“full of grace and truth”可见，真正能够做到满有恩典的只有道成肉身的基督耶稣。而我们只有常常在基督耶稣里，在神话语的光照下，才能活出满有恩典有真理的生命。口从心生，如果心里不被耶稣的恩典和真理充满，我们如何能够在言语中满有恩典真理去化解矛盾冲突？",
       "<canglan1.jpg>",
       "  时刻生活在神的话语之中，不但能够使我们在言语中有从神来的恩典真理，也能够帮我们控制自己的情绪。箴言（29：11；12：16）上所说“愚妄人怒气全发，智慧人忍气含怒。”又有“愚妄人的恼怒立时显露；通达人能忍辱藏羞。”顺着自己的心情，任由愤怒情绪发泄，不仅体现了一个人的自私、任性，更是性格不成熟的流露。神告诉我们：“要快快地听，慢慢地说，慢慢地动怒，因为人的怒气并不成就神的义。”（雅各书1：19下-20）在被人误解时，神要我们做到“人有见识就不轻易发怒，宽恕人的过失，便是自己的荣耀。”（箴言19：11）反省己身，我看到在冲突爆发的那一刻，我没有选择宽恕和隐忍，而是任凭自己的负面情绪流露出来。一旦两个人的情绪都被怒气左右了，那场燃起地狱之火的口舌之争也就不可避免了。所以，我要求神给我一颗宽容隐忍的心，即使对方有错，自己也不要轻易发怒，更要避免在气头上说出伤害对方又与事无补的浮躁之言。因为“说话浮躁的，如刀刺人，智慧人的舌头，却为医人的良药。”（箴言12：18）其实就算是不认同对方的观点，又何必在气头上跟他争个你错我对呢？不如等到两个人情绪都很好的时候再心平气和地沟通。",
       "  而控制焦虑不安的情绪之最好办法，就是来到神的面前，将重担卸给神。圣经上说：“我愿男人无忿怒，无争论，举起圣洁的手，随处祷告。”（提摩太前书2：8）怒气全发不但不能解决问题，而且可能造成无法挽回的伤害。如果两个人之间真的有矛盾，可以在祷告中将自己和对方都带到神的面前，因为能够改变人心的只有神。保罗在腓立比书4：6-7节写道：“应当一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。”祷告的过程，就是一个寻求神的旨意的过程，也是一个等侯神做工的过程。当然，祷告的过程不能只是求神改变对方，更是要求神光照自己，看到自己该承担的责任，该对付的罪。",
       "  通过这场冲突，我们看到控制住自己的情绪和唇舌，是神给我们的一个大功课。学习这个功课，是神洁净我们，让我们变得更成熟更圣洁的一个步骤。生死在舌头的权下，能不能学好这个功课，不但会影响到我们之间的关系，更会影响到我们和神的关系。男友说，这场冲突让他看到了自己深藏在内心的罪：骄傲，嫉妒，愿意指责他人。如果不是通过我们这种亲密的关系，也许这些罪不会暴露出来。这个暴露的过程会是一个很痛苦的过程，但是他愿意与我一同在神面前对付这些罪，经历神的洁净和重整。他的这段话，让我感动。我看到了一个敬畏神的弟兄愿意顺服地将自己的生命交托在神的手中。因为他心中有这样的敬畏和顺服，我也就能够放心地继续让他牵我的手，一同学习神交给我们的功课，一同对付在相处过程中暴露出来的罪。",
       "  就在这篇文章成文的过程中，男友已经向我求婚。今后一生，我们将携手一同行在神的旨意和祝福中。我们知道，无论是婚前的预备，还是婚后的生活，都是接受神在我们生命中做工的过程。只要我们能够紧紧跟从神，我们的生命一定能够变得更圣洁，更智慧，更善于忍耐，更懂付出，更知道如何彼此相爱。因为确信神对我们的带领，我们心中满有平安。求神祝福我们，让我们成为彼此生命中的祝福。"
   ]
}
