{
   "volume": "30",
   "id": "17_xien_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "如何爱陷在罪中的弟兄姐妹",
   "author": "惜恩",
   "content": [
       "<xien1.jpg>",
       "  问:如何去爱陷在罪中的弟兄姐妹？",
       "  答:既然称为“弟兄姐妹”，就是指已经认罪悔改、重生得救的基督徒。的确，当我们因着信心接受耶稣的救赎之时，在地位上我们已经是神家中的人，有了内在的新生命。但因着我们的肉体依然存活，身体的各种欲望和内住的圣灵彼此相争，有时体贴了肉体的邪欲而没有顺服圣灵的引导，就陷入了罪中。当如何对待这样的弟兄姐妹呢？",
       "  教会里通常的情形是，有人犯罪，发现的人或是不知如何是好，或是没有勇气直接面对当事人，恐怕伤了和气，就在背后和其他弟兄姐妹分享，这样做最好的结果也不过是：一同本着爱弟兄姐妹的心为他（她）祷告，求圣灵光照他（她），责备他（她），使他（她）能早日悔改。",
       "  那么圣经中是怎样教导这个问题的呢？",
       "  保罗在加拉太书6：1中说：“弟兄们，若有人偶然被过犯所胜，你们属灵的人就当用温柔的心把他挽回过来；又当自己小心，恐怕也被引诱。”这里指出对待那些在灵肉相争中偶然失败的人，要用温柔的爱心努力挽回弟兄，同时要小心，防止自己也犯同样的罪。至于具体的挽回方法，主耶稣的一席话为我们提供了指引，“倘若你的弟兄得罪你，你就去，趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄；他若不听，你就另外带一两个人同去，要凭两三个人的口作见证，句句都可定准。若是不听他们，就告诉教会；若是不听教会，就看他像外邦人和税吏一样。”（马太福音18：15-17）这里的“得罪你”，在可靠的圣经古卷中只是明确地写出“犯了罪”。从最后的一句“若是不听教会，就看他像外邦人和税吏一样”，可以推论这是处理弟兄犯罪的教导，不只是简单的处理“得罪人”的问题。当你发现弟兄犯了罪，要体恤到弟兄的软弱，单独和他谈，用温柔的心，帮助他认识到自己的错，这是我们挽回弟兄第一步当做的。",
       "  圣经中还有一些看似例外的教导，比如，保罗在哥林多前书第5章教导教会不可姑息淫乱的罪，要执行教会纪律，把淫乱的人赶出教会。“要把这样的人交给撒旦，败坏他的肉体，使他的灵魂在主耶稣的日子可以得救。”而且，“若有称为弟兄是行淫乱的，或贪婪的，或拜偶像的，或辱骂的，或醉酒的，或勒索的，这样的人不可与他相交，就是与他吃饭都不可……你们应当把那恶人从你们中间赶出去。”这处经文似乎没有明确指出先劝说，若不成功，再执行纪律的过程。我相信保罗在这里是指那些公然犯罪，并且不思悔改的人，这些罪的传染性极强，若不及时处理，而是姑息拖延，会祸及全教会。",
       "  另外，在加拉太书第2章，还记载了保罗在众人面前责备彼得所行的与福音真理不符；在提摩太前书第5章保罗也教导提摩太，若有两、三个人见证某长老犯了罪，就要在众人面前责备犯罪的长老，叫其余的长老可以引以为戒。我相信这是因为保罗认为教会领袖的责任和影响更重大，他们犯罪不只是个人的问题，而是对教会整体会有破坏性的影响，故需要更直接的面对。",
       "  从以上的几处经文，我们可以看出，当发现弟兄姐妹犯罪时，我们不仅是需要迫切为之祷告，还要拿出勇气来面对，用温柔的爱心与之交流，设法使他（她）认罪并回转。有时甚至为了教会整体的益处，还要执行教会纪律，不顾情面。这就像彼得所讲的“最要紧的是彼此切实相爱，因为爱能遮掩许多的罪。”（彼得前书4：8）我们也明白这里的“遮掩罪”就是把罪深埋，从此远离罪恶的意思。",
       "  当然，若要真正地实践彼此相爱，以爱心说诚实话，彼此扶持，彼此造就，需要有一颗肯付代价的心，肯为了弟兄姐妹的益处撇下自己的舒适和面子，肯吃些苦头，因为真正的爱是需要付代价的，有时还会很大。",
       "  举例来说，当你发现一位平时在教会看来还不错的弟兄因为利益的诱惑和驱使，最终撒谎并且获得了利益。你可能会有几种反应：一是你心里清楚明白弟兄的所为是犯了罪，因而开始轻视他，觉得他是伪君子，平时的属灵是虚假的，于是就在背后和别人议论此事；二是明白弟兄是偶然被过犯所胜，应该去提醒他，但又怕因此得罪他，故而选择默默为他祷告；三是你虽然知道这样是犯罪，但看他轻而易举就获得了你辛勤劳作还无法得到的利益，心里开始发痒，有了效法他的冲动；四是看到弟兄犯罪，心里就为他难过。虽然也有挣扎，也担心若当面指出他的错会造成尴尬，但却为此事到神面前切切祷告，求神先洁净自己的内心，确定自己是真的从心里爱弟兄，而并非只想高高在上地指责，显得自己比弟兄圣洁，比弟兄更熟悉圣经。并求神加添爱心、勇气和智慧的话语，以实际行动去表达爱心。最终鼓起勇气约弟兄见面，依据圣经的教导，温柔地劝说弟兄悔改。相信大家都会同意第四种反应才是真正爱的表现，但也能想象这样做需要切切地祷告，需要鼓足勇气，需要花时间甚至花金钱，还需要冒着对方不领情而造成自己内心伤痛的风险，相比起只默默为他祷告要麻烦得多，要花的精力也多，但这才是爱，因为真爱是要付代价的。",
       "  我们的主耶稣已经为爱我们这些罪人做出了榜样，“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”（罗马书5：8）愿我们效法主耶稣，也为爱弟兄姐妹付上当付的代价！"
   ]
}
