{
   "volume": "30",
   "id": "1_gaochangci_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "从腓利门书学习如何爱人如己",
   "author": "高常赐 牧师",
   "content": [
       "  引 言",
       "",
       "  一个人在长大的过程中，能够一直被别人爱，实在是幸福。我们的妈妈经过十个月左右的怀胎后，我们出生了。我们在家里被父母所爱，也被奶奶、爷爷、姥姥、公公、兄弟姊妹所爱；等到我们长大遇见心上人开始谈恋爱，我们被心上人所爱；结婚后我们被配偶所爱；我们听到福音悔改相信耶稣，成为神的儿女，我们被神所爱；在教会里我们又被弟兄姊妹所爱。我们一生被神、被人所爱，实在是十分美好。但是我们不要单单地停留在被爱的地步中，神教导我们还要付出爱，要学习爱人如己。从我们付出爱的经历中，我们能够更加深入体验、认识神的爱。",
       "",
       "  下面我们透过腓利门书从付出爱的途径来体验认识神的爱，并来学习爱人如己的功课。我们付出爱的途径是：（1）乐意用金钱财物帮助有需要的人；（2）在逆境中仍然有迫切拯救人失丧灵魂的心；（3）朋友、家人、教会的弟兄姊妹之间有得罪人的、有吵架的，帮助他们请求、调解和好；（4）饶恕和接纳曾经得罪及伤害过我们的人。",
       "",
       "  乐意用金钱财物帮助有需要的人",
       "",
       "  我们付出爱的途径之一是乐意用金钱财物帮助有需要的人。在腓利门书4-7，保罗说:“我祷告的时候提到你，常为你感谢我的神，因听说你的爱心并你向主耶稣和众圣徒的信心。愿你与人所同有的信心显出功效，使人知道你们各样善事都是为基督做的。兄弟啊，我为你的爱心，大有快乐，大得安慰。因众圣徒的心从你得了畅快。”“因听说你的爱心并你向主耶稣和众圣徒的信心”可以翻译为“因听说你在众圣徒中有爱心和对主耶稣的信心”。“与人所同有”在这里的意思是“有份在金钱方面的帮助”。“愿你与人所同有的信心显出功效”在这里的意思是“愿你因相信耶稣而做出在财物上慷慨的分享显出功效”。“畅快”的意思是焦虑或痛苦的减轻或解除。保罗在祷告中为腓利门对耶稣的信心与对众圣徒的爱心感恩，保罗祈求神使腓利门因相信耶稣所做的善事发生功效，使人知道他一切的善事都是为基督做的。",
       "",
       "  腓利门是歌罗西城的人，使徒行传记载保罗在以弗所城居住了三年（参使徒行传20:31），腓利门很有可能在那段日子认识保罗，保罗向他传福音，他悔改相信耶稣，并且开放他的家，建立教会。腓利门因为真心相信耶稣，内在有从神来的爱，引至外在有对人爱心的表现，乐意帮助有需要的人，他对在经济上有需要的基督徒，特别慷慨帮助，使他们解决经济上的困难，焦虑得以解除。有学者认为“因众圣徒的心从你得了畅快”这件事是指主后60年的一次大地震，在那次地震中，可能腓利门曾经在财物上帮助那些受影响的基督徒，使他们在经济上的焦虑得以解除，心里畅快。[1]",
       "",
       "  中国人有句俗语说“人生不如意的事十之八九”，人都可能经历下岗、天灾人祸等，因而处在经济困难的逆境中。当我们用金钱帮助那些在经济上有需要的人，特别是在我们家庭经济不富裕的情况下，我们就是在学习爱人如己的功课。",
       "",
       "  在逆境中仍然有迫切拯救人失丧灵魂的心",
       "",
       "  我们付出爱的途径其二是在逆境中仍然有迫切拯救人失丧灵魂的心。在腓利门书8-10，保罗说“我虽然靠着基督能放胆吩咐你合宜的事，然而像我这有年纪的保罗，现在又是为基督耶稣被囚的，宁可凭着爱心求你，就是为我在捆锁中所生的儿子阿尼西谋求你。”当保罗写腓利门书的时候，他是在罗马坐牢，使徒行传28章记载保罗是被软禁在自己所租的房子里有两年的时间，每天都有一位罗马士兵看守他。凡来见他的人他都接待，并且放胆地传讲神的国，教导有关主耶稣的事。",
       "",
       "  阿尼西谋本来是居住在歌罗西城，他是腓利门的奴隶，逃走离开主人的家。在罗马那个时代奴隶很多，经常会听到奴隶逃走的事件。阿尼西谋逃走离开他的主人腓利门，离开歌罗西城来到罗马，那时候保罗正在罗马，被软禁在自己所租的房子里。阿尼西谋认识了保罗，当时保罗大概58-59岁。保罗没有因被软禁而心里苦闷沮丧，反而借这机会向来见他的人传福音，其中有阿尼西谋，结果阿尼西谋悔改相信了耶稣。保罗在逆境中仍然迫切地传福音，做拯救人失丧灵魂的事工，保罗就是在爱人如己。",
       "",
       "  在我们的人生中，都会经历生、老、病、死、苦难、各种困难、下岗、逼迫等不如意的事。当处在这些逆境中，我们不沮丧、不灰心，仍然对拯救失丧灵魂有迫切感，努力传福音，就是爱人如己。",
       "",
       "",
       "  朋友、家人、教会的弟兄姊妹之间有得罪人的、有吵架的，帮助他们请求、调解和好",
       "",
       "  我们付出爱的途径第三方面是朋友、家人、教会的弟兄姊妹之间有得罪人的、有吵架的，帮助他们请求、调解和好。在腓利门书10-12，保罗说“就是为我在捆锁中所生的儿子阿尼西谋求你。他从前与你没有益处，但如今与你我都有益处。我现在打发他亲自回你那里去，他是我心上的人。”“他从前与你没有益处”是指阿尼西谋在没有悔改相信耶稣的时候是对腓利门没有益处的，“没有益处”的意思是无用的、无价值的。",
       "",
       "  阿尼西谋从前对腓利门是无用的，他对主人腓利门不忠心，背叛主人，逃走离开主人的家。他逃走使主人受损失，腓利门要找人代替阿尼西谋本来负责的工作，也要去向罗马政府官员办手续，登记有关奴隶逃走的事，出通告寻找逃走的奴隶阿尼西谋。按照当时的罗马法律，奴隶是主人的财产，奴隶逃走是违反罗马政府的法律，如果有人接待收留逃走的奴隶也是触犯法律。[2] 保罗很明白当时的法律，虽然阿尼西谋逃到他那里，并且悔改相信耶稣，保罗不想触犯法律，所以他说“我现在打发他亲自回你那里去”。保罗要打发阿尼西谋回到他主人腓利门那里，按照当时的法律，主人有权柄对逃走后而被寻回的奴隶施行严厉的处罚。主人可以把逃走的奴隶监禁起来，可以鞭打甚至处死逃走的奴隶。[3] 保罗一方面要把阿尼西谋送回他主人腓利门那里，另一方面他也明白阿尼西谋回到主人那里后要面对的处境。保罗怜恤阿尼西谋，他愿意为阿尼西谋向他主人腓利门请求，他为阿尼西谋与腓利门调解，使他们和好，保罗就是在体验认识神付出的爱，并且实践爱人如己。",
       "",
       "  保罗很有智慧地为阿尼西谋请求、调解，在腓利门书11下，保罗说“但如今与你我都有益处。”“益处”是指有用的，好像合用器皿在主人的手中。阿尼西谋从前对腓利门是无用的，是不忠心的，是背叛主人逃走的奴隶。现在阿尼西谋相信了耶稣，生命有了改变，是一个忠心的人，他回去腓利门那里，无论对腓利门的家或是在他家里的教会，都是一个有用的人，是合乎神用的器皿。对保罗来说，阿尼西谋不但是有用的人，并且是他的儿子，是他心上的人。腓利门书13-14，保罗说“我本来有意将他留下，在我为福音所受的捆锁中替你伺候我。但不知道你的意思，我就不愿意这样行，叫你的善行不是出于勉强，乃是出于甘心。”“伺候”的意思是服事。服事可以指参与教会的事工，传福音的事工。服事也可以指在生活上起居饮食的照顾。保罗本来想要把阿尼西谋留下来，一方面在传福音的事工上帮助自己，另一方面保罗是一个上了年纪的人，阿尼西谋可以照顾保罗的起居饮食需要。不过保罗不想触犯法律，并要使腓利门甘心乐意让阿尼西谋回到保罗身边。保罗先打发阿尼西谋回去腓利门那里，为阿尼西谋与腓利门调解。保罗请求的意思是要腓利门释放阿尼西谋，恢复他的自由，然后让他回到保罗身边，参与福音事工，并且照顾保罗。",
       "",
       "  人与人之间相处，矛盾是难免的，有的时候也会得罪别人，因为每一个人都有自己的性格，喜欢不同的东西，对事情有不同的意见看法，做事的方法也不一样。夫妻每天生活在一起矛盾更多，有时候会因不同的意见而争吵。父母子女在家里也会吵架。结了婚的夫妇跟太太的父母住在一起，太太跟她自己妈妈闹意见的机会比较少，如果是跟先生的父母住在一起，儿媳妇跟婆婆发生冲突的机会比较大。与朋友相处，免不了闹意见吵架，谈恋爱的男女朋友，闹意见吵架的机会就更大。有时候朋友之间相处，言谈之间不小心得罪了别人，自己还不察觉。在教会中弟兄姊妹相处也难免有冲突。",
       "",
       "  当我们察觉到我们认识的人之间在闹意见、吵架或得罪了别人，无论他们是夫妻、婆媳、家中的人、朋友或是教会的弟兄姊妹，我们要怜恤他们，为他们请求，为他们调解，使他们和好。我们为这些人请求调解，需要很忍耐，花很多时间，有时候也会被人骂。当我们为人请求调解，使人和好，我们就是在爱人如己。",
       "",
       "  饶恕和接纳曾经得罪及伤害过我们的人",
       "",
       "  我们付出爱的途径第四方面是饶恕和接纳曾经得罪及伤害过我们的人。腓利门书15-17，保罗说“他暂时离开你，或者是叫你永远得着他，不再是奴仆，乃是高过奴仆，是亲爱的兄弟。在我实在是如此，何况在你呢！这也不拘是按肉体说，是按主说。你若以我为同伴，就收纳他，如同收纳我一样。”保罗继续为阿尼西谋向腓利门请求，保罗说阿尼西谋暂时离开腓利门，是叫腓利门永远得着阿尼西谋。",
       "",
       "  保罗用腓利门书16上“不再是奴仆，乃是高过奴仆，是亲爱的兄弟”来解释腓利门怎样永远得着阿尼西谋。阿尼西谋从前还没有信耶稣的时候是奴隶，虽然腓利门是他的主人，腓利门也不能保证阿尼西谋不会逃走离开他，何况阿尼西谋真的逃走了。阿尼西谋那时候还没有信主，他死了以后是在地狱，而腓利门死了以后是在乐园与主永远同在，他们是永远分开的。阿尼西谋逃走离开了他主人腓利门，离开了歌罗西城，他来到罗马有机会认识保罗，保罗向他传福音，他悔改相信了耶稣成为神的儿女，在主耶稣里有了新的身份，阿尼西谋是保罗的弟兄，也是腓利门的弟兄。保罗与腓利门得着阿尼西谋这位主内的弟兄，他们同是神的儿女，在主耶稣里同是一家人，他们死了以后是一起永远与耶稣同在，这样保罗和腓利门就永远得着阿尼西谋。",
       "",
       "  “这也不拘是按肉体说，是按主说。”（腓利门书16下）“按肉体说”就是指腓利门是主人，阿尼西谋是奴隶，他们是主人与奴隶的关系。“按主说”是指阿尼西谋与腓利门现在都相信耶稣，在主里同是一家人，是弟兄的关系。当阿尼西谋回到腓利门那里，如果腓利门不愿意释放阿尼西谋，不让他有自由，那么他们肉身的关系仍然是主人与奴隶，但保罗请求腓利门不要再以奴隶的身份来看待阿尼西谋，要以主内弟兄的身份来看待他，因为现在腓利门与阿尼西谋同是神的儿女，同是一家人，主里是弟兄的关系。",
       "",
       "  腓利门书17节是保罗请求腓利门要宽恕、饶恕和收纳阿尼西谋，他说“你若以我为同伴，就收纳他，如同收纳我一样。”“收纳”也可以翻译为欢迎、接受、接待、接纳，保罗是请求腓利门要宽恕、饶恕阿尼西谋，当他回到腓利门那里的时候，腓利门要接纳他，接待他，欢迎款待他。“同伴”也可以翻译为伙伴，在商业或专业机构里，伙伴的地位与身份是平等的。保罗把腓利门看为伙伴，在福音事工上的身份是平等的。保罗请求腓利门收纳阿尼西谋如同收纳保罗自己一样，他的意思是请求腓利门不但要饶恕、接纳、欢迎、款待阿尼西谋，还要把阿尼西谋看为伙伴，在身份地位上平等。也就是说阿尼西谋回去，腓利门要释放他，让他有自由，在福音的事工上是腓利门与保罗的伙伴，并且将来再一次回到保罗身边代替腓利门一方面伺候保罗，另一方面与保罗同工，分担福音事工。保罗相信腓利门会按照他的请求来做，释放阿尼西谋，并且让阿尼西谋回到自己身边。",
       "",
       "  每一个人都有他的优点，也有他的缺点。因着缺点，我们都有可能会得罪别人，伤害别人。我们是罪人，我们都得罪神，当我们悔改相信耶稣，神是无条件地饶恕我们，接纳我们。所以凡是得罪过、伤害过我们的人，我们都要饶恕他们，接纳他们。在马可福音11:25，耶稣说“你们站着祷告的时候，若想起有人得罪你们，就当饶恕他，好叫你们在天上的父也饶恕你们的过犯。”当我们饶恕、接纳得罪我们的人，伤害过我们的人，我们就是在爱人如己。",
       "",
       "  ",
       "  [1] E. Lohse, A Commentary on the Epistles to the Colossians and to Philemon (Philadelphia, PA: Fortress, 1971), P195.",
       "",
       "  [2] Craig S. Keener, The IVP Bible Background Commentary: New Testament (Downers Grove, IL: Inter Varsity Press, 1993), P642-644.",
       "",
       "  [3] William Barclay, The Letters to Timothy, Titus and Philemon, revised ed. (Louisville, KY: Westminster John Knox Press, 1975), P270.",
       "",
       "   "
   ]
}
