{
   "volume": "30",
   "id": "3_stevez_s",
   "character": "simplified",
   "category": "宣教讲座",
   "title": "以基督的心为心",
   "author": "Steve Z",
   "content": [
       "  2007年我们全家开始回国事奉，过去四年多来有机会从很多不同的角度反省一些非常基本的问题。比如：究竟怎样做才算是真正意义上的基督徒？以前我也是传道人，每个礼拜天也西装笔挺地站在很多人前讲道，也有很多机会去鼓励和辅导他人。但是，当有一天我回到中国，周围没有人知道我是个传道人，也没人知道我曾在众人面前大谈基督徒的价值观和道德准则，甚至没人知道我是个基督徒。环境的突然改变，一时间让我觉得作人很轻松，因为根本不必去顾虑他人的眼光和想法。但另一方面又觉得面临的挑战很大，因为自己心里清楚知道我是一个基督徒，任何事情都不能任由自己的性子。那怎样在一个完全不被认知的环境中做一个合格的基督徒呢？",
       "",
       "  每当遇到问题，我常常会问自己：如果耶稣在我今天的处境中，他会怎样反应和处理呢？他会象我一样，采用某个我自以为正确的方法吗？我发现，就我对圣经中所描述的耶稣为人处事方法的了解，很多时候这个问题的答案是否定的。因为我与耶稣之间存在着巨大而无法克服的认识和动机上的差异。但是，“基督徒”的意义不正是要求我采用他的方法去解决问题吗？正因为这个缘故，在过去几年中，不论遇到什么问题，面临怎样的挑战，我总是想，如果今天耶稣在这里，他会怎么想呢？究竟什么是耶稣基督的心？虽然我觉得在自己的处境中理解耶稣的心是相当困难的，但在圣灵的启迪下并不是做不到。而更大的挑战是，我们如何象保罗要求基督徒那样，去“效法基督”？（参哥林多前书11：1）因为保罗不仅是让我们停留在理解耶稣的层面上，而是要基督徒象耶稣那样行事为人。",
       "",
       "  但是我发现，虽然身为基督徒，耶稣在许多方面的作为是人根本“效法”不来的。比如，耶稣是为了拯救世上失丧的灵魂而死在十字架上，但即使我有同样的雄心壮志，甘心为同胞去死，可我并不能“效法基督”那样，让自己从死里复活啊；我们都理解耶稣怜爱世人的心，但并不能象他那样，仅用一次简单的抚摸就治愈一个麻风病人，或杀死癌症病人身上全部的癌细胞，让他即刻痊愈；我们也明白耶稣救人脱离灾害的爱心，但却无法象他那样，仅用一声“斥责”就让暴风消散或地震终止啊。不过，这些“无法”并不表示就不需要效法基督了，恰恰相反，保罗的要求是清楚具体的：“以基督耶稣的心为心”（参腓立比书2：5），也就是要我们以耶稣基督的用心和态度去面对问题和处世待人。",
       "",
       "  腓立比书2:6-9是一首第一世纪的基督徒创作的，赞美他们所了解到的基督的诗歌。他们之所以能写出这样感人的诗词，或许是因为有些人曾亲眼见过耶稣的生活，听过他的教导，得过他的医治；或者从那些跟随过耶稣的使徒和其他人口中了解到耶稣的品格和处事为人等等。因此，他们是一群比我们更直接、清晰地了解耶稣的人。在诗歌中他们使用“存心”一词来描述耶稣，据此可以想象，他们不仅知道耶稣的作为和目的，而且还深刻地理解耶稣的用“用心”（mindset/attitude）。",
       "",
       "  因此，要达成“以基督的心为心”之目的，我们需要了解耶稣到底有一颗怎样的心。下面就从三处不同的经文，即耶稣人生中三个非凡的时刻来分析了解。",
       "",
       "  时刻都遵行父神旨意的心",
       "",
       "  “耶稣被接上升的日子将到，他就定意向耶路撒冷去。”（路加福音9:51）",
       "",
       "  我们都知道“耶稣被接上升”的日子是指他受难复活的日子。在耶稣道成肉身的一生中，有两个日子是特别被人纪念的：他出生和受难复活的日子。传统上，人们会在圣诞节用传喜讯、报佳音的方式纪念耶稣的降生。同样，在受难节和复活节期间，人们也会特别关注耶稣走向十字架、背负众人罪恶的屈辱形象。但是，在这两个日子之间，我们还需要注意到耶稣自生至死的人生转捩点，这就是路加福音9：51。",
       "",
       "  在耶稣这次“定意”去耶路撒冷以前，他曾多次踏足那里，并在那里讲道、行神迹、医治病人。虽然有些不怀好意的人主动试探和挑衅，与他争辩遵守律法等等的问题，但每次都是耶稣得胜。这些都表明，除非是神自己的旨意和耶稣绝对的服从，人类不可能用自己的力量致耶稣于死地。但神却是“定意”要将他压伤（参以赛亚书53：10），而耶稣也是“定意”走向死亡（参约翰福音10：18）。",
       "",
       "  另外，要完整地认识耶稣那“定意”遵守父神旨意的心，我们就要注意他这“定意”的举动是在怎样的时代背境下发生的。从路加福音中看到，虽然耶稣降生时，就有天使向牧羊人报喜讯，也有女先知亚拿在圣殿中向人通报，但耶稣还是逐步被人认识到是基督的，尤其当他在施洗约翰那里接受洗礼以后。从那时开始，耶稣公开服事了，他讲道、医病、赶鬼、平静风浪，一路来行了许多的神迹。犹太人也从对耶稣没有任何了解，到逐步认识到耶稣不仅仅是位出色的教师或先知，也不仅仅是能呼风唤雨行神迹的超人，他乃是弥赛亚（参路加福音9：20）。因此，基于那个年代犹太社会中强烈的弥赛亚情结，尽管在罗马严酷的统治下，任何拥戴耶稣为王的人都是死罪，但当时却有越来越多的犹太人认定耶稣就是弥赛亚，并公开拥戴他成为以色列的王。就在这样的社会氛围下，耶稣的事奉也达到了最高潮，那就是“登山变像”。我们要注意，这个事件如此重要，是因为耶稣带上山的几个门徒，成为人类历史上第一批有幸在活着的时候，就亲眼目睹耶稣之神本相的人。“变像”向人类表明，犹太人对耶稣是弥赛亚的认知一点没有错。因此，这一事件可以被称为是耶稣自道成肉身以来的事奉最高潮。",
       "",
       "  一般来说，当人事业成就达到最高峰的时候，往往会选择再接再厉，更上一层楼；或者见好就收，名垂千古。可耶稣是怎么做的呢？在登山变像前后，耶稣对门徒说：“人子必须受许多的苦，被长老、祭司长和文士弃绝，并且被杀，第三日复活。”（路加福音9：22）又说：“人子将要被交在人手里。”（路加福音9：44下）也就是说，当耶稣的事奉达到最高峰的时候，他却对门徒们宣告说：到此为止吧！还有更重要的任务等着我去完成。于是便引出路加福音9：51，耶稣按着父神的旨意“定意”地，抛下一切义无反顾地走向了耶路撒冷，走向十字架。",
       "",
       "  耶稣这一“定意”的举动，不仅是他道成肉身以来，在世上事奉的转捩点，事实上也是整个人类历史进程的转捩点。因为从这一刻起，人类的命运就被彻底扭转了，撒旦对人类的图谋也无可挽回地失败了，而神向人类赐下独生子的目的将毫无悬念地即将达成了（约翰福音3：16）。我们需要清醒地认识到，人类的命运之所以能够被扭转，归根究底，是当父神所定的时间到来时，已经道成肉身，既有完全神性，也有完全人性的耶稣，没有犹豫，没有惋惜，主动“定意”去达成父神的旨意。",
       "",
       "  从这里我们清楚看到耶稣有一颗绝对遵守父神旨意的心。耶稣被接上升的日子，不是他自己决定的，而是按父神所定的时间发生的。虽然在人看来，这可能不是十分恰当的时刻，因为耶稣的事业已达到最高峰，人也看到了他神的本相，认识了他的身份，那为什么不在地上多呆三年呢？也许不需要三年，他就已经成为犹太人的王了！而当他一旦称王，不论是罗马还是其他势力，没有任何力量可以剥夺他的王位。但是，这是人的心意，不是神的。耶稣却有一颗随时都遵行父神旨意的心。",
       "",
       "  在第一世纪基督徒对耶稣的理解中，印象最深刻的就是“他存心谦卑，以至于死，且死在十字架上。”如果你深信自己是基督徒，愿意天天跟随耶稣奔走天路，那是否也应该有一颗耶稣那般“遵行父神旨意”的心？",
       "",
       "  “遵行父神旨意”意味着我们不能先看环境，再决定要做什么；也不能与神争辩自己想做什么，不想做什么；更不能让神按着我们设计的人生路线图，去彰显他的大能大力，帮助我们达成自己的理想。而是要象耶稣那样，在神面前“存心谦卑”，甚至有“以至于死”都不在话下的心志。有时候，我们会争论说，虽然我愿意，但不是很清楚神究竟对我有什么具体的旨意。事实上，我们都领受了神对基督徒最基本也是极其清楚的旨意，那就是复活的基督曾吩咐教会说：“你们要去使万民作我的门徒。”（马太福音28：19上）",
       "",
       "  对于宣教士而言，从事宣教是自己在神面前所领受的使命，也是自己的本分。同样地，对于教会广大的弟兄姊妹而言，宣教并不是某些人的专门事业，而是每个人都投入的大事业。因为第一世纪最著名的宣教士保罗曾这样告诉支持他的教会说：“知道你们同有一个心志，站立得稳，为所信的福音齐心努力。”（腓立比书1：27下）",
       "",
       "  对基督徒而言，认识宣教，首先是认识自己在主面前所领受的旨意，并像基督那样，以切实遵行神旨意的心志，将大使命落实在每一天的生活中。",
       "",
       "  凡事都以父的事为念的心",
       "",
       "  “岂不知我应当以我父的事为念吗？”（路加福音2：49）",
       "",
       "  路加福音从2:41开始，记载了一件发生在耶稣公开事奉之前的事。当他十二岁的时候，按照惯例跟着父母上耶路撒冷过逾越节。但当节期过去以后，少年耶稣并没有象往常那样随父母离开耶路撒冷回去加利利，甚至没有主动告诉父母就独自留在圣殿中。当心急如焚的父母最终在圣殿里找到他时，耶稣不但没有道歉，反而对妈妈说：“为什么找我呢？岂不知我应当以我父的事为念吗？”",
       "",
       "  咋一看，耶稣的回答让人感到非常唐突。对于我们这些有中国文化背景的人来说，甚至会认为十二岁的耶稣，怎么就对母亲如此不礼貌？如果是自己年龄相仿的孩子也这样对我们讲话，除了生气，大概还会归咎于“青春期”问题。难道耶稣也有这些恼人的问题？可是我们注意到，耶稣讲了这句话以后，他母亲马利亚既没有生气，也没有一笑置之，而是“都存在心里”（参路加福音2：51）。这就表明，虽然当时没有人能听懂这话的意思，但耶稣的话是意有所指的。而且随着时间的推移，当人们对耶稣生平更全面地了解以后，有关意义最终还是能为人所知道的。并且，离开这一段话，圣经的启示就不完整了。",
       "",
       "  今天，当我们全景地了解耶稣在世生活时，就发现这句话其实是耶稣在地上所讲过、被记录在圣经中的第一句话。这句话不仅是耶稣在世人面前讲过的许多话之一，而且是当他只有十二岁的时候，就他人生使命所作的宣告。对耶稣而言，不论是在他未成年时的“顺从”父母（参路加福音2：21），还是成年后为要“行诸般的义”而受洗（参马太福音3：15）；不论是别人求他（参路加福音5：12-13），还是自己主动行神迹（参路加福音7：11-15），直到最后甘心情愿死在十字架上。他任何的作为都有一个共同点，那就是“以父的事为念”。而且，不论别人怎么对待他——欢迎拥戴也好，厌恶杀害也好——他都只以父神的事为念。",
       "",
       "  这个事实让我们看到，除了时时遵行父神的旨意以外，耶稣还有一颗处处都以父神的事为念的心。因此，当我们强调要“以基督的心为心”的时候，除了遵行天父的旨意，还要以天父的事为念。",
       "",
       "  作为神的儿女，我们都要遵守父神的旨意，这几乎已经成了基督徒的常识。但另外一面，我们的祷告生活却显示，很多时候我们并不期待借着祷告让自己看到神的旨意，相反是期望神看到我们的旨意和需要：工作不顺时，求神开老板的眼睛，让他看到我们的付出；学习面对压力时，求神开我的眼睛，能用“属天的智慧”去应付眼前的考试。我们求神不要让自己找错对象，也求神不要让我们生出一个傻子；我们求神天天使自己享有平安、喜乐和健康，也求神不要让我们遇见试探，天天都能脱离不同形式的凶恶……",
       "",
       "",
       "  其实，作上述这些祷告并没有错，因为神许诺要听我们这样那样的祷告。但是作为基督徒，祷告不能仅停留在求神听我诉求的层面上，更不能只是在有需要的时候才想到向神祷告。因为当耶稣教导门徒祷告时，首先是：“我们在天上的父，愿人都尊你的名为圣，愿你的国降临，愿你的旨意行在地上如同行在天上。”（马太福音6：9-10）这表明，耶稣首先要人借着祷告理解神的心意，以神的事为自己的事。",
       "",
       "  什么是神的事？什么又是神心意的重点？主祷文显示，神的心意都在人的身上：神之所以要赐下独生子，是为了人；耶稣之所以要死在十字架上，还是为了人；圣灵之所以要引导我们进入真理，也是为了人。“人”就是神心意中最被看重的。但是当我们在为自己许多的需要向神祷告时，能体会多少神对人的心意呢？",
       "",
       "  几年前，我们开始计划回国事奉，其中最困难的莫过于让我们八岁的儿子明白，为什么要举家回国去事奉神？儿子出生在新加坡，两个多月就随我妻子来到加拿大与我团聚，所以他与一个本地出生的孩子没有任何差别。由于已经完全习惯了北美生活，所以有一次带他去中国旅行时，他就通过比较发现了中国一些不如人意的问题。比如，有的大人坐公交车时会抢座位，有的小孩却在街上讨钱要饭。回到加拿大后他曾对我说这辈子都不会离开北美大陆，尤其不会再到中国去生活。因此当祷告清楚，决定要回国事奉的时候，我与太太不仅要预备好自己的心，更要预备好儿子的心，而这对我们来说非常困难。更加困难的是，在我们回国后头几个月中，儿子不止一次食物中毒，饮食方面非常不适应，常常要去医院，后来检查出已经有了许多蛔虫。这让我们非常为难，也是始料未及的。",
       "",
       "  当这段风波慢慢平息后，一位朋友对我们说：“这里有许多社会福利院，收养一些被父母遗弃的婴孩，不少是有各种残疾的。你们愿不愿意去带一个弃婴回家，让孩子重回家庭生活，并得到应得的治病机会？”我与太太商量，她觉得既然已回到中国，能做的就当尽量去做。但这件事我们需要同儿子商量后才能决定，因为在此问题上，他有完全的否决权。但当我们三人坐在一起为此事祷告后，大家都觉得很有平安。于是我们就去访问了一间孤儿院，亲眼目睹了那里的实际状况。整个过程中儿子一直抓着我的手，不时地发抖。离开的时候，我们家就多了一个成员，一个据说患有脑瘫病的女弃婴。由于她长得实在太小，与孤儿院告知的年龄相差太明显，所以我儿子就给女孩取名叫底波拉。并且对我说，他现在终于明白了我们为什么要到中国来。这件事说明，只有当看到他人需要的时候，我们才会理解神的心意。要以基督耶稣的心为心，就要切实体会到天父的心；而要体会天父的心，就要从神的角度发现人的问题和需要。",
       "",
       "  在你我的家中，一定有许多“中国制造”的商品，可是，当你在购买使用这些物美价廉的商品时，是否曾想到生产这些商品的工人和他们的家属？是否会想到他们也是一群对人生充满理想的青年人？也是同样有喜怒哀乐的同胞？在我参加一个会议时，与一位从新西兰来的宣教士同住一个房间。一天晚上，他主动跟我打招呼：“弟兄，我对中国没有任何概念，但我发现手中的这个I-PHONE是中国制造的。能不能告诉我一些背景知识，中国人是怎样生产出这么优秀的电子产品的？”我随后就告诉他一年前，在生产I-PHONE的富士康工厂所发生的事情，一些年仅20至22岁的青年工人，不知什么缘故相继跳楼自杀。那位弟兄听到这里就哭了，并要求我一起为那些中国工人祷告。",
       "",
       "  新闻不仅让人听听谈谈，而是让我们看到世界上其他人的需要和问题。对于生活在北美的人们而言，“中国制造”意味着物美价廉。但基督徒却可以从中思考：当那些年轻的工人背井离乡，告别农村的父母、妻儿，去到相对发达的沿海地区打工之前，他们有什么打算和人生计划？这些物美价廉的商品背后，隐藏着他们多少美梦、理想、眼泪和代价？",
       "",
       "  自从底波拉来到我们家之后，我们又经历了一件印象深刻的事：底波拉的尾骨部分有严重畸形，不能正常伸展四肢，也不能象常人般发声，而是常常表情痛苦地抱拳蜷缩着。我们曾带她去一些有名的医院找名医们问诊。但让我们非常失望甚至伤心的是，每当我们把孩子放在医院检查台上时，那些表情不屑的医生往往会说：“我们佩服你们的爱心，但实在没有必要把时间、精力和金钱花在这样一个孩子身上。”有的甚至说：“如果你们真的想领养中国孩子，我可以留心帮你们找一个健康的。”几次就医未果后，太太伤心地哭了，没想到我们中国人是这样看待孩子的！一个非常需要得到医治的孩子，居然被医生看成是毫无价值的存在。我们实在没有办法，但靠着爱主弟兄姊妹们的祷告和帮助，使得这孩子最终在香港动了手术。现在，她虽然还是一个需要特殊照顾的孩子，但起码可以像其他孩子一样活蹦乱跳，并享有自由尊严的生活。耶稣说，让小孩子到我这里来！哪怕是一个弃婴，都应该跟你我同样享有这份特权，因为我们都是按照天父形象被造的人类。",
       "",
       "  认识宣教，不仅是让我们有机会请一些宣教士来分享异国他乡的故事，而是一个让神开我们的眼睛，看到与我们同时代，生活在远方的人们之需要的过程。",
       "",
       "  随时都向父神交账的心",
       "",
       "  “耶稣大声喊着说：‘父阿！我将我的灵魂交在你手里。’说了这话，气就断了。”（路加福音23:46）",
       "",
       "  我们已经分别看到了基督耶稣在世上讲过并被记载下来的第一句话，以及他在自己传道生涯最高峰的时候，那个至关重要的“定意”举动，并从中了解到耶稣时刻遵行父神旨意和以父神的事为念的心。现在我们来看耶稣基督在临死前，以人的身份所讲的最后一句话：“父阿！我将我的灵魂交在你手里。”虽然在十字架上，耶稣承受着巨大的痛苦、羞辱，不过他还用最后的机会向身边同钉十字架的犯人传道。这一切都过去之后，耶稣说：“父阿！我将我的灵魂交在你手里。”耶稣在人生最后一刻所表现出来的是一颗向父神坦然交账的心。",
       "",
       "  向神交账是我们通常会有的自觉意识，比如许多人在晚上都有睡前祷告的习惯。在这时刻，我们会省察自己一天的生活，在圣灵的引导下，若有需要就认罪悔改。这样祷告向神交账之后，我们就可以轻松地上床睡觉，因为明天还有重新开始的机会。但是，生活经验告诉我们，这一类的认罪祷告有时不是一次就够了，因为人有惰性，知道神会给我更多明天和悔改机会，所以同样的毛病可能会一犯再犯。但是，假如我们已经没有明天了呢？已经用尽了神给我们的悔改机会了呢？那我怎么向神交账？我能在自己有正常思考和行动能力的时候就作好向神交总帐的准备吗？",
       "",
       "  从圣经中，我们发现有两个交总帐的案例：一个是，耶稣曾经告诫人们：“当那日必有许多人对我说，‘主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多的异能吗？’我就明明地告诉他们说：‘我从来不认识你们’！”（马太福音7：22-23上）另一个是，教会最早期的执事之一司提反在那些咬牙切齿的同胞面前说：“我看见天开了，人子站在神的右边。”临死时又祷告着说：“求主耶稣接收我的灵魂！”（参使徒行传7：54-60）",
       "",
       "  在上述两个看似极端，却非常实际的终结方式面前，不禁要问自己：当我们走完在世的人生路之后，最终将会走向上述哪一个终结呢？",
       "",
       "  当我们今天尚有生命气息，能作理性思考时，必然会明白，人生最大的遗憾就是，当来到人生的尽头，准备去见主面的那一刻，你所认定并且跟随的主却对你说：“我不认识你。”到那时就要追悔莫及、哀哭切齿了。",
       "",
       "  事实上，我们任何人都不知道究竟什么时候，自己的生命会来到尽头。但可以今天就作好决择，希望自己的人生怎样结束，并象五个聪明的童女一样，为此随时做好准备。当司提反和其他几位弟兄被选为教会执事的时候，他显然并不知道自己已经离死期不远了。当面对这突如其来的最后时刻，他却没有惊慌失措，而是平静地等着主接收自己的灵魂。",
       "",
       "  多年前当我第一次去到宣教工场时，有一位负责接待并帮助我踏上行程的美国弟兄主动要替我取个英文名字，以便为我祷告。我答应了。然后他注视我良久，问：“你知不知道圣经记载的一个人，他是教会第一代的执事，胆子很大，在很多不同的人面前传讲福音。他被圣灵充满，大有能力，大有才华……”我接话说：“他后来死了。”他说：“对。我可以称你为司提反吗？”我问他：“为什么是这个名字呢？”他反问说：“你知道你明天开始要往哪里去，做什么事情吗？”我说：“当然知道！”他又问到：“你知道你所走的这条路也许充满危险，甚至会危及你的家人吗？”我回答：“我有准备。”他说：“既然你有准备，那么就可以叫这个名字了。”“除非你已经有一颗象司提反那样的心，不然你不可能真正走上这条充满挑战的人生道路。”从那一刻起，我就拥有了一个英文名字：司提反。",
       "",
       "  基督徒的人生，就象是司提反所走过的人生。虽然不见得每个人都会象司提反那般死在宣教工场上，但我们的心态却要象司提反那样，因为深知自己的终极在哪里，从而坦然面对生活中的一切。",
       "",
       "  我们注意到，司提反在临死前说：“求主耶稣接收我的灵魂。”其实这并不是司提反发明的豪言壮语，主耶稣临死前已经讲过类似的话。事实上，司提反就是一个以基督的心为心的典范，因为他随时准备向主交账。自从我有了这个英文名字之后，每当别人这样称呼我，我就在心里提醒自己，要随时预备好向父神交账。这就是耶稣基督的心。“我将我的灵魂交在你手里”这句话不只是耶稣说，也是天下所有基督的门徒都应该拥有的心志。",
       "",
       "  虽然在教会中我们常听见“以基督的心为心”的教导，也有这样的自觉意识，但千万不要让这句话成为一个口号而已。相反地，我们要实实在在的知道什么是耶稣的心。那就是，在孩子的时候，他愿意以父神的旨意为念；在事业最高峰的时候，他愿意随时遵行父神的旨意；而在临死前，他有一颗单纯向父神交账的心。",
       "",
       "  愿神开我们的眼睛，看到耶稣基督的心，并实实在在地效法他，以他的心为心来过基督徒的生活。",
       "",
       "  （本文根据作者在多伦多国语下午堂11月6日的讲道录音整理，经作者过目修订。）",
       "",
       "    "
   ]
}
