{
   "volume": "8",
   "id": "15_yanxing_s",
   "character": "simplified",
   "category": "文化分析",
   "title": "一座截瘫的山——评李安新片《断背山》",
   "author": "严行",
   "content": [
       "尽管后现代文化不断的标新立异、光怪陆离已经令人见惯不惊，然而李安的新片《断背山》所赤裸裸地表现的同性间肉欲之爱仍然叫人瞠目，加上几个奖项的推波作浪，一时间，这座“断背山”成为热门“现象”、时尚话题之一。",
       "就这部影片的内容来说，实在是如同阴郁幽暗的开场镜头般沉闷。整个电影人物很少、情节简单：４０年前美国西部闭锁的怀俄明州，两个牛仔在断背山孤独清苦的牧羊生活中，发生了同性间的肉体关系。从此，他们彼此不能忘情。此后，虽然两人分别结婚生育，但终究不能割断这段孽缘。为了旧梦重温，他们每年相约断背山，直至其中之一的杰克因与他人的同性恋行为死于墨西哥而告终，给恩尼斯遗下绵绵长恨。",
       "“断背山”（Brokeback Mountain），这个颇为不祥的称谓，既是山名，是故事的环境背景；同时还是一种隐喻，象征着这对牛仔同性关系的艰难与夭折。影片一开始，即是占满整个银幕的黑魆魆的断背山，李安特意以一丝曙色曲折地表达了他对同性性关系前景的态度。",
       "作为大牌导演，李安很明白怎样才能博取观众对影片人物的理解和同情。李安着意铺垫杰克与恩尼斯在断背山牧羊的荒凉孤寂清苦和无趣，表现两个生机勃勃的年轻牛仔在这种环境中的压抑感，终于，他们在酒与寒冷的双重作用下，因相拥而眠，进而意乱情迷放纵肉欲。",
       "李安机巧地发挥他的导演手腕，引导观众的感情走向。例如，以对比手法突出婚姻关系与同性性关系的反差，一面是零乱狼藉的农舍，两个幼女令人心烦的哭闹，混乱无序，显示恩尼斯婚姻生活乏善可陈；另一面，是空灵优美的断背山，恩尼斯和杰克二人徜徉其间流连忘返，他们的重聚美好幸福。又如李安着力表现杰克、恩尼斯的牧羊艰辛，淡化他们的失职行为；着力表现二人苦苦相恋深情相爱，淡化“同志”间通常的多重性关系。通过如此“处理”之后，影片的的聚焦点就集中在了这一对“相见时难别亦难”的同性之爱上了。取舍扬抑，是艺术表现中的惯用技法，简单而有效。尤其在电影这种连续性的声画艺术形式中，观众几乎不可能停顿下来进行分析思考，导演的剪辑功能就格外突出。电影界皆知这样一条规则：镜头所关注的，必是观众所关注的。因而，导演的导向最终会转化为观众的认同。",
       "李安拿到的那块奥斯卡导演奖真不是白来的。他那东方式的唯美风格的诗意抒情，的确让西方电影界耳目一新。他的处心积虑，每每可见。如恩尼斯结婚后的第一个镜头，是恩尼斯与新婚的妻子滑雪橇嬉戏。从高处急速下滑的危险性场景，暗喻着他们婚姻的危机。而在经心打造的杰克与恩尼斯的同性关系表现上，李安则化中国古典诗词情景交融一法为电影的镜头语言，为这段西方的同性关系极力煽情。时而大江东去，时而芳草连天，时而云山苍茫，竟也有“万种风情”。",
       "不论技巧怎样纯熟，终究难掩同性性关系的羞丑。李安深明这一点，因此，他除了在杰克和恩尼斯的“第一次”用了直接表现镜头之外，此后，就一直回避再次出现这种场景。因为他知道，反复出现这种景象是令人作呕的。他用大量明净的风光去洗涮“第一次”的污迹，用对“情”的渲染来掩饰“性”的难堪。",
       "甚至李安自己在对影片的主题进行解释时，也不免闪烁其词，说什么：“爱是没有界限的，不仅可以在男女之间，也可以在男人和男人之间，同性之间。”言外之意，本片不过为了演绎一段情缘，无关男女。",
       "看来李安本人也耻于认定本片旨在同性性爱上。虽然，同性性爱为本片的“卖点”是显而易见的。设若从本片中抽掉同性性爱的内容，这部平淡无奇的片子还剩下多少观赏点，还有多少吸引力？",
       "的确，如李安所言，感情无关男女，——如果与性无关的话。爱，人类这一基本感情，可以指向同性，也可以指向异性；可以指向人，也可以指向上帝；。同性之间的情谊也可以达到刻骨铭心的程度。以男性间的感情而言，历来就有不少传为佳话的例子。如人们所熟知的俞伯牙钟子期的高山流水知音之情，管仲“生我者父母，知我者鲍子”的知遇之情，大卫与约拿单的生死之情，这些都是男性间深厚情与爱的美谈。",
       "但是，与性相关的爱，只能在异性之间发生。男女两性的客观存在，以及男女两性结合的方式，不是人所设定的，因而也不是人所能改变的。圣经中，上帝以夏娃为亚当的伴侣，规定了人类的婚姻及性爱关系，成为千百年来人类所恪守的规范。男女两性间的婚姻与性爱，是人类的基本道德底线之一。任何破坏这一关系的作法，都是对人类文明的挑战，后果是极为危险的。",
       "应该说，同性性取向作为人类畸形感情形态，一直是人类性关系中的一道暗流。中国古代即有所谓龙阳之兴、断袖之癖，但把这一阴暗行为堂而皇之地在电影中表现出来，却是后现代文化的新景观。“山”在今天“断背”，不是偶然的。",
       "以多元性为特征的后现代文化，颠覆传统，销平深度，带来了众声喧哗的热闹场面。于是有了“语不惊人死不休”李敖，有了超级自恋的芙蓉姐姐，有了身体写作的木子美、流氓燕，于是也有《断背山》的一鸣惊人。男女两性结合的价值标准在今天被动摇了，同性婚姻被部分国家认可，加拿大多伦多市每年一度的同性恋大游行成为该市的一道风景线，这都与《断背山》同出一辙。价值观从来都是人类的精神支柱，观念失衡必然导致道德崩溃。从这一点上说，倒真如“断背山”这一词语所表达的喻意：折了脊椎的山，从此下半身瘫痪。",
       "孟子曾自信地认为“羞耻之心，人皆有之”，他不会想到，两千多年后，羞耻的定义已经大打折扣……。传统价值区域中，还剩下多少禁区可供新生代“突破”？李安颇有点“先下手为强”了。李安在《喜宴》之后，再次以《断背山》冲击人类的性关系，靠同性性爱来制造轰动效应，从伦理上讲是可耻，从商业上讲是可鄙的。",
       "《断背山》为证，今天，人类在悖逆上帝的路上已经走得很远了。文化的多元性被曲解，被当成“上帝死了”，于是没有什么是不能干的。文化多元，本应代表包容，代表开放，但多元绝不意味着肆意而行，也不意味着毫无准则。最显而易见的事实即是，正是在“多元”这一时代背景下，凸显出超越民族历史的“普世价值观”。它意味着，上帝在场。",
       "￼",
       "《断背山》结尾处，是恩尼斯打开衣厨，拿起套在一起的、沾有二人打斗时所留血迹的衬衣，喃喃自语“我发誓……”，旁边，则是印有断背山风光的明信片。李安含蓄隽永的东方风格的叙述，确实让西方的同行惊艳。",
       "然而，无论它多么美，都不过是一座截瘫的山。",
       " ",
       "（严行姊妹在华人福音堂真道堂聚会）",
       " ",
       " ",
       " ",
       " ",
       " ",
       " ",
       " ",
       " ",
       "",
       " "
   ]
}
