{
   "volume": "8",
   "id": "4_muen_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "我的重生之旅",
   "author": "慕恩",
   "content": [
       "耶稣说：“我实实在在的告诉你，人若不是从水和圣灵生的，就不能进神的国。从肉身生的，就是肉身；从灵生的，就是灵。”（约翰福音3:5-6）",
       " ",
       "我是做了八年多的“假基督徒”，才被圣灵重生而得救的。我只知道一些关于神的事情，却并非真正认识祂，没有和基督建立起个人关系。在别人的眼中，我可能是个很积极很爱主的基督徒：星期天的聚会我从不无故缺席，主日学也每次都参加。但我内在的景况如何呢？",
       " ",
       "首先看对于“罪”的认识。我承认我是个罪人吗？是的，我承认。因为《圣经》上说：“世人都犯了罪，”我既然是世人中的一员，自然也犯了罪，没什么希奇的，长这么大，有谁没个错误呢？我谈论罪的时候，一定要强调的就是别人也是罪人，大家都是罪人，这样我才不会不好意思。于是救恩对于我来说，也就稀松平常，只不过是一个道理，是头脑的知识而已。当弟兄姐妹在一起祷告作见证的时候，看着大家感动得涕泪直流的样子，我却很难有一点点感动。",
       " ",
       "读《圣经》对于我来说，只不过是出于作基督徒的义务而已。既然牧师总讲读经的重要，我也就没事的时候读一读。然而没事的时候很少，并且读的也记不住，大多数还不明白。后来觉得主日学上牧师经常提问，答不上来也不好意思，我也就努力地读了一段时间，是为了牧师读的。又有一段时间，觉得别人传福音或分享时，总能讲一段《圣经》的话，效果挺不错的，于是我就也找些章节拼命地记住，到时候假装顺手拈来地搬出来，好像也令人刮目相看了几次。其实我只会那一句。这是为了别人读的，如果不是为了在别人面前显示一下，我自己没有读经的需要。现在想起很是惭愧，因为主说：“人活着，不是单靠食物，乃是靠神口里所出的一切话。”（参太四：４）换句话说，我这个只靠食物而活着的，在神的眼中并不能真正的被称作是个“活着的人”",
       " ",
       "然而，这个并不被神算作“活着的人”却在努力地事奉神。探访，关怀，儿童主日学……忙得不亦乐乎。这一切忙碌之中，我对人和事很感兴趣，对神不感兴趣；对人的想法很感兴趣，对神的道不感兴趣；对人的夸奖很感兴趣，对主的旨意不感兴趣。我把教会当成了一个认识更多人，得到更多信息，实现更多自我价值的场所，因为我的生命中还没有神。",
       " ",
       "很多的时候，我甚至在怀疑：“真的有神么？”因为我关于“有神”的概念是基于别人的经历上的。我相信，我周围的人是不会说谎的，因为他们都是很好的基督徒，所以他们的经历成了我相信“有神”的确据。然而，死后能上天堂么？我却不敢回答。按照《圣经》 (罗马书10:10)我是得救的：“因为人心里相信，就可以称义；口里承认，就可以得救。”我口里是承认的，但我心里真的相信么？按照逻辑讲是的，但圣经岂不是说“人心比万物都诡诈，坏到极处，谁能识透呢。 (耶17:9) ”我若是自己欺骗了自己怎么办呢？我觉得自己的信仰之绳已抛出，只是那一端并没有实实在在的搭在什么上边，而是悬在空中。我的整个人也就悬在空中。",
       " ",
       "悬在空中的感觉，就是知道随时有可能发生任何事情，也就时刻准备着应付这随时都有可能发生的任何事情。然而，当应付完了刚刚发生的事情的时候，就又暗暗地准备着应付最坏最坏的事情发生：那就是死亡。当我偶然发现自己里面居然很怕死亡的时候，我有一点点的奇怪：《圣经》不是说死亡是在主里睡了么？是息了世上的劳苦，与主同在好得无比么？为什么我这个“信”了的人里边居然害怕呢？原来我的灵只是在理论上找到了归宿，却并没有真正找到神。她本由神而出，若不归于神，终不安稳。 ",
       "     ",
       "这样的境况一直持续了八年多。这段时间当中，神也在对我说话，然而我的心却如同蒙了脂油一般，“听见了却不明白”。比如，高牧师曾经在讲道中提过，他信主了很多年以后才真正重生得救的见证，我听了只不过好奇一下罢了，并没有真正想一下这会跟我有什么关系。神也籍着其他的牧者弟兄姐妹们对我讲了相同的话，但我却始终不明白，甚至有时还嘲笑讲话的人：“怎么这么糊涂呢？得救的问题都没有搞清楚，还要给别人讲么？”现在想起来，真的是看到了自己的可怜。那是落在黑暗里边却依旧自以为是的可怜。",
       " ",
       "然而神找到了我。因为祂的应许是：“寻找，就寻见。”神让我寻见了祂。并不是我做了什么，实实在在是祂的恩典白白的临到了我。",
       " ",
       "那是在２００３年圣诞节《生命季刊》的福音大会以后，我被 “耶稣基督并他所钉十字架”的系列信息所打动，于是决定在主面前多多祷告。 04年年初的一天清晨，我裹着被子跪在床上，祷告说：“主啊，我实在看到了我在代祷上的亏欠，今天我要好好地为很多人代祷。求你带领我。”没想到那一天，主却带领我在祂面前悔改认罪。我眼前出现一幕一幕过去发生在我身上的事，得罪神得罪人的事，从小到大如同放电影一般。我不敢相信，这是我吗？然而那分明就是我。我的记忆里边确实有这些，只是我并没有知道这些事是这么的丑陋与黑暗。那天，在圣灵的光照之下，我无地自容。为我看到的每一件事，在神面前哭泣悔改。我知道，按照我的良心，按照人的律法，很多东西并不算什么。但是良心早已堕落；人的律法并不能评判我的内心世界，也不能评判行在暗中的事。我曾经觉得自己得了“好处”，又不为人所知是何等的聪明。然而，那一天，我看到了神的审判。神不会忽略任何一件事，不论是行在明处的，还是行在暗处的，神都知道，并且要在末后审判的时候以此定我的罪。实在是神的怜悯临到了我，让我那时就看到了这些罪，并求主的血来洁净，蒙了赦免。神没有留到末日审判的时候才让我知道，这是祂的恩典。认罪之后，心里很平安，也没有感动再做代祷了，看看时间已到，就赶紧上班了。第二日清晨，我再一次对主说：“主啊，昨天想要为别人代祷，却没有时间，求你今天带领我。”谁知，主的带领和前一日一样。祂再一次放电影给我“看”，只不过内容是不一样的。原来我需要被赦免的事是那么多！我没有任何可夸口的，我实实在在的知道“在罪人当中，我是个罪魁。”因为我切实地看到了。我心里边那种痛苦，看到自己本相的痛苦，让我再一次流泪求主的宝血来洁净。 “神是信实的，是公义的，”我知道，我所认的每一样的罪，神都赦免了，不会再在末日的时候追究了。  ",
       " ",
       "当电影放完了之后，我已泪流满面，这时里面一个声音欢喜快乐的出来：“得着了，得着了！”我被从未有过的喜乐所充满，那是灵里的喜乐，是从里边出来的喜乐。与以往所经历的“快乐”大不相同，那快乐很多时候是因着外在的环境而有的。比如说，我在弟兄姐妹们中间，我会很快乐，因为大家都谈得来；我面对着丈夫女儿，我会很快乐，因为家庭幸福美满。然而，当我不喜欢的人说了我不喜欢听的话时，我会生气；丈夫或女儿做了我不喜欢的事时，我会恼怒。这种外在的快乐是会随着外边的环境改变而改变的。换句话说，顺着我的时候，我会快乐；不顺着我的时候，我会不快乐。然而，神籍着圣灵将祂的喜乐放在我里面的时候，却是大大的不同。",
       " ",
       "神让我看到了一个幔子在我眼前从上到下地裂开了，我的主就在我眼前。那一刻，我所抛出的信仰之绳终于找到了归宿，是我灵的归宿，它本出与神，终必归于神。救主不再是我头脑中的知识，而是活生生地介入了我的生命，成为我生命的主。",
       " ",
       "这以后，读经成了我很喜悦的事。不再是为了牧师读，也不再是为了别人读，乃是为了我自己读。因为我里面有一种渴望，那一种渴望，是灵里的渴望。我需要被神的话语所滋润，我要更多的明白祂，认识祂。很奇怪的是，我发现我的记忆力比以前好多了，居然能够记住一些经文了。",
       " ",
       "你们要圣洁、因为我耶和华你们的神是圣洁的\"（利十九2）。",
       " ",
       "重生以后新生命成长的过程，是一个不断地认识罪，不断地挣扎，不断地悔改的过程。",
       "有一段的时间，我们所用的计算机突然频繁地出故障。丈夫说那台机器太老了，应该换一台。由于经济原因，我们只从中国人的商店中买了一台组装的机器，也就是说不是像那台旧的机器附带着正版软件。谁知，主日讲道时，高牧师偏偏讲了使用盗版软件的罪，要悔改。然而我想，法不责众吗，既然大家都那样，我们用用也无妨。回来后，就装上了盗版的软件，但是却说什么也不好用。我心里虽隐隐的不安，但又想这是纯粹的技术的问题，用不着非要上升到信仰的高度。于是我们抱着新买的机器，访遍了教会中各路IT高手，寻求帮助。每一位高手都知道如何解决问题，但每一次的尝试结果都一样：在我们的机器上不管用。高手们不知道为什么，我们却知道：是我们的神在中间掌管。",
       " ",
       "然而要我们承认这个事实是多么的难！这时，高牧师再一次地讲使用盗版软件的问题。我们也再一次地与神来抗争。“主啊，等我们经济好了一点，一定补上。现在求你怜悯我们吧！”因为当时我们刚刚回国探亲回来，花光了几乎所有的积蓄，所以想等账户上的钱稍微多一下再说。于是我们的耳朵对着心里那个责备的声音关闭了，又在IT高手们中间开始了新一轮的尝试。然而因着我们对神的顽梗悖逆，无形中却把这些弟兄姐妹也陷入了这罪中，实在是即得罪神又得罪人的行为。写到这里，我们很真诚的要请这些弟兄姐妹们在基督的爱里赦免原谅我们。",
       " ",
       "与神抗争的过程是极其痛苦的：因着这罪的拦阻，我感觉到了与神的再一次的隔绝。读经时又陷入了以前的那种枯燥烦闷的感觉当中，祷告时就如同对着空气说话一样，心中明知道神并没有听我的祷告，还是按时去祷告。盼望用这种外表宗教礼仪似的敬虔，感动神网开一面。紧接着其他的事也都不对劲了：我怒气特别的大，讲话也特别的冲，总是想吵架，不顺的事一件接着一件。那时我这才知道，如果说我以前稍微有一点进步的话，那都是神的恩典。因为在我离开神恩典的日子里，我的本性暴漏无疑：那就是极端暴躁自私，没有一点良善的性情。",
       " ",
       "感谢神，祂确是怜悯的神，祂没有丢弃我们，没有听凭我们在这事上继续犯罪下去。因为祂再一次使我们所有的尝试都失败。于是我们不得不回到祂面前。",
       " ",
       "可悲的是，我们回到祂面前并不是悔改，而是开始了与神的讨价还价。在我明知道神的心意而不愿顺服的时候，我会轻而易举地找了许多的借口来遮盖这种不顺服。其中最为“属灵”的就是我对神讲，“神啊，这件事暂时这样吧，省下来的五百元钱我自己一分都不留，完全奉献还不好么？神的家多了五百元不好么？”我自以为是的认为，万有的神需要这五百元钱，完全忘记了神给我们权力奉献乃是祂的恩典。我就企图象以色列的祭司一般将污秽的东西献给神，而为自己披上一层“属灵”的外衣。然而神说：“你们把抢夺的，瘸腿的，有病的，拿来献上为祭。我岂能从你们手中收纳呢？”（玛拉基１：１３下）",
       " ",
       "那恶者的攻击也很强烈地临到：“你是不是要出风头啊，很多人都这样，难道你要让大家都难堪么？”这个逻辑在主的圣徒面前是很可笑的，然而我那时却偏偏认为它很对，因为它是顺从我的意愿的。于是我说：“主啊，不是我不愿意，然而为了其他人的缘故，再缓一缓吧。”我不知道我为什么会那么愿意地顺着这个声音而行，却不愿意顺着圣灵而行。这就是我的本相，为了自己的利益可以弃绝光明，反倒去趋从黑暗。于是我心里决定为了众人的缘故，决不再理会这件事。",
       " ",
       "然而神却拒绝我的“不再理会”。祂轻声地问我：“是这五百元重要呢，还是向我持守圣洁重要呢？”　我急忙说：“主啊，圣洁重要。”主让我看到，终有一天，我将会为了这五百元，在基督台前接受祂的审判。那时我会对主说：“主啊，原来你那么在意这五百元，如今不要说五百元，就是五千元也任凭你拿去。”然而主却要说：“太迟了。”在主的慈爱与宽容与忍耐里，我终于明白了神是何等的希望我们能够圣洁。我那愚顽的心，被主的慈绳爱锁挽回。",
       " ",
       "接下来的周末，我们开车去到一家商店买软件。谁知偏偏在７号公路上有一段修路，我们从小路上绕过去，就耽误了一点时间。等到商店门口，恰好关门，我们被关在了门外。回来的路上，我的心再一次的活动了：是不是神体谅我们的难处，格外开恩，只向我们要一个悔改的心就好了？然而我这话还没有出口，丈夫已经坚定地说：“明天我们还要再来，不过要早一点。” 我点点头，神不纪念我们下过一百次的决心，神向我们要的是一次的行动。我们必须尽快把这决心付之于行动，因为我们实在是怕这份感动就这样消失了啊！第二天，当我们拿着买好的软件时，激动不已，不禁举目望天说：“主啊，这是你的得胜。”",
       " ",
       "这以后，机器再也没有无缘无故地“死机”，文件再也没有丢失，那家被我们抱怨了很久的中国人上网公司也变得很可爱：不但便宜而且好用。更重要的是，心中有了那份无法言尽的平安。",
       " ",
       "然而事情并没有结束。因为我很快就忘记了主的恩典，并将这得胜归在我自己的名下。我里边的骄傲也因此急剧地膨胀起来，于是我暗暗地期待着高牧师的下一次讲道，期待着他再一次讲这事的时候我怡然自得的表情。谁知，当我再一次听到高牧师讲道的时候，我并没有想象中的怡然自得，而是大大地羞愧。因为这一次他不仅提到了盗版软件的事，还提到了在唐人街买盗版光碟的事。我羞愧，是因为我刚刚在几天前买了４张回来……",
       " ",
       "在这一段时间的挣扎中，我深深地看到了我里面恋慕罪的性情。虽然我重生了，因信称义了，但我里面那由亚当而来的性情还如毒根一样缠绕着我。就是那背离神，拒绝神的天性。在主每一次呼召我悔改的时候，这性情都在我里面发动：先是拒绝承认自己的错，找诸多借口为自己辩护；接下来是淡化这错误，企图不了了之；最后虽然愿意悔改却无论如何行不出来。眼目的情欲，肉体的情欲，今生的骄傲，并恶者的攻击，每一样都成为我向神悔改的极大拦阻，每一样都",
       "￼",
       "足以使我束手就范。然而神恩无限，在我无法靠自己的知识道德意志良心得胜的时候，这位胜过死亡黑暗权势的神向我施恩，使我可以从罪的束缚当中挣脱出来，回到祂面前来。",
       "圣洁而公义的神啊，我能不再在这件事上得罪你么？我能一生一世向你持守圣洁么？施恩怜悯我吧，我需要比别人更多的恩典，因为我比众人更软弱更贫乏。当我的脚步偏离的时候，求你不要任凭我；当我在各样的挣扎之中时，求你不要弃我不顾，因为你是我的主，我的神！",
       " ",
       "（慕恩姊妹在华人福音堂士嘉堡国语堂聚会）",
       " ",
       " ",
       " ",
       " ",
       " ",
       " ",
       " ",
       "           ",
       " "
   ]
}
