{
   "volume": "8",
   "id": "6_enduo_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "神救我脱离水火",
   "author": "恩多",
   "content": [
       "        我和弟兄姊妹们要分享的是，我在生活的道路上遇到的苦难都在神的恩典保守中平安地度过了，神的爱也医治了苦难岁月留给我的心灵创伤。感谢神！",
       " ",
       "        幸福幼年 初识天父",
       " ",
       "         感谢天父，让我出生在一个基督徒的家庭里，我父母都是基督徒，所以我从小就听到了福音。母亲告诉我说，她的外祖父母因是基督徒被义和团推到河里淹死了。我的外祖父是一位牧师，终身传道。我的母亲是南京金陵神学院毕业的，因为我们兄弟姊妹六个需要照管，她没能做全职事奉。我小时候，母亲常常给我们讲圣经故事，耶稣所行的那些奇妙的事，如水变酒、五饼二鱼、叫瞎子能看见、让瘫子能站起来，这些故事都深深地印在我心上。她还给我们讲神创造万物的大能，以及洪水灭世、神对罪恶的惩罚等等事。母亲告诉我们说，耶稣被钉十字架是为了拯救世人，他三天后复活，耶稣是惟一的神。我那时跟妈妈学了很多幼儿圣诗，也知道只有信耶稣才能得救上天堂。我的信仰的种子就是这样在心田埋下的。",
       " ",
       "苦难重重 心灵受伤",
       " ",
       "       我刚刚懂事，“七七事变”就开始了。那时，我们住在北平（现在的北京）城外。每天炮火连天，枪声不断，房子窗玻璃常常会被子弹打破，墙壁上常常留下弹孔。恐怖与惊惶充满了每个家庭。想到城里可能安全些，父母不得不带着我们逃难。我记得我们在逃难过程中曾在朝阳门外的一间福音堂住过一段时间，我的父母都在那个教堂里讲过道。后来由于形势逼迫，还是必须逃进城里。当时，路上都是拖儿带女的逃难人群，在孩子们的哭声、大人们的哀叹声、警察的吼叫声中，大家你拥我挤地涌进城里。那种悲惨、恐怖的景象在我十分敏感的幼小心灵里留下了深刻的印象。",
       "       进城后我入了小学，仍生活在恐怖中。在学校受日本教官的吼骂，上学途中受日本孩子的殴打，有时在上学途中还会遇到宪兵警察的狰狞面目，又常常看到胡同里倒卧的尸体。我的童年就是在这种恐怖的气氛中度过，心灵受到极大折磨。",
       "        解放那年，是我入大学的第一年。那以后，中国社会一个“运动”接着一个“运动”。我记得在我们学校的第一个运动是“忠诚老实运动”。每个学生都要交待海外关系。我交待了舅舅、姨妈去了台湾的情况，这就成了我永久的罪状。接着是“镇压反革命”运动，在我读大学的济南听说枪毙了很多“反革命分子”。我心乱如麻……",
       " ",
       "“ 文革”逼迫 身心崩溃",
       " ",
       "       “文化大革命”一开始，我的父母因是基督徒，再加上一些莫须有的罪名，就被批斗。他们被带到一个空阔的场地上，那些人强迫他们跪倒地上，对他们又打又骂。家被抄一空，甚至连一个饭碗都没给留下。天已渐冷，我父母只穿一身单薄的衣服就被赶到了山东农村。几个月后，他们回到了北京。但一年后我父亲就含冤去世了。",
       "        我的先生也被关进了牛棚，我的家也被抄。我一人带着两个幼小的女儿，担惊受怕，还担着家务及工作重担。我也曾经站在台前被批斗，身心俱受折磨。不得已，我让两个女儿自己乘火车去北京投靠亲戚。两个孩子长途乘车，中途还需要换车，真是危险，我心如刀割。感谢神，孩子们得到了一位好心人的帮助，平安地到达了 北京。",
       "         由于精神上受的折磨，我的身体很不好，常常生病。一次是胆囊炎发作，十分严重，我住进医院，本来该做手术。但有人告诉我说：“造反派有人说要把你抬到手术台上宰了”，我就不敢做手术，结果病未好就被赶出了医院。",
       "         同时，我的神经及精神状态也非常不好。我常常哭闹、失眠，无缘由地烦躁、发火，只好大量地服用镇静药，可以说已经到了精神崩溃、患精神病的边缘。",
       " ",
       "        神爱医治 重获平安",
       " ",
       "        我虽自幼信了耶稣，但经过各个时期的战乱及动荡环境的影响，特别是解放后信耶稣成了罪名，我的信心不够，渐渐地远离了神。但我内心深处，神埋下的信仰种子还在，使我并没有完全放弃信仰。",
       "１９９３年，蒙神的带领，我们全家移居加拿大，从此我又开始去教会听道，读圣经，开始恢复与神的亲近。我原本常常因着“文革”中受的屈辱而心烦意乱，难以入睡，心里怨恨那些无端逼迫我的人，无法抹掉过去的伤痕而平静生活。但在神的爱中，我的心终于得到释放，从怨恨中解脱出来而得到神里的自由和平安。因为我明白了我所遭遇的这一切都是由于人的罪，在这个被罪败坏了的世界中我们是无法真正平安的。只有在耶稣基督十字架的大爱中，人才能脱离罪恶捆绑，学会爱，人与人之间也才会有和谐。这样，我才逐渐摆脱了过去的噩梦困扰，仰望神的爱而学习饶恕，并尝到了主里的喜乐。重回神的怀抱后，我的心理疾病才得到根本的治疗。感谢神！在华人福音堂，我感觉自己真正找到了家。目前我除了参加主日崇拜，还参加团契及查经班，自觉灵命有所成长。是神的爱医治了过去动荡岁月留给我的心灵创伤，使我的生命重获平安、喜乐！",
       " ",
       " ",
       " ",
       " "
   ]
}
