{
   "volume": "24",
   "id": "10_shenjin_s",
   "character": "simplified",
   "category": "天路轨迹",
   "title": "旷野的吗哪",
   "author": "申劲",
   "content": [
       "  祂却吩咐天空，",
       "      又敞开天上的门，",
       "  降吗哪像雨给他们吃，",
       "      将天上的粮食赐给他们。",
       "  各人吃大能者的食物。",
       "      他赐下粮食，使他们饱足。",
       "                      ——诗篇78:23-25",
       "  神在旷野给以色列人吃吗哪的故事记载在出埃及记16章，后来的经文也多次提到。以色列人跟随神，神没有让他们饿死在旷野。40年的时间，尽管以色列人犯罪又向神抱怨，神每天引领他们的脚步，给他们食物和水；虽然40年的时间是为了管教和惩罚，最后还是带他们到应许之地。神的应许是准确和真实的，他迥非世人，他从不说谎。",
       "  我是留学的身份来加拿大的，几经周折，终于大学毕业，开始面对找工作的难处。当时加拿大的法律是，留学生毕业之后，必须在三个月内找到与专业对口的工作，才可以拿到一年的工作签证。所以留学生找工作和移民比起来，有很多困难。",
       "  2008年初，我进入大学的最后一个学期，老师说：准备找工作，就好像是一门课一样，需要花同样的时间和精力。我同意这个说法，只是对于留学生来说，办理各种签证和身份问题等于是另一门必修课，甚至需要花更多的时间和精力。我也尽力做了，写简历，找学校的人辅导，改了又改，学习如何面试等等，也发了很多简历，但是没有任何面试。",
       "  同年4月，进入最后的考试阶段，也终于有一些面试机会了，于是我每天在复习、发简历、考试、面试之间团团打转。通常面试第一句话：“你工作合法吗？”我只能说：“先得到工作之后，我才合法”，并解释留学生的情况。如果我是老板，也不会选择聘用这样的人。几次面试下来，压力越来越大。有人劝我：“你就说自己是合法的，他们也不知道，反正聘用你之后，你就是合法的了。”我只能做到对方不问我不说，对方问了会如实说。还有很多人用假工作骗钱。我当时由于压力大，还上当了一次。我的一个同学常提到中国人的中介公司和移民律师能力都很大，可以注册一个假公司聘请你，使你得到工作签证，帮你出工作经验等。我必须谨慎面对各种途径，被人骗钱是我个人的事，欺骗政府犯罪可是得罪神的大事。我是一个跟随耶稣的人，要做神喜悅的事。在这段压力重重的时期，我没有间断祷告和崇拜，也没有停止教会的服事。",
       "  我也常常求问神，是要我在加拿大工作还是回国。虽然各方面的印证不是让我那个时候回国去，但是神的旨意还是不能确定。耶和华的云柱火柱在哪里呢？直到即将毕业的某天，加拿大的律法改变了。留学生毕业后不需要找到工作也可以得到工作签证，而且签证是三年，足够申请移民的时间了。这就是神做的事情，律法可以改变，时间刚好是我要毕业的时候。感觉好像是神在我面前开了红海。即使眼看积蓄只出不进，我却对神有信心，知道工作到手只是时间问题了。",
       "  后来有了两份专业的工作机会。一份在密西沙加，20几个人去面试、考试，我觉得我是当中最合适的。另一份是在北约克，招聘启事登在网上的当天我正好发简历过去，当时老板就打电话过来叫我第二天去面试。因为北约克离家较近，我就比较偏向这份工作。面试当天，老板当着我的面，删掉了100多封应聘我这个职位的邮件。我就留在了这里。",
       "  万分感谢神的同时，我也对地上的老板忠心。这是一个很小的公关广告公司，自从我去了之后，就没有什么新的项目。所以我每天的任务非常少，基本上都是打杂的，只有几项和会计有些关系。由于拿到了工作签证，有人劝我换工作。虽然我自己也觉得每天做的没什么前途，但我决定不换，理由是这工作是神给的，我没有权力放弃，除非神让我离开。后来公司搬家，需要人力，所以当初选择了体格强健的我。过了几天，老板私人住处也搬家，这也是我的工作任务？那就做呗。尽管如此，我做的还是很开心。工作不影响我去崇拜和服事，神一直都供应我的需要。相比之前找工作的困难，我很满足。",
       "  8月8日，在公司和老板私人搬家结束之后，老板叫我到办公室里，我下岗了。老板说，我工作很好，但实在没有任务给我，而且公司确实很久没有接到任何项目了。老板让我继续工作一周，并且可以在上班时间找工作。之后虽然不用来了，但是会再发一周的工资，算是带薪假期。我当时的心态还算平静，看来神让我离开这里。我只是不情愿面对又一次找工作和面试的奔波。人都喜欢安逸，可是下岗又是非常普遍的事情，神并没有应许我不会下岗，还是向神祷告吧。",
       "  8月11日，开始了我在这个公司的最后一个星期，我发了一些简历。星期二，有一个专业工作机会，但是那个公司是做色情电影行业的，虽然不算犯加拿大法律，可我是基督徒，就拒绝了。星期四，一个会计中介公司要我之后的周一去面试。",
       "  8月18日，开始了带薪假期，我去中介公司面试又考试。中介公司告诉我，有一个工作机会，他们会提名连我在内的5个人，不知道那个公司会选谁。星期二，中介公司通知，我会有一个电话面试。星期三，电话面试了几分钟。星期四，中介公司通知，我被选中了，下周一开始上班。还有比这更美好的假期吗？之前牧师和教会的人听说我下岗了，还询问我找工作的情况，而我已经开始新工作了。",
       "  看来，云柱和火柱一直在前面引领我，吗哪也是每天掉下来。这次的工作是一个规模较大的慈善机构，我做的还是会计专业，简直像是为我量身定做的工作。虽然工资的一半要付给中介（此时我仍然算是为中介公司工作，不算机构的正式员工），可是我喜欢在这里工作。各种迹象表明，这是神的旨意，生活上只要足够就可以了。",
       "  从一开始中介就告诉我说，我有机会借这个工作留在这里。在努力工作的同时，我也不停的祷告。几个月后，机构果然开始招聘我这个职位的正式员工。我也要重新发简历申请。据说申请该职位的有50多人。",
       "  2009年1月，我得到了面试，面试我的就是我每天面对的上司。即使如此，我还是很紧张，面试结束握手时，我的手是冰的。2月9日，我脱离了中介，成了这个慈善机构的正式员工。",
       "  又在旷野将你列祖所不认识的吗哪赐给你吃，是要苦炼你、试验你，叫你终久享福。恐怕你心里说：“这货财是我力量、我能力得来的。”你要记念耶和华你的神，因为得货财的力量是他给你的，为要坚定祂向你列祖起誓所立的约，像今日一样。  ——申命记 8:16-18",
       "  为中介工作的这段时间正值金融风暴，工作越来越难找，失业的人越来越多。我的吗哪是神给的，决不是我自己赚来的。由于明白这一点，我在工作中也没有什么野心和伎俩。有些人会主动要求涨工资，有些人会拍马屁献殷勤，我只会按时候捡起神给的吗哪，多少都是神说了算。我也不会考虑换工作的事情，神让我离开，自会带领。我也常常思想神放我在这里工作的目的，等待机会传福音。我也相信，作为基督徒，我平时的为人和工作态度，是比口头传讲更有力的见证。",
       "  2009年10月，我们机构决定进行大调整以适应金融风暴余波，有几个高层人物突然下岗，一时间人心惶惶，流言蜚语甚多。在这种情况下，我的内心有没有波动？当然有。我的移民申请还在等候中，工作签证总有期限。考虑下岗人物，我这种不稳定人员是最危险的。我当然也有优势，工资比别人低，工作却很努力，算是性价比相当高的。但是当压力袭来，眼里只有自己的劣势。",
       "<shenjin1.jpg>",
       "  我只好用祷告来化解，求问神，是不是让我离开这里？神的旨意如何？是移民成功？抑或是签证到期回国？人人都愿意工作稳定，但我也明白，任何工作，任何国家，对于基督徒来说，都是寄居的，都是旷野。重要的是认清旷野中的云柱火柱，用信心仰望神的供应，跟随耶稣的人是需要勇气的。机构还特意邀请外来的心理辅导专家，帮助员工做好失业后面对生活的准备。我并不觉得这对我有任何实际帮助，反而是我的信仰在帮我面对这些对于很多人来说是又大又难的事。",
       "  2010年1月14日，刚放了三天假的我一走进办公室，就觉得气氛有些异常。一个同事跟我说：“就是今天了！(Today is the day)”今天什么日子？原来是决定谁下岗的日子。一看电子邮件，我被告知在11:30与部门经理和人事部经理面谈十分钟。看来我又要下岗了。我开始在心中祷告，求神给我预备前面的路。由于放假三天，办工桌上的文件已经堆积如山了。我希望可以尽快做完，就算离开了，也给别人少一些麻烦。可是带着沉重的心情赶工作，还容易犯错误，又要花更多的时间更改。就这样一直心乱如麻了很久，直到我得知每个员工都被通知面谈十分钟，得到是否会下岗的结果。原来并不是针对我，我稍稍平静了一些。",
       "  当天的情况是可想而知的，感觉好像是电影《教父》第一部的结局：一切都会在这一天做个了断。似乎除了我在赶堆积起来的任务，所有人都无心工作了。上午十点，我找另一个同事询问工作相关的事情，她却告诉我：“已经没我事儿了。(I’m done.)”我当时还不清楚她的意思，后来才知道原来她已在十分钟面谈中被宣告下岗，下午就回家了。",
       "  终于轮到了我的十分钟，我走进了人事部经理的办公室，只有我上司一个人，第一句话就是说，我被机构留了，没有下岗。我当时的感觉有些恍惚，可能以后面对神末日审判的时候，也是类似的情况吧。除了和一些离开的同事告别，和赶堆积的工作之外，我还在向神祷告，看来神并不想让我离开这里。",
       "  你还是大施怜悯，在旷野不丢弃他们。白昼，云柱不离开他们，仍引导他们行路；黑夜，火柱也不离开他们，仍照亮他们当行的路。你也赐下你良善的灵教训他们，未尝不赐吗哪使他们餬口，并赐水解他们的渴。在旷野四十年，你养育他们，他们就一无所缺：衣服没有穿破，脚也没有肿。   ——尼希米记 9:19-21",
       "  到今天神还在按时供应我，以后的日子去哪里做什么，只有神知道。我不敢有什么个人的筹算，免得自己将来面对神的旨意来到的时候，自己羞耻。至少今天，云柱火柱还在，每日的吗哪从不缺乏。"
   ]
}
