{
   "volume": "24",
   "id": "11_chenrongrong_s",
   "character": "simplified",
   "category": "天路轨迹",
   "title": "一步又一步",
   "author": "陈蓉蓉",
   "content": [
       "  自从在教会学习服侍神以来，因为从小学过钢琴弹奏，事奉几乎都偏向于敬拜赞美。能发挥神所给予的恩赐，使我在服事时心中常有喜乐。后来加入了以勒团契，参与了关怀小组，在女孩子们的圈子里沟通交流，关心别人的生活与需要。开始时先与其他人同工，到后来她们都离开了多伦多，只剩下我一人。还记得那时我挺慌张失措的，一直觉得自己也许难以胜任这份工作。",
       "  由于以前的我不是很爱与陌生人接触，要我主动去跟不相熟的人交流谈心，那根本就是天方夜谭！与人交谈之前还得先打好腹稿，想想看要说什么，一堆担心和理由在我脑筋里打转。我持续的求问神，而神渐渐使我明白，人与人若要建立关系是需要有所付出的，彼此相爱更要借着行动表现出来。我带着挣扎和对自己的疑惑到神面前求问：“主阿！若你要使用我，求你帮助孩子学会这一步，预备孩子所需要的智慧与能力，更拥有一颗爱人的心。”",
       "<chenrongrong1.jpg>",
       "  “因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”（腓立比书2:13）",
       "  一段时间后我发现，其实与人沟通不是那么的难，我学会了“说话”，一种敞开心扉，不需要华丽言词的对话。更宝贵的是，借着与人相处、相知、相惜的过程，神使我认识到各样的人生经历，看到不同的挣扎，也看到不同的恩典。",
       "  曾经有一个女孩，高中毕业后就来到多伦多，因为要出国所以家里花了很多钱，甚至到处借钱，欠了一大笔的债。好不容易来到这里，必须做的事就是工作还钱。一个星期七天，一天九到十个小时，然后将每个月赚的钱寄回在国内的母亲。还记得她跟我说，她的父亲过世了，母亲身体不好，她没有别的选择，只能这样，将她年轻的生命完全投入在努力工作赚钱中。她觉得苦，我听了也难过。不是因为她的经历，而是因为她并没有在这些经历中认识神。不知道这世上还有多少个这样的例子，或者有更苦的，但最令人感慨的事莫过于不认识耶和华的名。人的选择不应该是环境造成的，若是靠着神作抉择，一定会经历祝福，而不是只剩感叹。后来，我邀请她到团契，希望她也能借此认识神。虽然至今她还未受洗，但她愿意更多地思考神在她生命里的安排，她不再为自己的遭遇感到悲哀，而是相信、盼望。",
       "  “哭有时，笑有时，哀恸有时，跳舞有时。”（传道书3：4）",
       "  每当我听见像这样的生命故事，总叫我不能不赞叹神的奇妙作为。",
       "  “你们各人的重担要互相担当,如此，就完成了基督的律法。”(加拉太书6:2)",
       "  前几年成立了高中生小组，刚开始时与我们以勒团契在一起有团契时间。起初不是那么容易和这些年轻的孩子们聊天（他们年纪都比我小，姑且称他们为孩子吧），可是身为一个团契的大姐姐，我母性的关爱又来了。看到他们就觉得：“哎呀！好可爱啊！”他们都好纯真，也很愿意学习神的真理，自己就很想多认识他们一点。还没来得及长时间相处，便与高中组分成两个团契。之后只能为这些孩子和带领他们的人代祷，求神预备他们所需要的，继续引领他们在主里的生活。还记得那时常常祷告求神兴起更多愿意去服侍他们的人。",
       "  去年发生的一件事情深深地影响了我。我从小就被父母寄养在姨爹姨妈家，他们在教会的事奉潜移默化地影响了我，属灵的生命自此萌芽生长。去年一月，姨妈在台湾过世。虽然我知道她去了一个再美好不过的地方，但我还是忍不住流泪，时时想念她。我回想了很多她所做过的事情，她的勤勉、奉献、关怀与爱心；她的不求回报使身边的人感受到真实的温暖；她与人分享她在基督里的生命，也因此祝福了别人的生命。她虽不完全，但她努力作了一个忠心的仆人。她还在世的时候经常领人归主，在她安息主怀之后，依然能领人归主；有人因着她的见证信服了神，受洗成为新造的人。他们带领的教会，兄弟姊妹也因着她的行动受到感召，共同起来服侍神。",
       "  “我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒；若是死了，就结出许多子粒来。”（约翰福音12：24）",
       "  因着神的爱，在我经历各样悲痛哀伤的时候祂安慰我，使我可以隐藏在祂的翅膀荫下疗伤。尽管我过犯众多，祂曾为我代罪。我一再的祈求，我不能做什么，但只愿自己更加爱慕祂。经过祷告，我确信要透过服侍人来事奉神。若有人情感受伤的时候，也许我能抚平他们的伤口；心情失落的，我能安慰他们的心灵；经历寒冬的苦楚时，我能为他们点燃一盏蜡烛，并在祷告中为他们代求，就像主耶稣如此对我一样。",
       "  “我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。”（哥林多后书1:4）",
       "  不久之后，高中组的导师要离开了，教会上下更迫切的求神安排一两位愿意在这个群体里事奉的人。由于自己在祷告中时常的代求，加上以往曾经与他们相处过，当看着他们时，就好像看到以前的我。此刻的他们正学着体验人生和寻找真理，有无助也有徘徊，在找适当的地方安置种种的头绪，甚至在人群中寻找自己的价值。我心里开始有个感动，不知自己是否可为他们付出一些什么？",
       "  神很奇妙，祂在早已安排好的路线图上，帮助我看到下一步该如何走。在不断的祷告和几次的寻求过后，也在同辈与长者的鼓励下，我知道是时候换方向了。在高中团契的服事是神摆在我面前的功课，心里免不了紧张与害怕，就像一个没受过训的将领单枪匹马地闯进孩子兵里。一下子转了个弯，不知道接下来的路途是平直的还是颠簸不平的，但相信每一步都会有神的恩典同在，我只要跟着祂走。",
       "  “主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你眼必看见你的教师。你或向左，或向右，你必听见后边有声音说，这是正路，要行在其间。”（以赛亚书30：20-21）",
       "  感谢神！祂的声音是我行人生道路的力量。祂更借着服事，使我越加体会祂的应许与带领。祂使我的生命更加丰盛。"
   ]
}
