{
   "volume": "24",
   "id": "13_lidongqing_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "追求幸福",
   "author": "李东青",
   "content": [
       "  我出生在巴拿马，9岁时全家移民到加拿大。刚到加拿大不久，我姐姐就信主了。她向我传福音，而10多岁的我也对基督教感兴趣了几年。那时的我颇有规律的去教会崇拜、结识朋友、参加主日学及诗班，还去退修会和查经班，甚至参加了洗礼班。但我对福音的反应就像圣经中关于撒种的比喻一样：“撒的时候，有落在路旁的，飞鸟来吃尽了。有落在土浅石头地上的，土既不深，发苗最快，日头出来一晒，因为没有根，就枯干了。……撒在石头地上的，就是人听了道，当下欢喜领受，只因心里没有根，不过是暂时的，及至为道遭了患难，或是受了逼迫，立刻就跌倒了。”（马太福音13：4-6；20-21）",
       "",
       "  可悲的是",
       "",
       "，我就是那落在石头地里的种子。我欢喜地领受了福音，却没有明白福音的本质，没有重生的新生命，当然就没有改变，也就是没有真正的信仰。我依然事事完全倚靠自己。我相信福音，也相信基督为人类的罪而死，却不相信祂是为我死的，因为我不认为自己那么坏，犯了什么重罪需要人替我死。基督能伟大到这个地步固然不错，但祂是为别人牺牲的，绝不是为我，我不需要祂。",
       "",
       "  真正认识主以前，我的人生是围着自己转的，我悖逆神，只想要满足自己。我相信，如果不是为了满足自己而伤害别人，就算是好人、正直人了；我不需要被贴上“基督徒”的标签去做好人，我与神渐行渐远。在那段时间，我把幸福与安全感完全建基在物质享受上，并坚信有能力控制自己的人生。",
       "",
       "  现在回头看看，那些岁月真是我人生中最黑暗、最痛苦的时光。我以为世界都在我的掌握之中，任我为所欲为，虽然很刺激，但我却从不觉得幸福。我开始意识到，没有一件事能让我得到终极的幸福。我可以一生朝着一个目标努力，这个目标可能是事业或是名牌手包，自以为一旦达成目标就能幸福。于是我非常非常努力的向着目标前进，但是，在达成目标的瞬间却发现，我并没有如愿以偿地感到幸福，反而是渴望得到更多，这种瞬间的幸福感并不恒久，瞬间的幸福转眼就没了感觉。更糟糕的是，我发现某一段时间带给我幸福感的事情，比如根深蒂固的友情，可以因为一个简单的背叛而完全地伤害并摧毁我。所有这一切的现象，使我对生命的意义产生了怀疑，为了一些目标而努力值得吗？幸福真的存在吗？",
       "",
       "  然而，我又是如何接受主基督并开始一个奇妙新生的呢？这是从一个小插曲开始，而这件事几乎是我人生中所经历过最痛苦，但同时也是最奇妙、最快乐的事。就如我前面提到的，由于一个密友的背叛，我被深深地伤害了。凡是了解我的人都知道，我生性坚强，虽然看起来并不彪悍，但性格却顽强。我早已习惯于不顺利的事，习惯于凡事努力争取而不是饭来张口，而且也从不抱怨。跌倒后只想怎么样再爬起来，我一直都能用自己的力量使失败的自己重新站立。但这次我跌得太重了，仿佛是被摔碎的器皿一般，毫无把握是否可以靠自己的力量度过这一关。我非常害怕，知道苦毒和怨恨正在心中发芽生长，也知道这会像毒液一般扩散，并毒害我生命中的一切，将我的快乐一扫而空。虽然我知道，可以抵制这种侵害的唯一办法是饶恕，但我却没有能力做到。",
       "",
       "  就是在这个时候，我经历了神的恩典和怜悯，祂就在我软弱无力的时候扶起了我，以一种直到现在我都觉得非常奇妙的方式。祂差遣了一个已经有十年没联系的朋友来到我的生命中，这个朋友是位基督徒。当我讲述这个悲情故事时，由于她的反应和其他的朋友很不一样，使我深思了很多。我的非基督徒朋友不是向我灌输怨恨、报复、发怒的思想，就是完全不知道该说什么或怎么帮我；相反地，这位基督徒朋友却描绘了一幅饶恕与医治的图画给我。就在那时候，我经历了基督的爱，想起了基督的故事，并深深地受了感动。耶稣在世为人时，早已知道祂将被门徒背叛，即使如此，祂依然爱背叛祂的人，不惜投入时间、精力和爱心来建立这段关系。刚刚经历过背叛之苦的我几乎可以肯定，如果我早知道这个人会背叛我，就绝对不会再花时间和精力在这个人身上的。想想看，即便知道人们会拒绝、羞辱、刑罚祂，还为了这些人而死的耶稣基督的爱，是多么的伟大啊！",
       "",
       "  我就是在这个时刻接受了基督。靠着祂的恩典我完完全全地体会到，在我悖逆的日子里，神是多么忧伤，而我又是何等罪恶深重。突然间，我被自己真实的罪性击垮了，曾经用来说服自己是个“好人”的推辞瞬间瓦解。反躬自省，我觉得羞愧难当。但我们的神是怜悯的神，祂绝不撇弃我们。祂为我们开一条出路，一条救赎的出路。就在那天，我接受了基督成为我生命的救主。",
       "",
       "  神也将我从对朋友的愤怒和苦毒中释放了。自从意识到自己是个罪人后，我就明白自己实在没有资格论断别人。耶稣说：“你们不要论断人，免得你们被论断。因为你们怎样论断人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？”（马太福音7:1-3）靠着神的恩典，我终于看到了自己眼中的梁木，并恳求神帮助我有饶恕的心，赶走我心中的苦毒。神真是信实可靠的，祂成就了我。",
       "",
       "  信主已经两年多了，我一直参加华人福音堂的聚会，并蒙神祝福地与一群爱主的弟兄姊妹相交，过着团契生活，有辅导员和老师们教导帮助我每天更认识神。靠着神的力量，我饶恕了我的朋友。如果你问我信主后生命中最大的改变是什么，答案是，我心中充满了喜乐，这是我穷其一生要寻求但却一直没有找着的幸福，最终在基督里找到了。当我打开圣经读神话语的时候，内心充满了喜乐；当我按祂旨意而行的时候，是何等雀跃和喜悦；无论做什么事都充满了信心，因为我依靠的是神的力量。",
       "",
       "  （原文以英文撰写，由编辑同工编译。）",
       "",
       "   "
   ]
}
