{
   "volume": "24",
   "id": "17_wongck_s",
   "character": "simplified",
   "category": "历史纵横",
   "title": "基督教在中国（六）——清朝首位来华基督教[1]传教士",
   "author": "黄智奇 牧师",
   "content": [
       "西方世界自工业革命后，工业制品的生产能力突飞猛进。他们需要开拓国际市场，将产品外销。炼钢造船钟表等行业，为西方国家的航海、军事、经济贸易奠定了根基。",
       "  十八世纪末到十九世纪初，英国国家实力和海军势力已经超越了葡萄牙、西班牙、荷兰等国家。英国藉着她的航海军事实力，到处开拓商业贸易和殖民地。印度那时候也成了他们的附属国。",
       "  英国政府也想到中国作生意。她先寻求外交途径希望建立渠道，1793和1816年先后派了特使去朝见中国皇帝。可是因为中方要求三跪九叩的礼节，双方谈不拢，不欢而散。",
       "  英国商人到中国来也遇到不友善的待遇。他们不能在中国自由出入，只能按时间规定居住在指定的称为夷馆的留宿地；不能都带同女眷出入，不能学习中文。英国政府因此对中国人心怀不满。",
       "<wongck1.jpg>",
       "  英国政府和商人到中国来的贸易除了没大开展外，还因为中国人不买少买英国货使得贸易逆差增大。但他们发现中国人肯买鸦片，于是，从十八世纪末，他们开始和中国进行鸦片贸易。他们很快发现此贸易是可以平衡其贸易差额的商业买卖。",
       "  中国皇帝有严刑禁令不容许鸦片贸易的，可是地方官员为了金钱利益，有他们的对策应付上头的政策。鸦片贸易虽然明文禁止，但贸易没有减少反倒每年增加。",
       "  中国不但禁止鸦片，也在雍正王朝年间，早有严令不准基督教在中国传播。",
       "  英国的教会和宣教差会对国家透过公司经营的鸦片贸易开始是沉默的。因为当时许多人还都认为鸦片如同烟酒一般是奢侈品，给人消闲用的，他们不知道这药对中国的影响。",
       "  英国社会进入十九世纪之前几十年曾经历了一场宗教复兴。那些以前只有表面敬拜的基督教会因为约翰卫斯理的福音布道复兴了，一改以前信仰和生活脱节的作风，社会道德面貌有了改变。许多家庭因信仰戒除了酗酒等不良恶习。整个民族对圣经尊重，对道德有高标准，因此，英国国会在1807年通过了废除黑奴法案，令他们引以为豪。同时，基督教会要实践基督普世宣教的大使命，就开始向殖民地国家差派宣教士。",
       "  马礼逊的出生和蒙召",
       "  马礼逊（Robert Morrison）生于1782年，正是英国教会复兴不久的年代。他父亲是教会长老。马生性聪明，记忆力强，十二岁就能背诵诗篇119篇。十五岁曾交损友，但很快经历圣灵重生。他自述“被死亡恐惧包围，痛哭大声向神悔改，祈求赦免罪孽。”他体会到圣子同在的喜乐，心灵也得了更新，从此喜爱祈祷和学习。",
       "  十七岁那年，因读了关于宣教的材料，生发宣教念头。他母亲却不准许她在世时他出去宣教，他也答应了母亲，但母亲没几年就离世了。他也确定了自己蒙召作传道。",
       "  1802年马礼逊到伦敦接受神学装备。他开始看到中国需要圣经的翻译工作，并在那时已经开始学习中文。他还学了医学、天文学，一直接受装备到1806年。",
       "  在这段受训练期间，他父亲的生意和身体日益转坏，曾写信叫他回家。他以“手扶着犁向后看的，不配进神的国”的圣经教训拒绝了父亲的要求。",
       "  来华航路的波折",
       "  1807年1月，他以伦敦传道会的传教士身份被差派到中国传福音。可当时拥有经营远东航线和贸易专利的英国东印度公司拒绝传教士乘坐他们公司的船到中国，因为他们知道中国政府明令禁止基督教传播，他们不许宣教人员上船，免得有碍他们的生意。",
       "  马礼逊只好先乘船到美国，然后再转乘美国的船到远东去。他从1月30日出发，在航途中经历到威胁生命的大风浪，他读诗篇107篇和使徒行传的话安慰船上的人。直到9月7日才抵达广州。",
       "  在华遭遇的敌意和孤单",
       "  马礼逊初到中国所遇到的生活难处是很大的。他被中国人、澳门的葡萄牙人和天主教会，甚至是作生意的英国同胞拒绝。中国政府不容许外国人学中文，他只能用高价请中文老师。天主教教士反对他在澳门工作，中国人也不容他租地方，东印度公司的房子也只给作生意的人居住，所以他刚到广州还得要美国领事人员接待。",
       "  生活费用他需要自己想法子。要得到朋支持也不容易，他曾寄回过两百封信，但收到的回信寥寥无几。",
       "  生活和工作方式的改变",
       "  在这艰难的日子里，1808年他认识了东印度公司董事的女儿马丽莫顿小姐，1809年2月和她结婚。他的婚姻带来了生活上的巨大的变化。结婚当日，他接受了东印度公司的聘书，在公司作翻译，年薪500元。第二年工资增加到1000元。",
       "  他原先来华的目标是要从事圣经翻译。但加入该公司后，就得要为公司的买卖作翻译。他为这份工作感到挣扎，但也为自己找到理由：有了东印度公司职员身份，他可以合法留在中国，又可以赚得生活费用，免除英国宣教差会的经济重担。而且，他的职务使他可以继续学习中文，也可以令他的公司不再仇视传教士。",
       "  工作成就",
       "  马礼逊来华三年，就已经完成了《使徒行传》的翻译稿件。又一年，著作了《中文法程》（中文文法），来华十二年后出版《神天圣书》（中文旧约和新约全书），《养心神诗》（崇拜诗歌）。又用中文写了《古时如氐亚国历代略传》（旧约以色列历史大纲），《神道论赎救世总说真本》（神救赎世界的基本教义），《西游地球闻见略传》等书。",
       "  他还出版了《察世俗》，那是第一份中文报张。他也写作和出版《华英字典》。",
       "<wongck2.jpg>",
       "  至于他出版书籍经费，很多是来自东印度公司老板和职员的奉献。他也领导筹办学校，在马六甲设立英华书院。",
       "  在华期间，他领了一位中国青年人蔡高信主。蔡高后来被政府逮捕，死在狱中。",
       "  他的工作，尤其是翻译和印刷圣经以及关于圣经教义的书本，是中国政府不许可的。许多印刷工作，要送到印度和马六甲才得以完成。",
       "  东印度公司英国总部董事得知他完成了圣经翻译，又知道中国政府反对基督信仰，所以给他发解雇信。但在中国的董事们不同意，一直不肯执行总部决定，辞退对公司有极大贡献的马礼逊。",
       "  家庭和后代",
       "  马礼逊夫人体弱多病。婚后几年，就得带着大女儿和小儿子回国休养。马独自留在中国专心他的翻译工作。他们一别六年，之后夫人再回澳门和丈夫团聚。那时他已经完成翻译圣经的任务。他夫人回来不到两年，就得了霍乱，连同腹中的孩子一并死亡。当时他觅地埋葬夫人孩子也有困难，中国的东印度公司出面给他们找坟地，公司的董事们还来扶棺送葬。三年之后，他又续弦再娶。",
       "  他的儿子马儒翰，长大后成为英国派中国的特使。",
       "  他临终之前不久，才送别了再娶的夫人回国休养，免得他夫人健康恶化。他在写给妻子的信件和日记中，表达了他的孤单和身体不适。1834年，他死在澳门，年五十二岁。公司埋葬他的地方，就是今日白鸽巢花园那里。在他墓碑上刻有两句英文令人深思。",
       "  “第一位在华的传教士，受雇于东印度公司作中文翻译二十五年。”",
       "  历史评价",
       "  马礼逊一生的作为在东西方历史上留下截然不同的评价。",
       "  W. J. Townsang给他的评价是“他的生命是连串的牺牲和努力，……让异教徒蒙恩。”[2] K.S. Latourette：“他加入这家原先对他有敌意的公司作翻译，是为了稳固地立足中国。”[3] 西方历史学者绝大多数肯定他的工作成就，欣赏他在翻译和编撰字典方面的努力。至于他为东印度公司服务的事，多以同情和宽宏为他作解释。",
       "  但是中国近代史学者就给他极负面的评价，认定他为侵略势力服务，又说他办学是为了达到奴化中国人的目的，[4] 是帝国主义的文化侵略先锋。",
       "  我们信主的人除了站在圣经立场，还能站什么立场评论？当他认定了宣教是基督的呼召，就将自己一生摆上，没有后退。虽然一生不断在压力、孤单和健康生死威胁的环境下，但是他服事不后退，将自己的精力全投放在翻译的工作上。而那翻译能力又是神给他的恩赐，他就把它淋漓尽致地发挥。",
       "<wongck3.jpg>",
       "  至于他加入东印度公司的事情，从该公司百年所作的鸦片贸易回顾作评价，我们今日可以定论那公司作了毒品罪恶买卖。但别忘记马礼逊所处时刻，东印度公司所作鸦片买卖，仍未被西方世界认定是毒品。",
       "  我们又设身处地站在他的时空处境去想。他来的时候才刚大学毕业，孤身到中国为了完成神呼唤他翻译圣经传福音的使命而奋斗。他到中国来却无地立足，宣教差会也无能为力。他也别无其他谋生选择余地。要是换作你我，很有可能回国算了。",
       "  他的感情需要使他与东印度公司的董事女儿马丽成亲，那不是我们能定的对错。他之后和公司之间的关系，又有姻缘感情，公司对他的重用和对他印刷工作的支持，都叫他和东印度公司纠缠难分。我们也可以说，就因为他这样和一家贸易公司的关系纠缠不清，就难以叫他以后提出反对那在中国被定为非法的鸦片贸易。",
       "  他临终前不久的日记中写道“在以前的日子，我工作了许多，也许已经达成任务了。这是分配给我的。如果我在当中有错误和罪过，愿神宽恕我。”[5]",
       "  我们这些领受主耶稣赦免之恩的，怎会不宽恕他为了立足中国所做的？我们感谢主给他语言翻译的能力，还衷心感谢神给这样的忠仆努力完成宣教工作中最基要的语言文字翻译，使后来者有文字工具向我们同胞传扬福音呢！",
       "  ----------------------------------------",
       "  [1] 特别指和天主教会分别出来的基督教",
       "  [2] Townsand W.J. Robert Morrison: The Pioneer of Chinese Mission (London: Pickering & Inlis 1928), p.156",
       "  [3] Latourette K. S. A History of Christian Mission in China (London: Society promoting Christian knowledge 1929), p.216",
       "  [4] 《传教运动与中国教会》中国基督教三自爱国运动委员会和中国基督教协会编，宗教文化出版社，2007，第39，45页",
       "  [5] 海恩波著《传教伟人马礼逊》，2002，文艺出版社，第166页"
   ]
}
