{
   "volume": "24",
   "id": "1_huangzhiqi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "如何明白神的旨意",
   "author": "黄智奇 牧师",
   "content": [
       "  我们所信的神对人是有旨意的，他透过圣经启示他的旨意。写新约圣经的使徒，用了最少两个不同的、中文圣经都翻译为“旨意”的希腊文字θέλμα (Thelema)和βούλημα (Boulema)，此二字也可以翻译为期待、意愿、设计、计划和安排。神旨意的特点是善良、纯全、可喜悦的，这些旨意启示在他的律法、主耶稣的教导和先知使徒们的命令吩咐中。神呼吁我们这些信他的人去察验他的旨意，更要一心遵守。",
       "<huangzhiqi1.jpg>",
       "  神对我们信徒有哪些旨意",
       "  圣经启示的关于神的旨意，不外乎与我们生死、生命素质和在世上的使命有关的三大范围。",
       "  1、他不愿人沉沦，却愿我们都得救",
       "  使徒保罗明言基督救我们是神的旨意。“基督照我们父神的旨意，为我们的罪舍己。要救我们脱离这罪恶的世代。”（加拉太书1：4）",
       "  旧约以西结先知和使徒彼得和约翰也都同样的理解。（参以西结书18：23；彼得后书3：9；约翰福音3：16）",
       "  神知道人的苦境，也知道人如果没有信心，没得到被饶恕的经历，就没法从心灵受罪辖制的苦境中脱离。他的旨意是要人得救，设立基督为众人的罪舍己是他的计划。他期待人信他，体会他的饶恕，离开恶行，得以脱离灭亡的结局。",
       "  2、他计划拣选我们得儿子的生命",
       "  同样是保罗明确指出这是神旨意的。“他因爱我们，就按自己旨意所喜悦的，预定我们得儿子的名份……我们也在基督里面得了基业，这原是那位随己意行作万事的，照他旨意所预定的。”（以弗所书1：5，11）",
       "  主耶稣向跟着他的人说：“我来是叫人得生命，并且得的更丰盛。”（参约翰福音10：10）那是他呼召门徒的目的，人听信他就领受他的生命，神儿子的生命。得那生命的必能活出神的荣耀光彩，能展现神的仁爱良善和平的性情和圣洁公义的作风。",
       "  主耶稣也安排了得他生命的方法，就是要“舍己，背起自己十字架跟随他”。（参马可福音8：34-35）意思是放下自己的意愿、感情、欲望，去实践神的旨意，要效法基督背十架，向世界的罪恶作风、作法死，又为跟随主耶稣而活。",
       "  3、他赐予我们向世界作见证人的使命",
       "  他救了我们，又给生命，叫我们行善，（参马太福音5：13-16；彼得前书2：15）好宣扬他拯救我们的美德。（参彼得前书2：9）",
       "  他也启示了要完成作见证的任务，需要属于他的人常和耶稣基督亲近，彼此相爱，保守合而为一的心，又要我们成为圣洁，不和世界淫乱的作风习惯混杂。（参彼得前书4：7-9；帖撒罗尼迦前书4：3）",
       "  我们当中还有些人会被他呼召，离开自己习惯的生活圈子，去那些灵魂受罪恶捆绑、辖制的人那里传扬基督福音。甚至，他召他们为传福音道理而受苦，（参彼得前书4：19）又赐下行神迹的恩赐和大能，好叫他们作见证，叫人知道基督耶稣是神。（参希伯来书2：4）",
       "  神如何显明旨意",
       "  1、他透过律法、先知的预言、耶稣在地上的言行和新约的使徒教训向人显明旨意",
       "  旧约时代的人没得着耶稣完全的启示，所以，除了律法书和先知是他们明白神旨意的途径，对圣经没有记录的事，他们还要用以弗得、乌陵和土明那些律法指明的工具去求问和确认。到了主耶稣受死复活之后，他成就了所有旧约关于他的预言。他的言行是神对人最完全的启示。使徒们又将他在地上的教导留在人间，将神要求我们信徒的生活方式写在书信里。神的旨意都完全启示在圣经里，想从圣经以外找神的旨意都是偏差的。",
       "  神启示的旨意是完全的，但我们却会误解。想正确解读神的旨意需要我们先悔改信靠他，领受他的灵。因为神的旨意是圣灵感动人写的，我们也需要有神的灵才能明白他说的事。而且，神也给了我们悟性思考的能力，那是要我们用心思去寻求理解，不是叫我们只凭感觉行事。他更给了教会这个同样领受圣灵的群体，透过教会同心祈求和守望，能叫我们免得因个人主观，而错解神的心意。",
       "  我们要理解神的旨意，需要确知圣经记录的是对什么人说的，在什么场合里说的。而且，还得要看全本圣经启示的前后文，免得断章取义。有人读圣经并不理解，只看字面意思，就直接应用，便大有可能出错谬。就像神要犹太人行割礼，在出埃及时要将羊血涂在门楣上。那些都是神直接的命令，但却不是吩咐我们今日所有信徒按字面意义去实践的。",
       "  我们相信神直到如今仍向我们讲话，他可以透过圣经对我们讲话。有人每作重大决定都要寻求神的话语启示，希望如同主耶稣在他行动之前，常常引用圣经的话，知道了解神指教他下一步的行动。像他要为众罪人受死之前就知道什么时候被打击，他曾清楚引出圣经说的话“牧人要受打击，羊就分散了”。（撒迦利亚书13：7）我们相信主今日仍然可以藉着圣经的话给我们指示。",
       "  2、圣灵使我们想起和明白主的旨意",
       "  这本是主耶稣应许门徒的。他答应离开门徒之后，会差派圣灵来“要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话。”“他来要引导你们明白一切的真理，因为他不是凭自己说的，乃是把听见的都说出来，并要把将来的事告诉你们。”（约翰福音14：26；16：13）",
       "  保罗去哪里作工也因着圣灵指教，使他知道神的心意。他要想往亚西亚讲道，圣灵禁止他去；想要往庇推尼去，圣灵又不许！却让他看见马其顿人的异象，领他和其他同工去了腓立比。",
       "  我们信主重生的人都领受了圣灵。那些心里常亲近主耶稣的，主也就常在我们里面。他也常让我们想起主耶稣的话，又叫我们明白那话语如何应用在今日的处境。圣灵还会感动我们的心，有时候催逼作某些该作却不敢作的，有时候会拦阻以为该作又敢作，但不是神要我们作的。催逼和拦阻的感动我都曾经经历。",
       "  二十多年前我和夫人到医院看望一位患重病的人，夫人和她是亲戚。那医院只容许一小时探望时间。夫人和她闲话家常，大半小时就过去了。但我在旁边，心里却有强烈催逼的意念，“向她传福音”。这心中的意念是符合圣经里神的旨意的。可是，我当时却不敢打断她们之间的话题。很快一小时的探望时间过去了。我们不得不离开医院。离开之后，我将心中不安和催逼和夫人分享，也请她明天在到医院传福音给那位亲戚，因为我要上班没法去。第二天夫人如我所愿再去医院，回来告诉我：“亲戚已经信主了。有人在我们走了之后向她传，领她信的。”原来在我们探望走后，她亲戚的邻床，也是一位重病患者向她传福音，当时就领她归了主。而且就在当天晚上，那传福音的人就被主接走了。我想到那位临死之前还要为主得人的肢体，心中无限敬佩。我虽有强烈的感动，却过分考虑，错失被神使用的机会，心里觉得后悔难过。这事件也叫我认识圣灵感动是怎么回事，也对这感动以后分外留心和认真。",
       "  几年之后，我在教会作传道工作。某早上灵修读经，读到门徒要撇下所有跟随主。祈祷时心中一直冒起某肢体的名字，于是就为他祈祷，可是心里还有催逼要去找他。于是给他拨电话，却找不着。午饭时间，在香港人潮如鲫的大马路上，我竟然一眼看见早上为他祈祷的那位。看他走路失魂落魄的样子，就邀请他到教堂办公室听听他的近况，这才了解他因为失恋正想去自杀。我就将早上灵修读到的经文和他分享，他的心就清醒了，知道自己是为拯救他的主而活。",
       "  圣灵至今仍在做感动人的工作，他会领人知罪，为了自己的罪痛责自己，领人悔改；也让人察验是否神的旨意，更会给人力量，叫人按神的旨意去行。",
       "  3、领受圣灵的教会共同印证",
       "  除了圣经启示明载神的旨意，圣灵在人心中指教提醒，还有一个神向人显明他旨意的途径，就是领受了圣灵的教会透过互相之间的分享勉励，可以传递神的旨意，也会同心确认那是出于神的。",
       "  保罗看见了马其顿人的异象，不止他一个人解释说是要到马其顿传福音。使徒行传还记录和保罗在一起的同工“以为神召我们传福音给那里的人听。”（使徒行传16：10）留心写使徒行传的路加说的是“我们”，不是保罗一个人以为。",
       "  圣灵可以透过那分解圣经真理的讲员，那对圣经话语有经历而写成的诗歌，或那些个人见证经历，作为传递他旨意的途径。甚至，他可以透过初信之人或孩子口里的话去传递他的心意。",
       "  神透过这同领圣灵的身体所作出的解释和应用，都必定配合圣经，不会和圣经已经启示的内容相背。",
       "  二十年前，我为了要留在北美还是回香港的决定踌躇，很迫切寻问神的旨意，好想对自己前途有个定见和把握。但早上讲台听到“今日明日我们要往某城里去，在那里住一年，作买卖得利，其实明天如何，你们还不知道。你们的生命是什么呢？原来是一片云雾，出现少时，就不见了。你们只当说，主若愿意，我们就可以活着。也可以作这事作那事。”（雅各书4：13-15）没多久又收到一位老同学来信，他才刚去教会初信基督，竟也在信中抄写同一段经文劝勉我。我认定那是圣灵指示的心意，叫我不再为前途自定主意。",
       "  我也学了作任何重大决定之前，都愿意和祈祷的肢体交流分享。因为我深信圣灵既在这身体中，他必定会透过肢体的祈祷守望，一起确认某些看法、作法是否合神心意。要是有某看法，我自己认为是合乎神旨意的，但在这祈祷群体中有不同的意见，我就格外留意，看是否我的观点计划有盲点。如果其中还有强烈情绪反对意见的，我就会更留心，甚至停步等候，免得破坏合一见证。但我相信要是出于神旨意的看法、意见和计划，他定会按照他的时间表去完成，不必按我认为理想的时候。",
       "  寻求神的旨意是为了实践",
       "<huangzhiqi2.jpg>",
       "  主耶稣自己立了实践神旨意的榜样。他临上十字架之前的祈求“我父阿，这杯若不能离开我，必要我喝，就愿你的旨意成全。”（马福音太26：42下）",
       "  我们寻求神的旨意，不能只为了多一个参考的选择，也不是为了满足自己对神想法的好奇，更不是为了让别人知道自己明白神的心意，只为了实践遵行。只有那实践神心意的人，才真对神有认识。",
       "  神在我们生命历程中有他的旨意，他的旨意落实在我们具体生活里。我们寻找察验他旨意的人，哪管是生活中小事如交友、娱乐、饮食、教导儿女、夫妻相处，大事如婚姻选择、事业抉择、移民，都该贯彻所知道的。",
       "  信徒交友，圣经就有话说：“大张嘴的，不可结交。”“好生气的人，不可和他结交。”“不可和反复无常的人结交。”（箴言20：19；22：24；24：21）今日的娱乐都要满足视听感官，神的话语对我们信徒感官的满足也有他的心意。他自己不看邪僻的事（参哈巴谷书1：13），也不要我们看（参以赛亚33：15）；他说“凡看见妇女就动淫念的，就已经犯奸淫了。”要是听从神的旨意，很多娱乐活动，我们都该有所节制。",
       "  饮食也有神的心意。使徒们留下话语说是凡物都洁净，也没再要求我们外邦信徒按犹太民族在旷野时遵守的饮食条例。但却有话说：“我们或吃或喝，无论作什么，都要为荣耀神而行。”（哥林多前书10：11）信徒吃喝，岂止为自己口福？我们要是吃的叫人对我们所信的神有不好的看法，宁愿不吃。我们请人家吃饭，知道人家认为猪肉不洁而不吃，那我们为了爱的缘故也不吃，就不会在不吃的人面前取笑，更不会夸耀自己什么都吃！",
       "  婚姻的事更要清楚神的心意，因为那对我们一生影响巨大。",
       "  那些在婚姻事情上认真寻求神的心意的，不是看和对方是否都有相爱的感觉，（感觉很不可靠，男和女都有某种吸引力，而且还会日久生情。但那从肉体来的感觉，在结婚之后可以烟消云散的），乃是找信仰认真的。对信仰认真的人都必定在信心、言语、行为和操守表达出来，也会在他所定的人生目标中可以看出。有了同样的信仰，还要有相同的追求心志，将来在一起生活才能心灵相通。",
       "  怎么才找到神旨意为你配合的配偶？那需要人常在神面前祈祷儆醒，自我省察，看有没有隐藏不合神心意的动机。一个能真诚面对自己，肯在神面前求问的人，他对自己就有真实正确的认识，也对主耶稣的想法有深入的认识。那求问又肯改变自己想法作风的，心中从情欲来的杂乱思想也就少了。清洁的心思能叫人分辨出敬虔爱主的心在哪里，也能听得进别人的意见，也定知道神为你所预备的是谁。",
       "  寻找神的心意不能只在重大事情上才寻求。那临急才找神的，不容易知道神的心意。除非每日累积神的话语在我们心中，察验他的旨意，知道了就去行，让神的旨意在平常待人处事等各样事情上操练。受圣灵感动的，就去顺应他的感动作回应；催逼我们去作的，就不要耽延；拦阻我们作的，就不要找理由我行我素。只要常操练实践知道的道理，那就叫我们的心思越来越成熟，能很快分辨是他的旨意不是。",
       "  那对神的旨意有体会的人见证说：“谁敬畏耶和华，耶和华必指示他当选择的道路。”“他必按公平引领谦卑人，将他的道教训他们。”（诗篇25：12，9）"
   ]
}
