{
   "volume": "24",
   "id": "3_heling_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "投靠神的人有福了",
   "author": "何玲",
   "content": [
       "<heling2.jpg>",
       "  移民前，我也去教会。只知道信主好，可是边参加崇拜边得罪神。当时，职称上我是水质检测工程师，负责全市大小水厂水质检测。收受水厂送的“红包”是家常便饭，也觉得是理所当然，因此，工作其实是不称职的。记得经常是为了等级评选，领导下达命令，全体人员加班加点，准备出另外一套合乎评选规定的化验报告，当然是假的。移民前，一个姐妹对我说：“若有人用一百万块钱跟我换耶稣，我也不换。”我听了觉得不可思议！因为当时的一百万在我看来就等于全世界。可是我也有一丝羡慕：她为何可以如此超脱？那时的我不相信有永恒的生命。感谢神，现在我知道：“人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？”（马太福音16：26）",
       "  1998年8月，我和丈夫及女儿全家移民多伦多，终于脱离了令人厌恶的明争暗斗、勾心斗角的氛围。在国内，丈夫是职业中学一级教师，我们住的是140平米三房两厅的套房。来多伦多后，朋友帮我们安顿下来。那时房子很难找，我们住的一房一厨的地下室已经是相当不错了。第三天，丈夫就去做装修工；不久后，我也去衣厂打工。虽然我们干的是最累最脏的活，住的是潮湿的地下室，睡的是捡来的床垫，吃的是最便宜的菜，但是一家人却虽苦犹甜。从复杂的环境到了一个全新的自由国度，觉得一切都很新鲜。周末全家人一起享受大自然的美，一起去教会崇拜，也乐于在教会享受新移民的特殊待遇。那时教会有太多像我这样来吃饭的人，地下室经常挤得水泄不通。有一次看到志远和曾静夫妇在厨房忙完后，退到一边不吃，心中暗自感动。",
       "  1999年感恩节受洗，我在众人面前表明要一生跟随主，可是很快就找借口远离了。我从化学专业转为学会计，也找到一份很稳定的工作。一年多后，为了多赚五千块年薪，跳槽到另外一个公司，结果不久就失去了工作。在失业的日子，我又一次拿起圣经，再次从神那里得了安慰。接下来忙着买房子、做生意……就这样我作了许多年不冷不热的基督徒。有一次文牧师让我们背金句：“我知道你的行为，你也不冷也不热；我巴不得你或冷或热。你既如温水，也不冷也不热，所以我必从我口中把你吐出去。”（启示录3：15-16）这说的就是我啊！我担忧害怕以至怀疑：到底我得救了没有？为什么许多弟兄姐妹的得救过程是那样确定，而我却没有呢？看到周围忠心的兄弟姐妹，我心里由衷地钦佩，可自己就是做不到。现在明白是因为世上的思虑、钱财的迷惑，把主的话挤住了，所以我不能结果实。",
       "  2005年体检时，发现肾上有个5×5厘米的不明物。家庭医生打电话婉转告诉我：有可能是癌，若是癌，就是晚期了。真是晴天霹雳！丈夫也开始每天谦卑地和我一起跪在神面前祷告，身边的姐妹们也暗自为我祷告。我两腿发软两天，但很快心里就有了平安，也取消回国检查的念头。三个星期后，安排了CT检查，结果不是癌，只需做一个小手术。感谢神！在等待结果期间，神让我内心有出人意外的平安！",
       "  忘恩负义的我很快又忙于追求世界去了。当时经营的二手衫服装店生意越来越好，可我的身体越来越差。有一段时间脑袋经常一片糊涂，无论是看书看电视，甚至听讲道都不能集中精神超过15分钟。本来我很爱听道，可那段时间总是打瞌睡，我试着使劲拧自己的手、按穴位，都不能赶走瞌睡虫，真是苦啊。血液检测结果是血糖、血脂、胆固醇都超标。感谢神，2007年初，神透过张医生不经意的一句话：“如果生活过得去，你是否考虑该结束生意？”让我最后下定决心把生意盘出去。",
       "<heling1.jpg>",
       "  记得有一次，高牧师讲道时说到：如果没有读经祷告的灵修生活，就不是真正的基督徒。虽然话语听起来不是那么严厉，可是我听了实在扎心！想想自己真是假冒伪善啊，表面上很热心，也参加教会事奉，但是可以很久不读圣经，有需要时才祷告。根本没有与神建立很好的关系。我心里不安，觉得自己不配事奉，因为怕别人以为我是多么虔诚的基督徒。于是，总想着如何找借口辞去各样事奉。那时若有人直接对我说：“你真是假冒伪善啊。”或说：“你真属灵啊。”都会让我无地自容，说不定会逃跑。我辞去了图书馆的事奉，记得离开两周后，我又回来了。因为神知道，其实事奉也让我成长，让我从周围兄弟姐妹身上学到很多。",
       "  从此我与神建立更亲密的关系。我越来越爱看圣经，也从祷告中尝到许多甜头。亲近神，我的内心充满的是喜乐、安稳、平静。从前最爱看的《读者文摘》被晾在一边了。我也回到路得团契，从中受益良多。",
       "  可是撒旦是不甘心的。有一段时间，我发现与丈夫间的距离越来越大了。丈夫因为职业的缘故找借口，星期天不来崇拜，有时却与朋友打麻将去了。每到周末，我就提高警惕，一旦发现他又在打麻将，我就心痛得难以言表。我经常祷告说：“神啊，为何让我这样苦？”我左看他不顺眼，右看他也不顺眼。丈夫有时冒出一句：“全世界的人在你眼里都是好人，除了我这个罪人外。”是啊，我本来很容易看到别人身上的优点，可我在丈夫身上看到的都是缺点：骄傲、固执、粗心、抽烟、打麻将、不参加崇拜。想到这些我就苦不堪言，甚至有许多不蒙神喜悦的念头。记得有一次吵完架，我拼命地翻圣经，希望找到蛛丝马迹，能够支持我离婚的念头。结果是又一次失望地来到神面前：“神啊，难道基督徒就是这么苦吗？”日子似乎过不下去了。",
       "  有一天，我静静地思想，现在世界上有那么多灾难，许多人为了生存而苦苦挣扎，而我好像比他们更苦，也没有力量为他们祷告。我问神：为什么？这时有一句话映在我脑海：你要感恩！多么熟悉的一句话。我回想这一路走来，神给了我多少恩典！不说别的，单从丈夫身上，我就有许多感恩的地方。丈夫虽然脾气急躁，可我知道他是一个善良的人；不是那么体贴细心，可他爱这个家；从来不会向我说声对不起，无论是他还是我错，可有时在行动上流露歉意；虽然不经常来教会崇拜，可是很支持女儿和我。从此我对丈夫的态度自然而然改变了。感谢神，前一段丈夫主动对我说，他以后不打麻将了，我听了特别感动！我相信，总有一天丈夫会谦卑地来到神面前的。",
       "  我知道我还有许多功课要学，但是靠着加给我力量的神，凡事都能。",
       "  “你们要尝尝主恩的滋味，便知道他是美善；投靠他的人有福了！”（诗篇34：8）"
   ]
}
