{
   "volume": "24",
   "id": "4_yangjincai_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "孩子们领我归主",
   "author": "杨金彩",
   "content": [
       "孩子们向我传福音",
       "",
       "  2001年，一个美丽的黄昏，我第一次听到福音。那天晚饭后，我和孩子们一起去散步。夏日的太阳将落，天边有绚丽的晚霞。我们走在青草地上，周围的鸟儿飞来飞去，与我们共享着大自然的美丽。",
       "",
       "  我和孩子们边走边谈。她们借大自然的美景启发我，提出很多问题，让我思考。如天地万物，有水，有空气，有太阳，有昼夜，是谁创造的呢？她们也给我讲圣经上的故事，如天父如何创造世界，始祖如何被诱惑，耶稣怎样被童贞女所生，为什么被钉十字架等等。很多故事都是我从来没有听过的。我对天父这个称呼感到很特别。当时就想，天地那么大，那这个天父也一定很高、很大。对于女儿们讲的故事，我却当作神话故事。当她们问我信不信神时，我就说：“信，当然信啦。因为祂是神，可以做一切事情。但是，这个神很可怕，我们看不见祂就不要去理祂，以免惹麻烦。”那时我心中的神是个黑暗可怕的神。",
       "",
       "  我的回答引起孩子们的不满，觉得我这样想是得罪了她们心中的那位神。可是，因为孩子们也刚刚信主，还没有受浸礼，圣经知识有限，所以也不能说服我。但感谢神给她们信心，不断鼓励我去教会，并送了一本圣经给我。从那时起，我就学着读圣经。虽然我不能一下全部读懂圣经里面深奥的内容，但是当我读到箴言和传道书的时候就爱上了里面的话语，并从中学到了很多教育孩子、看待人生的道理。“敬畏耶和华是智慧的开端，认识至圣者便是聪明。”（箴言9:10）神的话语，真是我们脚前的灯，路上的光，有真理，有方向。",
       "",
       "     那时，我的婚姻已经到了不可收拾的地步。在那悲惨的境况下，我只有带着孩子回娘家。我很为孩子们难过，因为她们要面对这样的情况。可是，在神的看护保守下，借着这个环境，孩子们变成熟了，学会了用神的话语安慰我，“妈妈，不要为明天忧虑，天父会看护保守我们的。妈妈，你看天上的飞鸟，也不种也不耕，天父一样看护，何况我们呢？”",
       "",
       "  经过一段时间，孩子们在神的扶持下长大了，她们要接受浸礼，正式成为天父的儿女了。我很高兴，就去参加她们的受浸仪式。进到教会，看到一群和蔼可亲的年轻人。之后，孩子们就有了团契生活，也经常带一群年轻人回家。他们经历不同，背景文化相异，却有一颗共同的心，相互学习，彼此相爱，相互尊重。我很喜欢这些青年人，也被他们吸引。他们每一次来我家，都带给我喜乐。孩子们在家里也互相帮助、扶持、教导。那时我心里满有喜乐，因在困苦中神为我分担重担，我从心底感谢神。",
       "",
       "  终于步入教会",
       "",
       "  在孩子们的不断鼓励下，我终于答应去教会。记得那是一个星期三的晚上，由教会内德高望重的一位老姊妹——戴女士陪同我。到现在我仍然记得当天敬拜开始时唱的诗歌——耶稣爱我：“耶稣爱我，耶稣爱我，在我生命中最大的盼望就是耶稣祂能救我。祂救我脱离黑暗权势，带我进入光明国度……耶稣爱我，祂能救我，耶稣永远爱我”。歌声充满了整个教会，进入到了灵魂最深处。我被深深地触动，边唱边流泪，忍得太辛苦了，就干脆放声大哭。压抑多时的心情终于得到了释放。让我感动的是，周围的人不是嘲笑我，而是用一种温柔的眼神看着我，递给我一张张的纸巾。这纸巾，含着爱，带着理解和鼓励，让我看到，哪里有神的同在哪里就有爱。崇拜结束后，大家又用温柔的言语劝勉我，并和我微笑握手，彼此祝福。",
       "",
       "  回到家后，我便上床休息，因为第二天还要早起工作。可是，我却睡不着，有两句歌词反复搅动我的心。“祂救我脱离黑暗权势，带我进入光明国度”到底是什么意思呢？我翻来覆去，总是睡不着，便心里着急，因为明天还要早起上班，就催自己赶快睡。可是，越催，那两句歌词就越是搅动我。我不明白，为什么那两句歌词会让我辗转难眠？终于熬到了天亮，要去上班了，奇怪的是，一夜未眠的我竟然一点都不累，还满有精神。我还记得那首歌的全部歌词，上班的路上边走边唱，心情也开朗起来。忽然想到，原来神做事有定时，祂借着这两句歌词带我进入了祂的光明国度，让我脱离了那捆绑我的黑暗权势。",
       "",
       "  就这样，有一段时间，无论刮风、下雨、飘雪我都坚持到",
       "",
       "教会参加崇拜。但是因为工作的关系，我只能参加星期三晚上七点的崇拜。因为没有主日学，没有团契活动，也就没有和弟兄姊妹建立更深的关系。渐渐地，觉得没有朋友沟通，很苦闷。那时在娘家住，妈妈虽然疼我，但不明白我灵魂的需要。每到星期三，因为去教会回家晚，她就为我担心，我从教会回家，远远地就看到她在家门口等着我。因为这些缘故，我就停止了去教会。",
       "",
       "  那时我非常渴慕神的话语，又没有去教会，就象没有老师的学生。有一天自己读经，看到神说：“你依靠我就有平安”，我就跟神祷告说“神呀，我愿意依靠你，我喜欢读你的话语，求神帮我脱离现在的环境。”神就给我回应说：“我不撇下你们为孤儿，我必到你们这里来。”（约翰福音14：18）“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”（马太福音7：7）从那时起，神就用高牧师带领我。他给我真诚的鼓励，还送给我很多属灵的书籍，由我的女儿们带给我。",
       "",
       "  在职场见证神",
       "",
       "  那时我一周工作七天，哪有时间精力来看这些书呢？神又通过圣经提醒我，耶稣对我说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11:28）又说：“人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？”（马太福音16：26）神的话语一解开，就发出光亮。我看到我工作是为了得到老板的赏识，但是没有得到真正的生命，我内心没有喜乐，平安。而耶稣是世界的真光，只有祂能照亮我生命的黑暗，引导我走平安的道路。",
       "",
       "  感谢神加添力量，我大胆地向老板提出：星期天我不做工了，因为我信了耶稣，要到教会敬拜神。这是我第一次向老板提出这样的要求，老板问我什么时候开始信神了。言谈中，我感觉到他有些不高兴，就对他说：“你可以选择不用我，我也有权选择不要这份工作，因为我要坚持我的信仰。在我的生命中，神是第一位的，而不是这份工作。”到最后，因为我的坚持，老板虽然不高兴，还是答应每个月有两个星期日可以不来上工。就这样，我又开始参加查经班。神的家太吸引我了，我满有喜乐，大大的喜乐。",
       "",
       "  虽然过了老板这一关，我没有想到更难面对的是下面的员工。他们经常讽刺我说：“你的神在哪里？”或是：“为什么你星期天不用上班我却要上？别跟我说那是你的信仰！”刚开始，每一句不友善的话语和态度都会使我整日不安。日子久了，我就学到功课，就是忍耐生老练。我会温和地对他们说：“这都是神的恩典。神是信实的，祂爱每一个人。如果你们按着祂的国度去求，你们也能得着永生。只是，那门是窄小的，找到的人少。”",
       "",
       "  同事中的朋友们为我这样大胆而担心，对我说：“你何苦来？不怕丢工作吗？我们在这里做了十几年，没有人敢这样做，是谁给你的胆量呢？”我告诉他们说，是耶稣，将来要在我们当中施行审判的主。我也对老板和员工说：“我当然怕没有工作，也担心没有钱用，因为我的肉身还在这个世界。但我更怕没有神的依靠。”神就这样在我工作的地方恩待我，照着祂荣耀的全能，让我在各样的事情上力上加力，凡事欢欢喜喜地宽容忍耐。（参歌罗西书1：11）。",
       "",
       "  过了一段时间，我又开始挣扎。我渴慕每个星期都能去教会，渴慕听到神的每一句话。虽然我也需要用钱，但我知道，一个人不能同时事奉神和玛门（钱）。不是恶这个爱那个，就是重这个轻那个。最后，我想通了。即使我有更多的钱也不能使我更开心，因为这些都是属肉体的，都要过去的。唯一使我喜乐，使我得以饱足的是从神那里来的美物。所以，我再一次向老板提出要求。这一次不是面谈，而是写信。我很简单直接地告诉老板，以后星期天都不要排我的班，因为我要每个星期都参加主日崇拜，主日学和查经班。我也借着这个机会对老板说：“是神创造了天地万物，神用六天完成祂的工，第七天就休息了。我们用一个礼拜的第七天去敬拜这位造物主。”感谢神听我的祷告，第二天老板就答应了我，并且说“你是我们这个工作岗位上唯一一个跟随神的人。”我知道，老板是提醒我，这里真的只有我一个基督徒。前面的路一定有风有雨，愿大家不断为我祷告，求神加添我信心、力量，在工作中荣耀神。",
       "",
       "  此后，每个主日我都能到教会去，也参加了团契。我不再为明天忧虑了，因为永远都有主扶持我。我也紧紧地抓住神的应许：“坚心依赖你的，你必保守他十分平安。”孩子们也为我高兴，欢呼着：“哈利路亚！妈妈，从前你没有教会，没有团契，没有朋友，现在都有了。我们因此大大喜乐，神爱你，妈妈！”我现在很珍惜团契的生活。在下一篇，我会和大家分享我在团契里的成长。",
       ""
   ]
}
