{
   "volume": "24",
   "id": "5_yejianhong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "癌症札记",
   "author": "叶剑红",
   "content": [
       "  自从丈夫开外卖店以来，一直是我作收银员，到我生病后，就需要请人帮忙了。刚开始丈夫以为请个收银员是件很容易的事，却没想到迟迟请不到合适的人。这时丈夫才意识到太太的重要性，有一天还半开玩笑地说：“看来我还真离不开你呢！”我相信这一切都有神的美意。看到丈夫既辛苦又烦恼，我实在于心不忍，只有为他祷告，求神怜悯帮助他，其实这也是如今我唯一能帮丈夫的了。奇妙得很，没几天丈夫就兴奋地告诉我他聘到了一位合适的人。我告诉他，我为他祷告了，他也高兴地笑一笑。又过了些日子，丈夫觉得还是需要请位厨师，登广告一周还没有找到。他回来问我有没有为他祷告，我说，“好吧，我为你祷告。”结果过了两天就找到了一位厨师，丈夫为此也很高兴。",
       "",
       "  再说国内的婆婆，她一辈子是虔诚的佛教徒，家里楼上楼下都有佛像，在我（大儿媳）被查出癌症前不久，她的二儿媳忽然间疯了。婆婆非常痛苦，不禁想到，“我如此虔诚拜佛，为何家里频遭不幸呢？”有一天丈夫打电话给国内的母亲说：“妈，别再跟我提拜佛的事了，我信耶稣了。”婆婆说：“既然你都信了，我也考虑考虑吧！”后来，婆婆听说她拜偶像对我的病没有帮助，就去了当地的教会，请人帮她把所有偶像都销毁了。现在，婆婆真心悔改信了主，天天去教会敬拜祷告亲近我们的神，她二儿媳的疯病也奇迹般地痊愈了。这些好消息实在叫我的灵大大的兴奋。",
       "",
       "  等待已久的手术时刻终于到了。4月的最后一天，一大早就到了医院，接下来就是长达5个多小时的手术。非常感谢神，虽然陪伴我的家人有些担忧，但自始至终我心里都平安喜乐。",
       "",
       "  可是到了晚上，我却几乎彻夜未眠。一是因为身体虚弱，没有好好祷告；二是因为同病房的老妈妈夜里几次说我叫她，其实我虚弱得连说话都没有力气，怎么会有精神理会她呢？因此我担心老妈妈精神是不是有点问题，所以就不敢睡觉。结果第二天就更加虚弱、恍惚。到了晚上，我还是没有真正地到神面前亲近祂，只是顺着虚弱的身体昏睡着，迷迷糊糊却无法睡得深沉，再加上老妈妈心脏不舒服，护士进进出出每15分钟就为她检查一次，而爸爸又在一大早七点钟就过来看我了。这样两天下来，我简直虚弱不堪，心烦意乱。虽然知道这种心态是不蒙神悦纳的，但却无法控制。",
       "",
       "  与此同时，护士又一直催促我起来走路，我哪有力气呢？但护士坚持一定要起来，就是坐着也行，总之不能总躺着。我相信她们这样坚持是有理由的，就答应过一会让她扶我起来，坐在椅子上。因麻醉药性还没有过去，我的腿脚很麻，还无法走路。就在这时，二姐打电话给一直陪着我的父亲，请他去她家吃东西，因二姐家离医院很近，走路只需要5到10分钟，她说她很快就过来陪我。我也希望姐姐过来趁我坐着的时候帮我洗洗头发，病房里很热，两天没洗，已经有很大的气味了。没想到，爸爸刚走，护士就过来扶我起来，坐到椅子上了。可不知什么缘故，十几分钟过去了还不见二姐的影儿。我心里不耐烦，就打电话到姐姐家，她竟然还在家里。因此我更是心烦意乱，坐在椅子上身体累得不得了，感觉时间过得好慢。又过了十几分钟，还是不见姐姐的人，忍不住再打电话，她依旧还在家里！我简直气得不知如何是好了，大概连讲电话的声调都变了。",
       "",
       "  终于，姐姐气喘吁吁跑来了，想帮我洗头发，我说不能洗了，因为我无法再支撑下去坐更长时间了。我让她帮我按摩身子，然后扶我躺下。姐姐一直忍耐地、小心翼翼地服侍我，使我感到刚才对姐姐的恶劣态度，实在很过意不去。",
       "",
       "  这一天就在烦躁、冲突中度过了。到了晚上，身体疲乏得还想不好好祷告就睡下去。但同时也意识到，若真如此，可能还是无法安睡。于是，我就努力使自己集中心思祷告神，可是很不容易，一会儿思绪就不知飞到哪里去了。感谢神，这次我没有轻易放弃，继续努力坚持。神终于使我清醒地意识到，眼前的一片漆黑是代表我的众罪，包括今天的埋怨、烦躁和发火。于是我就伏服在神面前痛悔认罪。渐渐地，那片漆黑变为红色，一瞬间完全变成雪白一片。与此同时，我的心变得像山间的清泉一般清澈舒畅，所有的烦躁不安顿时消失得无影无踪。这时已是凌晨2点多，我像吃饱母亲乳汁的婴儿一般倒头睡下，一觉睡到天亮，睡得好甜好香。第二天起来，精神饱满，心情舒畅，而且能起来走路了。我边走路边赞美神，感到有神的同在是何等喜乐，也明白迫切认罪祷告是多么重要。",
       "",
       "  住院两周后需要出院，但我却面临去哥哥家还是二姐家暂住的抉择。二姐家比哥哥家更靠近医院，方便今后的进一步治疗。但姐姐家却有先进的电视设备，甚至国内的所有频道都接收得到，而我从前是个电视迷，实在担心自己到时天天沉迷于电视，对身体、灵命都没有好处。两难之间，于是祷告求神让我明白该如何选择。就在出院前一天灵修时，我读到雅各书1:3，“因为知道你们的信心经过试验，就生忍耐。”顿时间我豁然开朗，明白到神让我去二姐家接受试验。于是欢喜顺服地去了二姐家。",
       "",
       "  几天之后，因身体疼痛，我又开始疑惑担心，不知道以后身体能不能恢复，因此人又变得极其软弱。这时，神使我想起箴言3:5-8：“你要专心仰赖耶和华，不可倚靠自己的聪明，在你一切所行的事上都要认定他，他必要指引你的路。不要自以为有智慧，要敬畏耶和华，远离恶事。这便医治你的肚脐，滋润你的百骨。”于是心里安静下来，喜乐也随之而来，疼痛也就没那么可怕了。",
       "",
       "  感谢神，到前些日子为止，我是得胜的，没有被电视捆绑，相反地天天在网上听唐崇荣牧师讲道，日日读《荒漠甘泉》，时时体会主的同在，内心甘甜无比。但大约四、五天前，我忽然体会不到神的同在，而且也无法上网听唐牧师的讲道了，心中立刻失去了平安喜乐，痛苦不堪。就在今天，一种从没体会过的空虚感临到我，想祷告却毫无力气。但忽然间，一个意念出现“如果不吃饭，就没有力量。”使我意识到不能没有神的话语，于是勉强自己打开《荒漠甘泉》，看到一段话，大意是“神的爱是不变的，无论如何，祂还是像从前一样爱我。祂的爱和能力互相依傍，祂阻止我们享乐，不要我们自以为进步了，其实我们灵命是否成熟只有神最清楚。”这段话带给我极大的安慰，或许前些日子我沉浸在与神的同在中，不自觉地就有了骄傲，神现今正在试炼我对祂的信心。我愿意相信神的爱，持守信心等候祂再次彰显祂的同在。",
       "",
       "  谢谢弟兄姐妹对我的关心和牵挂。身体康复当然不会一蹴而就，但只要神与我同在，我心中就会有平安、力量，我实在感谢神借着这场病使我如此真实地经历祂，相信这是神的心意。谢谢大家在祷告中纪念我，也请纪念神在我身上的作为。一切颂赞、荣耀、尊贵、权柄都归坐宝座的神和羔羊！阿门！",
       "",
       "  （本文由剑红姐妹口述，本刊同工整理。）"
   ]
}
