{
   "volume": "24",
   "id": "6_yingen_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "垂听祷告的神",
   "author": "应恩",
   "content": [
       "感受来自父神的平安",
       "",
       "  移民以前我从未接触过基督教，登陆加拿大后的第三周，我被朋友邀请到了教会，受宠若惊于他们的激情和热情，我以后就偶尔陪妻去感受教会里良好的中国人圈子，偶尔还参加查经小组；就这样过了两年半还多。",
       "",
       "  我们家搬到Cambridge后，1月8日的那个主日，我们去了教会，讲道的是一位白人牧师，说得一口流利的汉语，令我很惊奇。牧师结束了证道，问有没有愿意要得到神祝福的人，如果愿意就上去接受祝福祷告，有几家上去了，我们一家四口也就随之上去了。牧师按手给我祷告，师母给我妻子祷告，我抱着一岁多的老二。老大当时9岁，很不好管教，我在心里说：神啊，我的老大这孩子真难管教，现在我愿意把他交托给您，求您来管教他吧。接着奇迹发生了：牧师继续着他的祷告，但就在这时一股奇妙的平安降临到我身上，一种奇妙的感动使我禁不住眼泪夺眶而出，泣不成声；这种平安就算是婴孩偎依躺卧慈父怀里也未必有此安逸，有此释放，有此舒坦。就是现在回想这种平安，我都会禁不住泪满双目，那时我就深深感到原来父神的爱竟是这样的真切，这样的慈祥，这样的温暖宽慰……我慑服了。我愿意回归父神的怀抱，得享那奇妙的平安。于是我迫切要求受洗归于主的名下。就这样，在我强烈的要求下，2006年2月4日，牧师专门为我夫妇二人施洗。",
       "",
       "感受祷告的回应",
       "",
       "  受洗后，我心里一直充满着一种特别的喜乐和平安。那年5月，一位姐妹要回香港发展，她留下的工作需要别人顶上，牧师和传道也指出，谁要有感动，都可以出来担当接替一些服侍的工作。于是我就第一次为教会的事情祷告，我说，神啊，教会的发展真的需要更多的人出来，这个姐妹留下的工作我能担当吗？我会做好吗？ />  我闭着眼睛，静静地等候着，突然，一句话击进我的脑海：至于你和你家，你们必定事奉耶和华。我一下子惊呆了，神啊，你真是又真又活的真神，你真是垂听祷告的神！带着震惊，又兴奋，我告诉了妻子，我说，真难以置信，神真的这样真实！后来，我们因事顺道去海波弟兄家，当我在他家看见一幅字联时，我竟难以控制我的感动，感觉彼此间任何隔阂都没有了，就像见了亲兄弟一般，并且急切地和海波弟兄分享了我的经历和见证。",
       "",
       "  那字幅就是：至于我和我家，我们必定事奉耶和华。",
       "",
       "挫折中，得蒙神的荫庇",
       "",
       "  2008年圣诞节后，由于我们判断失误发生车祸，一辆皮卡车从右边撞向我们的车，所幸双方均没有人员的伤害，只是车辆的损坏；我为此感谢神，保守了我们生命的安全。事后，我们在战战兢兢中后怕、懊恼。我上网查找处理问题的相关文章竟无意中进入了一个福音网站，神的话语就是这样安抚人心，“你出你入，耶和华要保护你，从今时直到永远。”（诗篇121：8）带着力量，带着权柄！这句话竟在网站的扉页上滚动出现，光照着我的眼球。我心中有底了，知道这就是神的应许，神的话又一次安抚着我。因为“保护你的是耶和华，耶和华在你右边荫庇你。”（诗篇121：5）我安心了不少，那就询价修车吧，可是一询价竟然很贵，于是又在为修车昂贵而忧愁；人真是软弱、小信啊！然而那天就在我下楼梯时，竟然发现一张很醒目的小纸片，我捡起来居然写着英文：“Peace I leave with you; my peace I give you. I do not give to you as the world gives. Do not let your hearts be troubled and do not be afraid.” (John 14:27) “我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的；你们心里不要忧愁，也不要胆怯。”（约翰福音14：27）。我的心又一次被震撼了，我还有什么不能放下呢？我更深切感受到神的大能，神的怜悯，神的奇妙和我们人的软弱。我至今依然保留着这张小纸片。我这才一下子彻底从车祸的阴影中走了出来……有神的佑护，我还担忧什么呢？",
       "",
       "  我该如何来回应神的奇妙的爱呢？“至于我和我家，我们必定事奉耶和华。”（约书亚记24：15），主啊！求你鉴察我！父啊！求你在事奉的路上，一步一步引导我、保守我，让我荣耀你的名。让我和我家都走上事奉你的路，带领和保守我们在事奉你的路上能够遵循你的道，永不偏离。奉主耶稣的名，阿们！",
       "",
       "  （应恩弟兄一家现住在MIDLAND镇，参加百里市华人基督教会。）",
       "",
       "",
       "",
       "  补记：",
       "",
       "  这篇真实经历的见证写在一年多前，回顾这一年多的光景，感到真是争战的一年！我知道前几年神都在一口一口地喂着我们，一步一步地搀着我们，几年了，我们就这样亏欠着。当我们慢慢地学步时，撒旦就寻找我们的破口，随时随地地进行攻击。很多时候都不知道我们该从哪里得着力量，该从哪里支取信心。",
       "",
       "  是祷告不蒙垂听吗，还是我们专行己路？是没有神一步一步的引导吗，还是我们没有将神奉为全家的头？是撒旦的攻击太过迅猛吗，还是我根本没有谦卑下来，以为自己可以放胆走了？经过好好地思索，好好地祷告，我最终知道，问题还是在自己身上，我们以为自己很属灵，以为可以战胜自己的软弱，但实际上，离开神，我们什么也不能，真的是这样，在家庭生活中尤其如此。有很多功课要学习，我们要时时依靠神。",
       "",
       "  感谢神，祂没有遗弃我们，依然将祂的话语赐给我们：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐。”（雅各书1：2—3）愿神的话语激励我们满怀信心走前面的路！",
       "",
       "  "
   ]
}
