{
   "volume": "24",
   "id": "9_wenwei_s",
   "character": "simplified",
   "category": "天路轨迹",
   "title": "出人意外的平安",
   "author": "温广琦、魏宏巍",
   "content": [
       "  编者的话：温广琦弟兄和魏宏巍姐妹夫妇俩多年来一直在华人福音堂参加聚会，他们曾付出很大的爱心和劳苦，在儿童主日学帮助看顾和辅导两个自闭症孩子。那些年他们还没有自己的孩子，却能专心专意地长期为教会里两个有特殊需要的孩子们付出，令人敬佩。他们敬神爱人的生命在众人面前为神作了美好的见证。神也眷顾他们，两年前赐给他们一个可爱的儿子。最近他们再一次地在痛苦中经历了神赐的平安。愿他们的分享能荣神益人。",
       "  魏宏巍姐妹的分享：",
       "  亲爱的弟兄姐妹们，虽然我刚刚经历了一次不幸，然而我要告诉你们，耶和华神是赐出人意外平安的神。",
       "  今天是我流产的第四天，从我知道怀孕到失去他（她），不过一个星期。可是我确实很舍不得他（她），真的很伤心，因为在这短短的几天中，我们曾为他（她）和我们现在的孩子设想了很多东西。可事情变化得太快。",
       "  那天，当我在凌晨3点钟看到红红的血流出后，我没有惊慌而是安静地告诉先生我要流产了。我们马上去医院，但是我们都知道这个孩子肯定没了。在我们回家的路上，我哭了，先生也哭了。我们都很舍不得他（她）。我当时也明白了为什么前一天我梦见自己流产了，这是神给我的预兆，让我在出事时不至于惊慌和过分难受。",
       "<wenwei1.jpg>",
       "  我们全家人都知道，我可能只有这一次机会再次怀孕（从人的角度看）。当我在第一次怀孕到十二周时，我被查出有5个子宫肌瘤，它们的尺寸分别是10CM/9CM/8CM/4CM/3CM（公分），很多人不能相信这是真的，我也一样。可这是我在多伦多最好的实验室做的检查结果，我不得不接受这个事实。而且，我的医生告诉我，在怀孕过程中我的肚子会很痛，她给我开了很多止痛药，让我预备着，并且告诉我如果吃药不管用，就需要住院。我们当时被吓了一跳，因为我在怀孕前的专科检查时被发现有两个肌瘤是1CM/2CM，我们不能理解为什么短短的三四个月它们会变得这么大、这么多。我们立刻回到神面前祷告，当时我们非常清楚地知道这个小生命是神赐给我们的，神必会看顾保守。我们为我能够平安的度过怀孕期和生产祷告，同时也祈求神让肌瘤变小。时间一天一天的过去，直到我们的宝宝出生，我的肚子都没有痛过。我的医生不相信，生产后护士也不能相信我的肚子会不痛。我不是身体很强健的人，小学的时候我的腰受过伤，前几年我还因为腰痛有很久不能躺下睡觉。可以说我已经不知道什么是腰不痛，对我来说只有疼痛的轻重不同。所以在整个怀孕期，我们也担心我的腰是否能承受怀孕后期的重量。感谢神保守着我，让我的腰一如既往，没有过多的不舒适。",
       "  神的时间表与我们的不同，祂并没在我怀孕过程中减小我的肌瘤尺寸。为什么？我不知道。当我第一次做产后检查时，我子宫的位置还像怀孕五个月的，肌瘤也一点没有变小，而且我的医生说，肌瘤不会因为生完孩子而变小。可我不甘心，坚持母乳喂养，除了希望孩子健康外，我还希望子宫复位，希望肌瘤变小后能再生一个孩子。而且我不想走到哪里总让人以为我又怀孕了。可是半年后B超结果是子宫位置和肌瘤尺寸都没变，我不再抱有任何幻想了。我跟神说，如果您希望我用这个大肚子去传扬您的名，我顺从您，我愿意告诉每一个人我的肚子里是什么，而且您是如何保守看顾我产下一个健康的孩子。说来奇妙，当我愿意完全顺服神的时候，我却看到神伸出大能的手来医治我。又过了半年后，B超结果是我的两个小肌瘤已经小到可以忽略不计，三个大的也变小了。我当时惊讶极了，医生也感到非常惊讶，她说这是她知道的第一例产后肌瘤明显变小案例。谁知再过半年，B超结果又有了明显变化，最大的肌瘤从10CM变小到6CM，其它的全都可以忽略不计了。我的医生主动提出要为我做肌瘤切除手术（以前她不赞成我做手术，因为风险太大），被我拒绝了。我们知道神是让我先学习顺服，然后再来医治我。因着神对我的医治，也让我和先生看到再次怀孕的希望。",
       "  我真的怀孕了，然而没想到，几天后我又流产了。原因我们不知道，但神却赐给我有轻松愉快的睡眠。这几天中，一开始我最担心夜深人静的时候不能睡觉，于是我们同心向神祈求赐我平安，让我有好的睡眠时间。结果，我在这几个晚上充分地体验了神的风趣幽默，祂赐给我诙谐幽默的梦境，以至于早晨我都是笑醒的。说实话，我已经很久没有这种感觉了。短短的怀孕期也会使肌瘤变大，现在它们有多大我们不知道；再次怀孕的机率有多少，我们更不知道。我们唯一知道的是，神是掌管生命的神，神若愿意，祂定会再赐给我们一个孩子。",
       "  （我们其实在这两年里亏欠神的太多了。自从我的儿子小乐乐出生后，我和先生在教会的服事减少了很多，我们自己读经祷告的时间也少了，以至于在生活中我们经常感到心力不足。就在我们刚刚准备重新开始完全回到教会、回到神那里时，我们遇到了这件事。但从这不幸的事件中我们依然经历了神的慈爱，神并不计较我们以前远离祂，祂还是细心地带领我们度过这段伤心的日子。我打心眼里对神说，神啊，真的谢谢您！）",
       "  温广琦弟兄的分享：",
       "  看了太太的见证，回想起我们从想要孩子，到怀孕，生产，抚养孩子，到再怀孕，流产，一路上走过来时时刻刻都有神的保守与看顾。看着儿子乐乐现在健康快乐地成长，回过头去，心中确实有不住的感恩，也确实认识到乐乐是神赐给我们的最大最珍贵的产业。",
       "  太太的子宫肌瘤在她怀儿子期间一直是我们担心的事情，因为医生在她怀孕初期曾说过，在怀孕的后期，很有可能肌瘤会很痛，以至于不得不住院。但感谢主，一直到生产，太太都没有痛，甚至连医生都很惊奇，但我们知道这必是神的保守。",
       "  太太的生产过程也有一个意外，是神的保守才使我们得以安全地度过。每当想起太太生产的过程，我都情不自禁地赞美主。在孩子降生后，我给公司老板报平安的EMAIL（电子邮件）里，第一次将这件事为主作见证，赞美主！",
       "  那时，太太在那个星期四早上开始有出血，我们知道生产的过程就要开始了，心里有期盼，也有担心。期盼的是，经过十个月的等待，我们就要见到我们的宝宝了；同时也担心肌瘤会造成生产过程的困难和意外。星期四早上做了最后一次B超检查，一切正常，我们于是就回家等待。到了晚上，太太开始有宫缩，但不强，根据从书上讲的和产前班的介绍，距离孩子出生还会有一段时间。",
       "  星期五上午，太太继续出血，伴随宫缩但不强烈。于是我们又一次整理了卧室，并照了一些照片。就如同战士在等待激战来临的前夕，一切仿佛很平静，但心中却有说不出的紧张和兴奋。到了中午，期待的强烈有规律的宫缩并没有开始。我们心里又担心又紧张，于是向神祷告，让神带领我们，告诉我们什么时候该去医院。听朋友说，如果去医院太早，很有可能会被医院打发回家等待。一来我们不想来回跑，二来也担心路途的颠簸会使肌瘤疼痛。感谢主，经过祷告，我们的心平静下来。于是两人各自洗了澡，而且好好睡了一觉。",
       "  5点钟，带着准备好的衣物用品，我们开车到了医院。感谢主，虽然在注册的时候，工作人员听到太太还没有强烈的宫缩有些不愿意，但还是收下了我们，让太太进入待产室。在待产室里护士们有条不紊地连接各种仪器，时不时过来检测和问候太太的情况。期间，高牧师还探访了我们，做了祷告。护士还告诉太太已经开到四指，而且担心的肌瘤痛一点也没有。这一切使我们感到很平静安稳，有信心很快乐，没有丝毫的紧张。但期待的强烈宫缩还是没有到来。快到晚上11点的时候，气氛发生了变化，强烈宫缩还是没有开始，但我们感到护士们的紧张。原来接驳监测孩子心跳的仪器显示，在每次宫缩的时候，孩子的心跳会降到70多次（正常应该在120以上）。当时看到护士们的紧张，我们并不以为然，觉得是因为孩子位置和监测点的变化才造成了这种情况，我们依然平静而快乐着。但是，护士马上找来了值班医生（是亚洲人，感谢主，我们一直担心西人不太了解东方人的身体承受能力）。医生查看了监测结果和太太的状况，果断决定太太需要剖腹产手术，并解释了原因。原来，由于孩子进入盆腔的位置不好，造成每次宫缩时，脖颈被压迫，造成心跳骤减。这种情况必须马上取出孩子，否则有生命危险。这时，我们才认识到了情况的危急，但心中还是有平安。太太马上被移到了手术室，而我则在手术室门外等待。当时，坐在门外，我知道我什么都做不了，只有祷告，祈祷神保守太太和孩子的平安，求主给医生有智慧，也赐给我们有信心和力量去面对前面将要发生的事情。",
       "  很快，我被允许进入手术室，太太的手术也开始了。感谢主，为我们派来一位来自北京的麻醉师。于是我们可以用母语交谈。麻醉师和我们聊天来分散我们的注意力。我们竟然谈到了天津和北京的风味小吃！同时，麻醉师也给我们解释他所加每种药剂的功效，有可能的反应，并且安慰我们，给我们介绍这种手术的流程。感谢主，有这样一位麻醉师，使我们的紧张得以释缓了很多。11点零8分，我们的孩子出世了，一切都很正常。看着这个初到人世的小人儿，我的心里只有不住对主的赞美和感恩。赞美造物主的伟大，感谢主对太太和孩子的保守和看顾！",
       "  孩子出世后，我和太太再一次回想起那天晚上所发生的一切，看着怀中熟睡的孩子，不禁再一次地感谢主，带领我们在一个恰当的时间去了医院。由于没有强烈的宫缩，如果早一点去医院的话，很可能不能留在医院而要回到家里等待强烈宫缩的开始。那样的话，我们有可能不会及时发现问题，以至于可能会失去我们的宝宝。同样地，如果我们象介绍的那样等到强烈宫缩开始才去医院，也会有同样的危险发生。真是要感谢主的带领，带领我们在一个最恰当的时间去到医院，我们知道凭借我们自己没有这样的智慧。还要感谢主给我们预备一位亚裔的医生，一位来自北京的麻醉师，这些事情除了主还有谁能成就？",
       "  今年年初，太太流产了。在从医院回家的路上，听着太太谈到，愿这个没有见过面的孩子能在天国里有平安和喜乐，虽然在地上爸爸妈妈没有机会照看他（她）；我不禁泪流满面。想着这还未面世就逝去的孩子，想着太太的劳苦与所经受的痛楚，我心里有无尽的内疚和亏欠。我知道我的无能，再一次回到主的面前，将自己的苦楚与亏欠带到主的面前求，求主的怜悯，求主再一次帮助和抚慰。",
       "  事情已经过去三个多月了，心情逐渐恢复了平静。因为我知道神有祂的预备。当我们将自己完全摆上献给神的时候，祂必然会看顾我们。我只有说不尽的感谢与赞美，因祂必会带领我们经过那死荫幽谷，让我们看到云上太阳。阿门！"
   ]
}
