{
    "volume": "72",
    "id": "11_yanxing_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "神看我们为他眼中的瞳人",
    "author": "严行",
    "content": [
        "一、这是要紧的症候吗？",
        "　　我的女儿维维说她右眼发胀，说了好久，她的口气并不严重，我也就没有太理会，以为过一段时间就好了。而且疫情期间，预约医生也不容易，若是能自愈，就算了。",
        "　　３月15日维维说视力模糊了，并伴有耳鸣、头痛。这让我们开始紧张：这些症状会不会是脑瘤？于是，打电话预约看家庭医生，约到了一周以后，就是３月23日。然后我们就慢慢等候。",
        "　　而这期间，她的视力受损明显加重，我们开始犹豫，要不要看急诊？",
        "　　21日，一直关怀维维、常为维维祷告的BETH姐妹，听到维维现在的病情，主动打电话给她所在教会一位在医院工作的姐妹，问问面对这情况如何处理为好？那位姐妹听了介绍之后，说必须马上去医院看急诊，不能再拖。",
        "　　BETH姐妹把电话打过来，催促我们去看病，同时开车赶到我家，接上我们直接去了医院（North York General Hospital）。从此，开始了检查医治的过程。",
        "二、在医院",
        "　　疫情期间，医院十分繁忙，急诊室分诊之后，就是漫长的等待。进入眼科专区后，接着等——直到见医生。BETH代替我进入医院陪伴维维，她英文好，更能起到帮助的作用。",
        "<11_1.png, 作者的女儿维维>",
        "　　见到医生之后，这个缓慢的运转立刻开始加速：散瞳，检查眼底，验血，X光，眼睛B超，CT扫描……，一项接着一项，不用几个小时，全部检查都做了一遍。BETH姐妹全程陪同，两人在医院里一直忙到当晚10点，连饭也没机会吃。BETH姐妹的祷告、体贴、无微不至的照顾，让维维很安慰。尤其是做CT检查时，维维没料到是被塞到一个狭窄的机器之中，那种经历对很多人来说都是相当可怕的。想到BETH在等候她，想到医院如此负责任地全面检查，想到天父的爱护，维维心有平安。",
        "　　检查眼底的时候，实习医生透过仪器看到维维的情况，大概她是第一次吧，竟然兴奋地叫：“肿得好大啊！”她的反应让维维笑了。",
        "　　维维和BETH姐妹在医院里，BETH姐妹的丈夫和婆婆都惦记着维维的情况，中间打电话来询问，大家都关切检查结果。",
        "　　当晚9点多，医生在综合检查后给出了初步结论：“视神经发炎”。医院直接将病例转到了眼睛专科门诊，时间是第二天中午。好快！一点没有耽误，我们都很得安慰。",
        "　　等到晚上10点多，忙了一天没吃没喝的BETH姐妹终于回到她自己的家中，婆婆递上一杯温水给BETH，开口第一句话是：“那孩子怎么样了？”BETH的丈夫也在焦急地等结果，当听到诊断排除脑瘤时，这位高高大大的弟兄，马上就跪下谢恩……",
        "三、在眼睛专科诊所",
        "　　当晚，EMMA姐妹得知维维看病的事，抢在BETH姐妹之前，定下由她家开车带维维去看病。其实诊所并不远，只有10分钟车程，我们自己乘TTC也很方便。但她坚持要送我们去。",
        "　　到22日这天的时候，维维右眼的视力已经处在半失明状态，连我与她面对面相见，她也完全不能分辨我的面目了。病情发展真的很快。我们虽然开始有些焦虑，但在这期间，我们全家祷告神看顾维维的医治，我们也相信神必医治。因为回想多年来跟随神一路的经历，实在有太多太多、说不尽的恩典，都是我们亲身经历的。在神的手中，必有平安，这是我们全然相信的。",
        "　　我根据医生初步的判断“视神经炎”去网上查询，结果让我大吃一惊。这是一种绝不单纯的眼睛疾病，其中75%是由脑瘤引起，另外25%也是由其他严重疾病导致。我查询此病的愈后情况，也让人比较不安。",
        "　　到了眼睛专科医生那里，医生检查之后，确定这是眼科疾病中特殊的“视神经”问题，需要进一步转到相关的专家那里。医生说由他来预约“视神经专科”的专家，等那边的专家作出安排后，会直接打电话告诉我们应诊的时间。",
        "　　EMMA姐妹看到维维视力与体力都很弱，不仅主动陪伴，还一直等候到看病结束，把我们护送回家才放心。路上，手机电话响了，“视神经专科”诊所就打电话来了！——也就是刚离开眼睛专科不到半个小时。这么快，快到不可思议。明天早上9：00去看病！",
        "　　我们何等感恩！从21日起，可以说是一程紧接一程，一站直通一站。从医院到专科，再从专科到更具体的视神经专家，每一次转换，都不到一天时间！",
        "　　想到段晓敏姐妹癌症治疗的蒙恩见证里，她对转诊治疗之快，连连用“神速”表示惊叹，她说，这就是“神的速度”啊！维维也感恩地说，晓敏姐妹的“神速”，我也经历了！",
        "四、在视神经专科诊所",
        "　　22日晚“视神经诊所”再发来短信，问明天早晨可否再提前一些到达，8：30。哇，“神速”之后，还要更“神速”！我们明白这是好事，这样早的时间到诊所，一定能迅速应诊，不必等候太久。我们马上回复：“可以。”",
        "　　23日一早到了位于市中心的“视神经专科诊所”，果然很快见到了医生。医生再次作了详尽的检查。作为专家，想必他已经对维维的病症有了判断。但是为了更准确地认定病因，必须彻底排除脑瘤的可能，CT检查还是不够精准，所以他要维维马上到St. Michael's Hospital再作一次核磁共振（MRI）的检查。",
        "　　核磁共振检查通常要排队月余，当天能做的机会极小。这位专家说他会与医院进行联系，让维维尽早做检查。他也告诉维维，她也可能需要在医院等待较长时间，或许要住上一晚——即便如此，也算是很快很快了。",
        "五、在St. Michael's Hospital",
        "<11_2.png, 作者的女儿维维>",
        "　　23日中午，我们转到St. Michael's Hospital，我不能陪同进入，维维必须单独跟随医务人员的指导，这对她是有很大挑战的。我只能为她祷告，我知道她自己也会时时求靠神。两年的疫情期间，她读经、听道，越来越亲近神，生命有明显的长进，这是疫情中意想不到的收获，也是她现在面对挑战的力量源泉。",
        "　　后来她告诉我，在医院急诊住院部，作了血检、X光，护士指给她一个病床，她就在那里等，也不知要等多久，从早晨起来，一直在诊所医院之间奔忙，她高度紧张。她很怕要一个人留在医院过夜，她独自向神祷告，感谢神一路恩典保守，也求神给她机会能早一点作MRI检查。",
        "　　过了不一会，医院工作人员就过来，带维维去作MRI！好快！整个检查过程，都是由视神经专家从诊所通过电话遥控指导，给出意见。",
        "　　核磁共振马上要开始了，已经有了之前CT扫描的经验，维维说她不会担心幽闭空间恐惧了，她可以安然进入检查舱。并且，她想到吴京一姐妹也曾作过见证，那时，京一在核磁共振检查之前慌不能忍，切切向神祷告，让她不要怕，不要慌！没想到进入检查的时候，神竟赐给京一极大的平安，以至于——她在MRI检查舱里她睡着了。维维对京一姐妹的见证印象深刻，她知道，神恩待京一姐妹，也一定会同样恩待她的。",
        "　　医生先给她堵上海绵耳塞，然后再给她扣上一副很大的降噪保护耳机，就把她推进了检查舱。",
        "　　维维一点也没有料到的是，伴随着MRI检查启动，是如此震耳欲聋的轰鸣，整个人都被响声包围起来！维维想到京一姐妹居然在这样的巨响中睡着了，一下子禁不住要乐喷，天哪，京一居然在MRI检查时能睡着？还能有这样的事？我们的神也太幽默了吧？",
        "MRI操作人员曾严严嘱咐，在里面要保持安静状态，丝毫不许动，可维维总是忍不住想着京一睡着的事，她就想笑，却又必须忍",
        "住不笑……。在那一刻，维维还要靠着祷告的力量，让神使她安安静静，不要笑出来！",
        "　　MRI检查了40分钟，维维在里面唯一的感知是一片巨大的声响。然而这声音似乎并不是噪音，在她听来，像是喧天的音乐会的效果，她联想到的是曾经参加《赞美之泉》的音乐会，鼓声、金属敲击声，各种打击乐汇在一起，有节奏，有韵律，她好像置身在音乐会的现场……。",
        "　　感谢神！MRI的体验竟然如此美妙。",
        "六、治疗开始",
        "　　下午2点多，核磁共振检查结束。我以为，检查完毕就可以接维维回家了。没想到，神的速度不是这样。医生要维维等在医院里，等候检查结果。",
        "　　下午4点，MRI结论再次确定维维不是脑瘤造成的视神经损伤。排除了一切可能的因素后，这位专家给出了明确的结论，这是一种自身免疫疾病，需要尽快治疗。",
        "　　马上，维维就在医院的急诊住院部开始输液。医院体贴地给维维送上一餐。视神经专家也给维维手机发去短信，告诉她所患的病是什么，将接受什么样的治疗，并安慰维维：在她所患的这一类的复杂的免疫系统疾病里，她目前的情况是相对良好的。医生同时告诉她，给她开的药物，已经发到离家最近的药房了，回去就可以取，并叮嘱了一些注意事项，让她一周后复查。",
        "　　维维手上扎着输液针，她根据小时候的经验，输液的那只手丝毫不敢动，怕跑针。只好用另一只手给我发信息，告诉我现在的情况，不断发一些小图片，一副十分满足的样子。6点多，输液结束，可以回家啦。当护士来取针的时候，她才赫然发现，原来输液的手也是可以动的！现在技术进步了，输液不影响她手的一般动作。",
        "　　维维感恩地回想独自在这医院大半天的经历，从护士接她进入医院内部之后，她就处在完全的保护之中。到哪里去，做什么检查，接受什么样的治疗，每一步都有专人接手，有人看顾，她什么都不需要自己管，被照顾得无微不至。她深深体会了圣经里不断地讲到，神保护属他的儿女，“如同保护眼中的瞳人”。神啊，人算什么，你竟顾念他？世人算什么，你竟眷顾他？",
        "后叙",
        "　　取药的时候，药剂师惊呼，这是他见过最大的剂量！这种激素药物，常规标准是成人最高用量每天100毫克，但医生给维维开到了1250毫克！这确实是可怕的剂量。",
        "　　为此，我们进一步咨询了教会里在医院工作的姐妹，以及曾患类似疾病姐妹的用药情况，也联系了维维的家庭医生——也是一位很有爱心的师母，常为病人代祷，非常爱病人，是一直对维维有爱心有耐心的好医生。我们丝毫不担心视神经专家有误，我们只是希望能把毒副作用减低。",
        "　　专家对维维病情的诊断、处理方式，都是对的。我们感恩短短几天里，蒙受无数的爱与帮助。恩主基督藉我们周围的弟兄姐妹，也藉医生的手呵护维维，这不仅是我们一家的经历，也是所有参与其中的弟兄姐妹的共同见证。在医院工作的轶琳姐妹说得好：神让我们经历患难，经历曲折，不是为让我们受苦，而是引领我们能更好地认识他。万事互相效力，叫爱神的人得益处，那个“益处”是什么呢？岂是为区区世上的好处？难道不是为了我们属天生命的成长吗？这才是最大的恩典！",
        "　　维维也一直跟着方舟团契的进度，在读《以西结书》，在那犹太人被掳，耶路撒冷城即将陷落的最凄惨的日子里，耶和华神向先知以西结显出了最大的荣耀。这是何等的恩典！苦难与荣耀是如此接近，让我们看到苦难背后神的怜悯与爱。维维在看不清的时候，听我为她读这些经文，我们一同为神的话语感恩。",
        "（本文写于2022年3月24日。严行姐妹一家在士嘉堡国语堂聚会。）"
    ]
}

