{
    "volume": "72",
    "id": "11_yanxing_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "神看我們為他眼中的瞳人",
    "author": "嚴行",
    "content": [
        "一、這是要緊的症候嗎？",
        "　　我的女兒維維說她右眼發脹，說了好久，她的口氣並不嚴重，我也就沒有太理會，以為過一段時間就好了。而且疫情期間，預約醫生也不容易，若是能自愈，就算了。",
        "　　３月15日維維說視力模糊了，並伴有耳鳴、頭痛。這讓我們開始緊張：這些症狀會不會是腦瘤？於是，打電話預約看家庭醫生，約到了一周以後，就是３月23日。然後我們就慢慢等候。",
        "　　而這期間，她的視力受損明顯加重，我們開始猶豫，要不要看急診？",
        "　　21日，一直關懷維維、常為維維禱告的BETH姐妹，聽到維維現在的病情，主動打電話給她所在教會一位在醫院工作的姐妹，問問面對這情況如何處理為好？那位姐妹聽了介紹之後，說必須馬上去醫院看急診，不能再拖。",
        "　　BETH姐妹把電話打過來，催促我們去看病，同時開車趕到我家，接上我們直接去了醫院（North York General Hospital）。從此，開始了檢查醫治的過程。",
        "二、在醫院",
        "　　疫情期間，醫院十分繁忙，急診室分診之後，就是漫長的等待。進入眼科專區後，接著等——直到見醫生。BETH代替我進入醫院陪伴維維，她英文好，更能起到幫助的作用。",
        "<11_1.png, 作者的女兒維維>",
        "　　見到醫生之後，這個緩慢的運轉立刻開始加速：散瞳，檢查眼底，驗血，X光，眼睛B超，CT掃描……，一項接著一項，不用幾個小時，全部檢查都做了一遍。BETH姐妹全程陪同，兩人在醫院裡一直忙到當晚10點，連飯也沒機會吃。BETH姐妹的禱告、體貼、無微不至的照顧，讓維維很安慰。尤其是做CT檢查時，維維沒料到是被塞到一個狹窄的機器之中，那種經歷對很多人來說都是相當可怕的。想到BETH在等候她，想到醫院如此負責任地全面檢查，想到天父的愛護，維維心有平安。",
        "　　檢查眼底的時候，實習醫生透過儀器看到維維的情況，大概她是第一次吧，竟然興奮地叫：“腫得好大啊！”她的反應讓維維笑了。",
        "　　維維和BETH姐妹在醫院裡，BETH姐妹的丈夫和婆婆都惦記著維維的情況，中間打電話來詢問，大家都關切檢查結果。",
        "　　當晚9點多，醫生在綜合檢查後給出了初步結論：“視神經發炎”。醫院直接將病例轉到了眼睛專科門診，時間是第二天中午。好快！一點沒有耽誤，我們都很得安慰。",
        "　　等到晚上10點多，忙了一天沒吃沒喝的BETH姐妹終於回到她自己的家中，婆婆遞上一杯溫水給BETH，開口第一句話是：“那孩子怎麼樣了？”BETH的丈夫也在焦急地等結果，當聽到診斷排除腦瘤時，這位高高大大的弟兄，馬上就跪下謝恩……",
        "三、在眼睛專科診所",
        "　　當晚，EMMA姐妹得知維維看病的事，搶在BETH姐妹之前，定下由她家開車帶維維去看病。其實診所並不遠，只有10分鐘車程，我們自己乘TTC也很方便。但她堅持要送我們去。",
        "　　到22日這天的時候，維維右眼的視力已經處在半失明狀態，連我與她面對面相見，她也完全不能分辨我的面目了。病情發展真的很快。我們雖然開始有些焦慮，但在這期間，我們全家禱告神看顧維維的醫治，我們也相信神必醫治。因為回想多年來跟隨神一路的經歷，實在有太多太多、說不盡的恩典，都是我們親身經歷的。在神的手中，必有平安，這是我們全然相信的。",
        "　　我根據醫生初步的判斷“視神經炎”去網上查詢，結果讓我大吃一驚。這是一種絕不單純的眼睛疾病，其中75%是由腦瘤引起，另外25%也是由其他嚴重疾病導致。我查詢此病的癒後情況，也讓人比較不安。",
        "　　到了眼睛專科醫生那裡，醫生檢查之後，確定這是眼科疾病中特殊的“視神經”問題，需要進一步轉到相關的專家那裡。醫生說由他來預約“視神經專科”的專家，等那邊的專家作出安排後，會直接打電話告訴我們應診的時間。",
        "　　EMMA姐妹看到維維視力與體力都很弱，不僅主動陪伴，還一直等候到看病結束，把我們護送回家才放心。路上，手機電話響了，“視神經專科”診所就打電話來了！ ——也就是剛離開眼睛專科不到半個小時。這麼快，快到不可思議。明天早上9：00去看病！",
        "　　我們何等感恩！從21日起，可以說是一程緊接一程，一站直通一站。從醫院到專科，再從專科到更具體的視神經專家，每一次轉換，都不到一天時間！",
        "　　想到段曉敏姐妹癌症治療的蒙恩見證裡，她對轉診治療之快，連連用“神速”表示驚嘆，她說，這就是“神的速度”啊！維維也感恩地說，曉敏姐妹的“神速”，我也經歷了！",
        "四、在視神經專科診所",
        "　　22日晚“視神經診所”再發來短信，問明天早晨可否再提前一些到達，8：30。哇，“神速”之後，還要更“神速”！我們明白這是好事，這樣早的時間到診所，一定能迅速應診，不必等候太久。我們馬上回覆：“可以。”",
        "　　23日一早到了位於市中心的“視神經專科診所”，果然很快見到了醫生。醫生再次作了詳盡的檢查。作為專家，想必他已經對維維的病症有了判斷。但是為了更準確地認定病因，必須徹底排除腦瘤的可能，CT檢查還是不夠精準，所以他要維維馬上到St. Michael's Hospital再作一次核磁共振（MRI）的檢查。",
        "　　核磁共振檢查通常要排隊月餘，當天能做的機會極小。這位專家說他會與醫院進行聯繫，讓維維儘早做檢查。他也告訴維維，她也可能需要在醫院等待較長時間，或許要住上一晚——即便如此，也算是很快很快了。",
        "五、在St. Michael's Hospital",
        "<11_2.png, 作者的女兒維維>",
        "　　23日中午，我們轉到St. Michael's Hospital，我不能陪同進入，維維必須單獨跟隨醫務人員的指導，這對她是有很大挑戰的。我只能為她禱告，我知道她自己也會時時求靠神。兩年的疫情期間，她讀經、聽道，越來越親近神，生命有明顯的長進，這是疫情中意想不到的收穫，也是她現在面對挑戰的力量源泉。",
        "　　後來她告訴我，在醫院急診住院部，作了血檢、X光，護士指給她一個病床，她就在那裡等，也不知要等多久，從早晨起來，一直在診所醫院之間奔忙，她高度緊張。她很怕要一個人留在醫院過夜，她獨自向神禱告，感謝神一路恩典保守，也求神給她機會能早一點作MRI檢查。",
        "　　過了不一會，醫院工作人員就過來，帶維維去作MRI！好快！整個檢查過程，都是由視神經專家從診所通過電話遙控指導，給出意見。",
        "　　核磁共振馬上要開始了，已經有了之前CT掃描的經驗，維維說她不會擔心幽閉空間恐懼了，她可以安然進入檢查艙。並且，她想到吳京一姐妹也曾作過見證，那時，京一在核磁共振檢查之前慌不能忍，切切向神禱告，讓她不要怕，不要慌！沒想到進入檢查的時候，神竟賜給京一極大的平安，以至於——她在MRI檢查艙裡她睡著了。維維對京一姐妹的見證印象深刻，她知道，神恩待京一姐妹，也一定會同樣恩待她的。",
        "　　醫生先給她堵上海綿耳塞，然後再給她扣上一副很大的降噪保護耳機，就把她推進了檢查艙。",
        "　　維維一點也沒有料到的是，伴隨著MRI檢查啟動，是如此震耳欲聾的轟鳴，整個人都被響聲包圍起來！維維想到京一姐妹居然在這樣的巨響中睡著了，一下子禁不住要樂噴，天哪，京一居然在MRI檢查時能睡著？還能有這樣的事？我們的神也太幽默了吧？",
        "　　MRI操作人員曾嚴嚴囑咐，在裡面要保持安靜狀態，絲毫不許動，可維維總是忍不住想著京一睡著的事，她就想笑，卻又必須忍住不笑……。在那一刻，維維還要靠著禱告的力量，讓神使她安安靜靜，不要笑出來！",
        "　　MRI檢查了40分鐘，維維在裡面唯一的感知是一片巨大的聲響。然而這聲音似乎並不是噪音，在她聽來，像是喧天的音樂會的效果，她聯想到的是曾經參加《讚美之泉》的音樂會，鼓聲、金屬敲擊聲，各種打擊樂彙在一起，有節奏，有韻律，她好像置身在音樂會的現場……。",
        "　　感謝神！MRI的體驗竟然如此美妙。",
        "六、治療開始",
        "　　下午2點多，核磁共振檢查結束。我以為，檢查完畢就可以接維維回家了。沒想到，神的速度不是這樣。醫生要維維等在醫院裡，等候檢查結果。",
        "　　下午4點，MRI結論再次確定維維不是腦瘤造成的視神經損傷。排除了一切可能的因素後，這位專家給出了明確的結論，這是一種自身免疫疾病，需要盡快治療。",
        "　　馬上，維維就在醫院的急診住院部開始輸液。醫院體貼地給維維送上一餐。視神經專家也給維維手機發去短信，告訴她所患的病是什麼，將接受什麼樣的治療，並安慰維維：在她所患的這一類的複雜的免疫系統疾病裡，她目前的情況是相對良好的。醫生同時告訴她，給她開的藥物，已經發到離家最近的藥房了，回去就可以取，並叮囑了一些注意事項，讓她一週後復查。",
        "　　維維手上紮著輸液針，她根據小時候的經驗，輸液的那隻手絲毫不敢動，怕跑針。只好用另一隻手給我發信息，告訴我現在的情況，不斷發一些小圖片，一副十分滿足的樣子。6點多，輸液結束，可以回家啦。當護士來取針的時候，她才赫然發現，原來輸液的手也是可以動的！現在技術進步了，輸液不影響她手的一般動作。",
        "　　維維感恩地回想獨自在這醫院大半天的經歷，從護士接她進入醫院內部之後，她就處在完全的保護之中。到哪裡去，做什麼檢查，接受什麼樣的治療，每一步都有專人接手，有人看顧，她什麼都不需要自己管，被照顧得無微不至。她深深體會了聖經裡不斷地講到，神保護屬他的兒女，“如同保護眼中的瞳人”。神啊，人算什麼，你竟顧念他？世人算什麼，你竟眷顧他？",
        "後敘",
        "　　取藥的時候，藥劑師驚呼，這是他見過最大的劑量！這種激素藥物，常規標準是成人最高用量每天100毫克，但醫生給維維開到了1250毫克！這確實是可怕的劑量。",
        "　　為此，我們進一步諮詢了教會裡在醫院工作的姐妹，以及曾患類似疾病姐妹的用藥情況，也聯繫了維維的家庭醫生——也是一位很有愛心的師母，常為病人代禱，非常愛病人，是一直對維維有愛心有耐心的好醫生。我們絲毫不擔心視神經專家有誤，我們只是希望能把毒副作用減低。",
        "　　專家對維維病情的診斷、處理方式，都是對的。我們感恩短短幾天裡，蒙受無數的愛與幫助。恩主基督藉我們周圍的弟兄姐妹，也藉醫生的手呵護維維，這不僅是我們一家的經歷，也是所有參與其中的弟兄姐妹的共同見證。在醫院工作的軼琳姐妹說得好：神讓我們經歷患難，經歷曲折，不是為讓我們受苦，而是引領我們能更好地認識他。萬事互相效力，叫愛神的人得益處，那個“益處”是什麼呢？豈是為區區世上的好處？難道不是為了我們屬天生命的成長嗎？這才是最大的恩典！",
        "　　維維也一直跟著方舟團契的進度，在讀《以西結書》，在那猶太人被擄，耶路撒冷城即將陷落的最淒慘的日子裡，耶和華神向先知以西結顯出了最大的榮耀。這是何等的恩典！苦難與榮耀是如此接近，讓我們看到苦難背後神的憐憫與愛。維維在看不清的時候，聽我為她讀這些經文，我們一同為神的話語感恩。",
        "（本文寫於2022年3月24日。嚴行姐妹一家在士嘉堡國語堂聚會。）"
    ]
}

