{
    "volume": "72",
    "id": "12_yanxing_t",
    "character": "traditional",
    "category": "讀經感悟",
    "title": "你看見神的榮耀了嗎？——《以西結書》讀後",
    "author": "嚴行",
    "content": [
        "　　在《耶利米哀歌》的悲泣聲中，在南國的國王、王室、精英、工匠被擄掠至遙遠的巴比倫，成為“巴比倫之囚”的苦難中，在風雨飄搖的耶路撒冷終將被摧毀，猶太人所仰望依靠的聖殿也被夷平……的淒慘日子裡，猶太人還有指望嗎？枯骨還能復生嗎？故土故國還剩下什麼是他們可以追念、可以再抱有期盼的？",
        "　　就在這一切想頭都絕了的時候，石破驚天地，以西結在外邦的迦巴魯河邊，看見了令他瞠目驚駭的異象：天開了！神的榮耀，以無比輝煌奪目、光明燦爛的形狀向他顯現！讓這位年輕的、被擄在外邦，心仍為聖城聖殿哀慟的準祭司（他曾期待這一尊榮的職位），何等激動不已！神向他說話，給他先知的職份。神的靈將他舉起，先知倍感“心中甚苦、靈性忿激，神的靈在他身上，他大有能力！”（以西結書3：14）",
        "　　《以西結書》全卷就是在這樣的描述中展開，凡讀此卷的基督徒，若能與以西結同感一靈，必有一種被帶到三層天上的奇異感受。在《以賽亞書》《耶利米書》和《以西結書》所組成的三大先知書的比較中，你依次讀來，一定會覺得這一卷與前兩卷的風格很不相同，這一卷格外壯美超越，神奇不凡。是的，因為前兩卷分別預表聖子和聖父，這一卷預表聖靈。如果說《耶利米書》主要向我們啟示的是聖父的心腸；《以賽亞書》向我們啟示的是聖子的心志；那麼，這卷《以西結書》向我們展示的是聖靈的無法想像的能力！",
        "<12_yanxing_s_images/12_yanxing_s_img1.jpeg>",
        "　　“以西結”之名的意思就是“神加力量”，這名字遙遙呼應了《使徒行傳》1:8主耶穌升天前最後的話“但聖靈降臨在你們身上，你們就必得著能力”。原來，“聖靈”與“能力”是聯在一起的！史百克牧師說，《以弗所書》1：11所言“這原是那位隨己意行作萬事的，照著他旨意所預定的”這節經文，可以說是解開以西結書的鑰匙。",
        "以西結生在猶大，擄至外邦。在無祭壇可獻祭，無聖殿可事奉的巴比倫，聖靈大有能力地顯現。這一異象，預表聖靈與以色列有關係，也與外邦人有關係。聖靈是當屬耶和華的祭司來到外邦之地時，特別地與神的子民同在。這是否讓讀經的基督徒聯想到被稱為“聖靈行傳”的新約《使徒行傳》，也是當使徒保羅在外邦宣教的過程中，聖靈興起大能大力，格外地與保羅同在？",
        "　　在這一卷中，神特別地稱以西結為“人子”，與福音書中主耶穌自稱“人子”相對應。稍有不同的是，以西結是被稱為“人子”，他自己並未如此說；主耶穌則是自稱“人子”，他卻要門徒能認出他是“神子”，從而稱他為“神的兒子”。三位一體的上帝之中，聖子的位格與聖靈的位格，都是從天降下，直接與人相關的。對此的了解，可否感動你的心呢？",
        "　　先知以西結忠實不苟，悉遵神命，不畏艱難。他發出的警告、預言、勸勉，強而有力。神不但讓以西結作猶大的先知，也讓以西結作外邦的先知，使他向列國發預言，將幾百年後的歷史，預先講出來。並讓他不斷地用“你們就知道我是耶和華”這樣的句子，顯明必有的結局，無論猶大人或外邦人當時如何抵擋不信，到應驗之日他們都無可推諉。",
        "　　以西結雖然沒有擔任過一天地上的祭司之職，但神賜給他天上的祭司位份。他先被神的靈帶進屬地的聖殿，看見猶大家的徹底敗壞，長老們在神的聖殿中拜偶像；而到了卷末，先知在聖靈的帶領下進入異像中的聖殿，神像當年在西乃山上吩咐摩西要“照山上的樣式建造”那樣，也讓天使把聖殿各處都逐一丈量，詳細指示以西結；神又像吩咐摩西祭司該如何事奉，在神的殿應有怎樣的規矩，節期、月朔如何獻祭等等，也都清楚講給先知。最後，整個聖城都完美地展現給以西結，十二支派井然有序地從北到南分列在聖城裡，“這城的名字，必稱為耶和華的所在”。全卷以這樣一個“以馬內利”人神和好為結尾，何等的善、何等的美！——須知，此時此刻，北國十支派已經消亡一百多年，南國猶大支派也已經被拆毀，以色列全家都不復存在了。聖靈讓先知在異像中看見，原來，那舊的、屬地的一切被廢掉之後，神會讓新的以色列全家重生，復興的以色列取代衰殘的以色列。新殿、新城、新以色列，全都是出於神的親手建造。",
        "　　最後特別說明：本卷三十七章，可以視為《以賽亞書》《耶利米書》《以西結書》三大先知書共同的結尾，38-48章可以視為本卷的附錄。讓我們再讀一次37：26的話吧：“並且我要與他們立平安的約，作為永約。我也要將他們安置在本地，使他們的人數增多，又在他們中間設立我的聖所，直到永遠！”",
        "　　阿們！",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}

