{
    "volume": "72",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知(八)",
    "author": "保罗·华许",
    "content": [
        "　　我们在查考神的无所不知，这对基督徒而言是一大安慰。当我们说他什么都知道时，意思是说他对过去的一切都知道，他不会忘掉，他知道得详细而正确；而且现在发生的一切事他也知道，你所经历、所做的一切事他全都知道；他也知道将来一切的事。",
        "　　许多人以为神有千里眼，可以看到将来的事，所以他知道。其实不仅如此，神知道将来，因为他是将来的安排者、定意者。他安排了将来，计划了将来要发生的事，一切都在他的主权掌管下。尽管人可以自由选择，真正的自主选择，因着自己的选择或得益处，或受亏损。甚至，神也主宰着人一切的自由选择，他正在叫万事互相效力，按着他的旨意成全所定的计划。（参罗马书8：28）他主宰每个星球与分子，他有主权掌管一切。",
        "　　对基督徒而言，这是好事。他知道我们所有的过去，我们爱心所做的功夫，他知道。我们每一个顺服的行动，我们奉他名所做的每件事，他都记念，而且有赏赐等候着我们。那我们的罪恶呢？这件事美好的地方就在此：耶稣为我们的罪死了，我们过去的罪，现在的罪，甚至将来的罪，一切的罪，都一笔勾销了。基督徒没有什么可怕的。",
        "但对不信的人而言，想想，神知道他所有的罪恶，每一个邪恶的思想、每一句坏话。他看见，他知道，他记得，到了审判的日子，那恶人必要受审判。",
        "<3_paulwasher_s_images/3_paulwasher_s_img1.jpeg>",
        "　　现在身为基督徒，我们有大喜乐，他知道我们的一切，我们所经历的一切，我们所需要的，按照他完全的知识，正在让万事互相效力，我们是他手中的工作，藉着他完美的知识，正在如此塑造我们，他知道我们每个人必须经历什么，好叫我们能够效法他儿子的模样。这真是很大的安慰。",
        "　　但对恶人和不信主的人而言，神的无所不知，不叫他们得安慰。如果你不是基督徒，你在基督以外，你现在所做的一切，此时此刻，就算你坐在教会里，你的每个错误思想，每个邪恶的念头，他都知道，他会记念，到审判的日子，他要向你算总账。",
        "　　神知道我们的未来，他知道他向我们所定的计划是美好的计划，基督徒在他面前毫无瑕疵，得到荣耀，欢喜快乐，永远活在神的面光中，他知道他在做什么，没有任何人能拦阻神的计划，这是必然的事。我们一定会进入永恒，得着他的荣耀。我们会充满喜乐、充满荣耀地活在他面前直到永远，对基督徒而言这是美好的事。",
        "　　对不信的人而言，他需要知道，神也知道他对你所定的计划，他会叫你受到当受的报应，会导致你永远在地狱里。你已经选择了不要神，神会照着你选择的成全你，就是永远没有神的永恒。没有他恩典的同在，没有他的恩典束缚你的邪恶，好叫你成为妖怪中的妖怪，不仅失去他的祝福，而且在永恒里，他主动的愤怒永远在你身上燃烧。",
        "　　你说这不公平，地狱是永恒的不公平。你需要明白，地狱里的人没有一个会悔改。如果你现在恨恶神，你在他的恩典束缚下还恨他，有一天他不再捆住你的邪恶，那个时候，你会更恨他。如果打开地狱的门，说，只要承认神就可以出来，没有任何事可以改变他们的将来，他们会关上门。这就是他们恨恶神的程度，这是可怕的事，但这是逃不了的结果。",
        "　　同样，对信徒而言，如果你现在抵挡神，没有人能拯救你，不管你逃到哪里。你无论藏在哪儿都不行，不管是在海底深处还是在坟墓里，他都能把你揪出来。",
        "　　神的无所不知，使信徒欢喜快乐，大得安慰；神的无所不知，对不信的人而言是大而可畏的。",
        "　　我们来看约伯记34：21“神注目观看人的道路，看明人的脚步。”",
        "　　想想，如果你不是基督徒，或是有名无实的基督徒，他知道你走的每一步路，他知道你在暗中所行的每件事，有一天会曝光。22节，“没有黑暗、阴翳能给作孽的藏身。”你可以隐瞒父母、朋友、丈夫、妻子、世上所有的人，但你逃脱不了神的眼目，到审判的日子，一切会曝光，全世界都会知道，你会因此受审判。23节，“神审判人，不必使人到他面前再三鉴察。”意思是说，神没有必要坐下来研究你的案子，神都知道，立刻就知道，不需要鉴察、考究你的每一个思想、每一句话、每一个行为，他都立刻知道，知道你的一切，他会审判你的一切。除非耶稣基督的宝血遮盖你的罪，否则你就罪咎难逃，你不能靠自己的行为得救。",
        "　　来看诗篇33：13“耶和华从天上观看，他看见一切的世人。”神同时、立刻看见世上每一个人。14节，“从他的居所往外察看地上一切的居民。”你知道发生什么事？他说的是一样的话，为什么要重复两次？只改变几个字？这是希伯来文的平行句式，神说一句话，改变几个词再重复一遍，意思是一样的。在希伯来的文学中，这是一种强调的方式，显明它是重复特别的内容。这里要教导的真理是什么？",
        "　　拿父母与儿女的关系为例。孩子十多岁了，周末父母度假走了，少年人说，我们开宴会吧，因父母不在家，他们看不见我。有些人同样说，神在天上，他看不见我，神太忙了，顾不上我。但不是这样，在审判的时候，启示录讲到，神会审判大大小小的国家和人。我们往往认为自己是小人物，神只会审判大君王，那些掌管世界经济的腐败商人、政客。我们以为神只关心大坏蛋，我们是小土豆。其实并非如此，不论大小，神都看见。世上七十亿人，他毫不费力就知道每个人的详细情况，他不需要费力，他对所有的人都了如指掌。还有以前的人，以后的人，天上的星星，他都知道。他会把每个人带到他的审判台前。",
        "　　15节，“他是那造成他们众人心的，留意他们一切作为的。”你认为他不知道你的心思吗？他造了你的心，他知道你所有的事。对基督徒而言，不会叫你恐惧，因为耶稣基督为你死了。但在基督之外的人，这真叫人恐惧战兢。",
        "　　我们再看箴言5：21“因为人所行的道都在耶和华眼前，他也修平人一切的路。”对基督徒来说，是安慰也是警戒。我们要小心不要犯罪，因为神都知道，所以不要犯罪。神的无所不知，教导我们要敬畏耶和华。",
        "　　20节说，“我儿，你为何恋慕淫妇？为何抱外女的胸怀？”为什么你不要犯奸淫，请看21节，“因为人所行的道都在耶和华眼前，他也修平人一切的路。”",
        "　　人是何等的有宗教性，这叫人惊讶。牧师要来家里了，你赶快把家打扫干净，叫孩子们都规规矩矩的。当一个人来到你家里，你都要比平时更规矩一点，而神一天24小时都在你家里。你跟太太在教会停车场吵架，用一根手指头指着她，当弟兄姐妹经过，你立即装作和她很亲密的样子，你难道不知神在看着吗？神时刻都在观看呢。人真是愚昧，就算小偷，也是等到太阳下山才开始行动。但神说，在我眼中，白天晚上对我来说都是一样的。就像一个愚昧人看到犀牛向他冲过来，他就把头钻到篱笆里，但犀牛是不会跑掉的。",
        "<3_paulwasher_s_images/3_paulwasher_s_img2.jpeg>",
        "　　我以前跟我儿子玩藏猫猫。他起初不懂怎么躲起来，我说：“开始！”他就把眼睛闭起来，以为别人看不到他。人就是这么傻。",
        "你有时想那个人若知道我在想什么，他肯定不会高兴。但神知道你在想什么。箴言15：3“耶和华的眼目，无处不在，恶人善人，他都鉴察。”神的眼目没有不在的地方，他会看见一切的邪恶和善事，到审判的日子，一切都会曝光，他会照人应得的报应来对待他。我给你一个例子，别回答，先想一想。有时你对你最好的朋友都会有不好的想法，甚至会向别人说他的坏话，你的好朋友若知道，他肯定会生气，会气死。再想想，神知道你每一天、每一刻、每一分你做的每一件事，从你出生直到如今,直到你死的那一天。唯一能在神面前称义的途径，是信靠神的儿子为你死。因为在他眼前没有义人，连一个也没有。（参罗马书3:10）",
        "　　来看耶利米书17：9“人心比万物都诡诈，坏到极处，谁能识透呢？”也许你会误解这段经文，说这里讲的是不信主的人的心，是属肉体的人天然的心肠，坏到极处。尽管如此，神不知道我的心坏到什么程度。10节说，“我耶和华是鉴察人心，试验人肺腑的，要照各人所行的和他做事的结果报应他。”你我不能识透我们的心坏到什么程度，所以以为我们比自己更好。有时讲到人的罪恶和全然败坏，有人说，我不同意你的话。尽管我在引用经文，我的观点与教会历史是一致的。你仍坚持说，我不认为我坏到那个地步。我说，当然，你不以为你坏到那个地步。耶利米书这里说了，人心坏到极处，谁能识透呢？你当然不能识透。但神能识透。到审判的日子，你会吓一跳。你看见自己真相的时候，你会吓一跳。但那时已经来不及了，如果你还没有信靠基督，就已经晚了，没有任何东西可以遮盖你的罪。",
        "　　第10节，“我耶和华是鉴察人心，试验人肺腑的，要照各人所行的和他做事的结果报应他。”他不仅试验人心，而且有原因的。下面是希伯来文的平行句，要照个人所行的，又说一次，和他做事的结果。启示录也如此重复说，当讲到白色大宝座审判的时候，说人要按各自所行的受报。（参启示录22：12）他所讲的是不信主的人。说两次，为什么？正如你站在火车轨道上，我对你说，火车来了，你说没问题。我会再次大叫：“难道你没听到吗？火车来了，快跑！”神会审判你，特别是对那些自义的人说的，他们自以为自己挺不错的。先知在说，你会照着你所行的受报应。自义的人觉得没问题，先知再喊，你好好想想，回想你在暗中所行的一切，看看你所说的话，放在一起，你还不明白吗？你的罪恶比这更深重，快悔改，信靠福音，奔向基督，不然你会按你所行的受报应的！",
        "　　接下来看耶利米书32：19“谋事有大略，行事有大能，注目观看世人一切的举动，为要照各人所行的和他做事的结果报应他。”这里又一次平行句，重复。他在呼吁自义的人好好听着。",
        "　　如果你到大街上问一般的百姓，甚至到教会去问，“如果你今天死，你会到哪儿？”他会说，“我会上天堂。”很叫人惊讶吧？他们会说我是个好人呢。什么？他就说：“我心地善良，我不杀人放火，我是好母亲，我是好丈夫，我尽本份。”我说，“你瞎了吗？你聋了吗？难道传道人没把福音传给你吗？你一切所行的义，在神面前就像污秽的衣服。神是无所不知的，你所做的一切，他都知道，你还以为你能进天堂？因为你是一个心地善良的人？”",
        "　　当我问一个人，你今天死，你会去哪儿，他看着我说，我会上天堂。我问凭什么？他说，除了耶稣基督的公义和他的宝血，我别无指望。我站在基督磐石之上，其它的根基都是沙土，两手空空无代价，单单仰望十字架。我得救，因为耶稣基督为我的罪而死，他是我救主，他是我唯一的指望。除他以外，我别无可夸，我做的最好的行为只能定我的罪，叫我下地狱，唯独基督能叫我得救，因着他完美的生命，和他的死、他的复活。你看到两者的不同吗？天壤之别。",
        "　　我们看最后一节经文，希伯来书4：13“并且被造的没有一样在他面前不显然的；原来万物在那与我们有关系的主眼前，都是赤露敞开的。”",
        "　　我小时候喜欢钓鱼，需要找小虫子作饵，就去翻田野的石头，在下面黑暗处可以找到虫子。没有任何一块岩石是神不能透视的。就算最小的所造之物。有一些我们肉眼看不见的昆虫。你取一滴清水放在显微镜下，看一看，从此你再也不喝水了，水里面有妖怪，里面有虫。平时你看不见，但他看得见最小的昆虫。一切所造之物在他眼前都是赤露敞开的。“赤露敞开”的意思，我来打个比方，当我儿子杀了一只鹿，我来收拾，剥皮，把它倒过来，腿吊起来，头向下，从脚踝开始割，慢慢剥皮，凡看不见的东西，都赤露敞开了。我开膛，打开，里面的一切全都露出来，我再切骨节，直到所有的东西都露出来。你在神面前就像这样，甚至你心里最深的意念，万物在神面前都是赤露敞开的。原来万物在与我们有关的主面前都是如此。到审判的日子，你不会审判我，我也不会审判你，虽然你对我的想法我会关心，若你的观点与神不同，我更看重神的观点，因神会审判我，到最后的日子，我要向他交帐，所以我们要顺服的对象是他。",
        "　　多少的殉道者就义了，多少人哭着想要求生，胆小的人、妇人、小孩子，吓得半死，害怕死。是的。他们说我必须顺服神而不顺服你，我怕死，不想死，请不要伤害我，然而，我要顺服神，不是顺服你。",
        "　　除非你知道他的话语，否则就不能顺服他。谁告诉你神说了什么？是传道人吗？不。就算传道人在传讲神的话，圣经说你要考察圣经，看这道是与不是。你必须回归圣经，查考圣经，把一切渗透到教会里的错误的教导都排除掉。如果你在一个不传讲神的道的教会，你要离开，到一个忠心按着正意分解神的道的教会，所以你要在给你智慧的神的话语里成长。",
        "　　神很有智慧，他在哪里把他的智慧向我们显明呢？是一个先知站起来说预言，说他做了什么梦？不，乃是藉着神的道——圣经。我的大儿子13岁。我带他和我所有的孩子查考箴言书已经三遍或四遍了。从他5岁开始，每一章、每一节、每一字，逐字逐句不断地解释。上周我们刚读完传道书，我们再一次查考箴言书，我们还查考了福音书还有旧约的书卷、新约使徒书信。这是你需要的。做父母的要明白，这也是你儿女需要的，这是你的责任，好叫他们有得救的智慧，（参提摩太后书3：15下）这是我们的工作、责任。我在想要讲一讲如何教导儿女。也许有些弟兄会想，太好了，这是我妻子需要的，因为这是女人的工作。你错了，其实主要教导儿女的责任是男人。今晚，我们要谈这个主题。求神祝福。",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第八场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

