{
    "volume": "72",
    "id": "4_tiffany_e",
    "character": "english",
    "category": "得救见证",
    "title": "Where is the meaning of life?",
    "author": "Tiffany Tiu",
    "content": [
        "I was born and raised in Hong Kong, and I came to Canada 5 years ago to study Kinesiology at UofT. I went to church as a small kid, butstopped goingin grade 4 because I had other things to do on Sunday mornings. I was a rather accomplished student. I won all sorts of awardsand became one of thetop 10 outstanding youthin HKthe year before I left, receivinga full scholarship to UofTin 2017. But I never found meaning in these awards. In onesense, I hadso manyaccomplishments thatit didn’t really matterif I had more. In another sense,I knew thatthis glory and honorwillsoon fade,only to be forgotten by myself and others. I didn’t find meaning in life other than to strive for what was supposed to be important for my future: grades. This wasmy spirit’sstate of deadness. ",
        "<4_tiffany_s_images/4_tiffany_s_img1.jpeg>",
        "I came to understand the gospel at a 2017 Power to Change conference, which I didn’t plan to attend (it was God’s plan). It dawned onme that I am a sinnerand that God loved me, asinful, insignificantbeing on earth, so much that He died on the crossfor me. It was at that point where the gospel really became personal and that I became convicted that I need Jesus. Shortly afterwards, I wasfaced with a lot of questions and doubtsas I shared the gospel with my friends. How do I know Christianity is true? What about other religions? How do I know which God is the true God? Is what Jesus said about Himself, “I am the Way, the Truth, and the Life: No one comes to the Father except through me,” true? This spurred me to study apologetics, the reasons for Christianity. Through reading books, learning from apologists, and reading the Bible, I have come to become confident in my Christian convictions.",
        "I used to think a lot about the depressing reality of life. In grade 8 Istarted to write poems to lament life.I didn’t think there wasmuch meaning to life; inthe words of Ecclesiastes, all is vanity. What benefit belongs to man in exchange for all his toil under the sun? All things are wearying, a pursuit of wind. At some point I daydreamedabout ways to die.But afterChrist found meand I gave my life to Him, it is as if the thick grey clouds that covered my entire life cleared, andI finally experienced the joy of beingunder a blue sky. Now, I am convincedthat the meaning of life is toserve God, to glorify and honor Himthe bestthatI can. My values have changed. In the past my happiness and self-worth came from being productive. My sense of self was built on accomplishments. When I remind myself that I am a child of God, I no longer base my self-worth on my performance. My worth is in Christ. As a result, I developed a healthy work-life balanceand perspective on life with its ups and downs. Trusting in God’s sovereignty gives me peace, because He is good. The peace and joy found in Christ triumphs over all that can be found in ourselves and in the world. Christ is my shepherd, and He leads me to lie down on green pastures beside quiet waters, giving me true rest that I never had. “It is no longer I who live, but Christ who lives in me. And the life I now live in the flesh I live by faith in the Son of God, who loved me and gave himself for me” (Gal 2:20). Because Christ already saved me, I desire to live a life that honorsHim, loving my neighbours and my enemies, so I can be a good witness of what Christ has done in my life. "
    ]
}

