{
    "volume": "72",
    "id": "5_gaoyiyang_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "重擔脫落隨主行",
    "author": "高藝洋",
    "content": [
        "　　我小時候生長在國內，初高中期間跟著父母去了海外不同地方讀書。因著這樣的經歷，雖然我家人當時並沒有信仰，但我對各樣的文化和信仰都持開放的態度，也很感興趣。我一直相信世界上有一個永恆，但我不知道是什麼，也不知道這麼多宗教中哪個是真理。如同傳道書3:11中所講的：“神將永生安置在世人心裡。”其實神早在那時就在我心中埋下了福音的種子。",
        "　　2017年夏天，十八歲的我來到加拿大上大學。那時因為媽媽信了主，我也對這個信仰有了一些了解，覺得教會的氛圍總給人帶來一種很和平很積極的感覺，所以心裡對基督教也有了一點好奇和嚮往。懷著這樣的心情，我找到了多大國語基督徒團契，自此團契就成為了我非常繁重的學業中的唯一慰籍。從查經和各樣的活動中，我學到了很多關於神的知識，也認識了許多熱心關懷我的弟兄姊妹。由此，我漸漸開始認識神，認識耶穌。在信主之前，我很認同聖經所說的人犯了罪，虧缺了神的榮耀。我很贊同人的罪是由心而發，心裡的自私延伸出許多的罪行來，而這些靠自己沒有辦法解決，只有靠信耶穌我們才能得神赦免。其實當時的我，雖然被神所吸引，但也只是知道關於神的事，卻不是真的認識神，也不太明白我為什麼需要神。",
        "　　真正跟耶穌開始有個人的關係是在2018年4月，我在一個大學生營會上決志信主。那天聖靈感動了我，讓我明白了我為什麼需要神。我性格不太外露，平時也很平和，所以大家都覺得我人很好很謙虛。實際上，我本質上是個很驕傲的人。我以前堅信：“是金子總會發光的”。我向別人證明自己的方式，就是通過學業證明我的能力，通過對家人朋友的付出，讓大家都開心和諧，證明我在這當中存在的價值。如果這些做得好了，我就感覺自己是被需要，被愛的。其實，這個願望本身也沒錯。努力學習，還有與人和諧相處本來是很好的事情。但問題是，我把這些當作了偶像。當我覺得自己做不好或者做不到這些的時候，我便會覺得非常失望、鬱悶，有時候也會很憤怒，怪到父母和環境身上。",
        "<5_1.png, 作者>",
        "　　詩篇16：4說“以別神代替耶和華的，他的愁苦必加增”。其實我的問題就在於我渴望從神以外的地方去尋找我想得到的東西。雖然表面上看是為別人付出，實際只是為了成全自己要作好人的心態和虛榮心。而當我看向耶穌的時候，我看到的是一位全然順服和謙卑的君王。他本有一切的能力和權柄，卻甘心服侍人，他有所有的資本去驕傲，但是卻選擇順服。我才突然覺得自愧不如。耶穌全然將自己的一切奉上給神，是以軟弱為力量。甚至他都不是為了義人死，而是為了罪人死。我這才明白自己的罪，才明白自己真的配不上神。主耶穌為我死在十字架上，替我擔了這罪的重量。因著信他，我才能脫離這為了榮耀自己而有的重擔。因此我被耶穌折服，我願意信他，所以我就心裡真誠地悔改，邀請耶穌進入到我生命裡來。當下，聖靈就做了工，我感覺我的重擔終於被挪去，終於體會到一種前所未有的輕省。馬太福音11：28-30說，“凡勞苦擔重擔的人，可以到我這裡來，我就使你們得安息。我心裡柔和謙卑，你們當負我的軛，學我的樣式，這樣，你們心裡就必得享安息。因為我的軛是容易的，我的擔子是輕省的。”這段經文當時真的就應驗在我身上，我感覺身輕如燕，非常的喜樂，彷彿可以飛起來。神的作為真是非常神奇！",
        "　　我在決志不久後，就想參加洗禮，卻因為種種原因，直到今天才有這個機會。在決志之後的這四年中，我的屬靈生命經歷了不少挑戰。我開始在團契服侍，一開始很喜樂很有熱心，但在學業忙起來的時候，在服侍遇到困難的時候就開始覺得疲憊、疑惑，有時甚至懷疑神是否可靠。但是在這起起伏伏中，神的恩典總沒有拋下我。以弗所書2：8說，“你們得救是本乎恩，也因著信，這並不是出於自己，乃是神所賜的。”這段經文常常提醒我，我得救恩不是憑能力，乃是憑信心。我其實什麼也沒有做，神卻揀選我。我什麼也沒做成，但神還是堅定地救了我。我也在這樣反复地失信、掙扎，又悔改之中，更深地認識了神，也有了信心和勇氣，今天可以在眾人面前，承認耶穌是我的主，是我願意一生跟隨的主。",
        "　　我想神是要這樣安排，因為他要我更深地認識他，要我甘心樂意地為榮耀他的名而受洗，不是出於別的。我知道跟隨主不是一件容易的事。耶穌說：“不背著他的十字架跟從我的，不配作我的門徒。”（參馬太福音10：38）但我也知道，跟隨主也是容易的事，因為“他的軛是容易的，他的擔子是輕省的”。跟隨主也是一件值得的事，因為“為我失喪生命的，將要得著生命”（參馬太福音10：39）。感謝主揀選我，讓我可以跟隨他。願一切的讚美和榮耀都歸於神！",
        "（本文是作者於2022年復活節受洗時的見證稿。姐妹在市中心國語堂聚會。）"
    ]
}

