{
    "volume": "72",
    "id": "5_gaoyiyang_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "重担脱落随主行",
    "author": "高艺洋",
    "content": [
        "　　我小时候生长在国内，初高中期间跟着父母去了海外不同地方读书。因着这样的经历，虽然我家人当时并没有信仰，但我对各样的文化和信仰都持开放的态度，也很感兴趣。我一直相信世界上有一个永恒，但我不知道是什么，也不知道这么多宗教中哪个是真理。如同传道书3:11中所讲的：“神将永生安置在世人心里。”其实神早在那时就在我心中埋下了福音的种子。",
        "2017年夏天，十八岁的我来到加拿大上大学。那时因为妈妈信了主，我也对这个信仰有了一些了解，觉得教会的氛围总给人带来一种很和平很积极的感觉，所以心里对基督教也有了一点好奇和向往。怀着这样的心情，我找到了多大国语基督徒团契，自此团契就成为了我非常繁重的学业中的唯一慰籍。从查经和各样的活动中，我学到了很多关于神的知识，也认识了许多热心关怀我的弟兄姊妹。由此，我渐渐开始认识神，认识耶稣。在信主之前，我很认同圣经所说的人犯了罪，亏缺了神的荣耀。我很赞同人的罪是由心而发，心里的自私延伸出许多的罪行来，而这些靠自己没有办法解决，只有靠信耶稣我们才能得神赦免。其实当时的我，虽然被神所吸引，但也只是知道关于神的事，却不是真的认识神，也不太明白我为什么需要神。",
        "　　真正跟耶稣开始有个人的关系是在2018年4月，我在一个大学生营会上决志信主。那天圣灵感动了我，让我明白了我为什么需要神。我性格不太外露，平时也很平和，所以大家都觉得我人很好很谦虚。实际上，我本质上是个很骄傲的人。我以前坚信：“是金子总会发光的”。我向别人证明自己的方式，就是通过学业证明我的能力，通过对家人朋友的付出，让大家都开心和谐，证明我在这当中存在的价值。如果这些做得好了，我就感觉自己是被需要，被爱的。其实，这个愿望本身也没错。努力学习，还有与人和谐相处本来是很好的事情。但问题是，我把这些当作了偶像。当我觉得自己做不好或者做不到这些的时候，我便会觉得非常失望、郁闷，有时候也会很愤怒，怪到父母和环境身上。",
        "<5_1.png, 作者>",
        "　　诗篇16：4说“以别神代替耶和华的，他的愁苦必加增”。其实我的问题就在于我渴望从神以外的地方去寻找我想得到的东西。虽然表面上看是为别人付出，实际只是为了成全自己要作好人的心态和虚荣心。而当我看向耶稣的时候，我看到的是一位全然顺服和谦卑的君王。他本有一切的能力和权柄，却甘心服侍人，他有所有的资本去骄傲，但是却选择顺服。我才突然觉得自愧不如。耶稣全然将自己的一切奉上给神，是以软弱为力量。甚至他都不是为了义人死，而是为了罪人死。我这才明白自己的罪，才明白自己真的配不上神。主耶稣为我死在十字架上，替我担了这罪的重量。因着信他，我才能脱离这为了荣耀自己而有的重担。因此我被耶稣折服，我愿意信他，所以我就心里真诚地悔改，邀请耶稣进入到我生命里来。当下，圣灵就做了工，我感觉我的重担终于被挪去，终于体会到一种前所未有的轻省。马太福音11：28-30说，“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”这段经文当时真的就应验在我身上，我感觉身轻如燕，非常的喜乐，仿佛可以飞起来。神的作为真是非常神奇！",
        "　　我在决志不久后，就想参加洗礼，却因为种种原因，直到今天才有这个机会。在决志之后的这四年中，我的属灵生命经历了不少挑战。我开始在团契服侍，一开始很喜乐很有热心，但在学业忙起来的时候，在服侍遇到困难的时候就开始觉得疲惫、疑惑，有时甚至怀疑神是否可靠。但是在这起起伏伏中，神的恩典总没有抛下我。以弗所书2：8说，“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。”这段经文常常提醒我，我得救恩不是凭能力，乃是凭信心。我其实什么也没有做，神却拣选我。我什么也没做成，但神还是坚定地救了我。我也在这样反复地软弱、挣扎，又悔改之中，更深地认识了神，也有了信心和勇气，今天可以在众人面前，承认耶稣是我的主，是我愿意一生跟随的主。",
        "　　我想神是要这样安排，因为他要我更深地认识他，要我甘心乐意地为荣耀他的名而受洗，不是出于别的。我知道跟随主不是一件容易的事。耶稣说：“不背着他的十字架跟从我的，不配作我的门徒。”（参马太福音10：38）但我也知道，跟随主也是容易的事，因为“他的轭是容易的，他的担子是轻省的”。跟随主也是一件值得的事，因为“为我失丧生命的，将要得着生命”（参马太福音10：39）。感谢主拣选我，让我可以跟随他。愿一切的赞美和荣耀都归于神！",
        "（本文是作者于2022年复活节受洗时的见证稿。姐妹在市中心国语堂聚会。）"
    ]
}

