{
    "volume": "72",
    "id": "7_Hardy_E",
    "character": "simplified",
    "category": "得救见证",
    "title": "Slow on the Uptake",
    "author": "Hardy Wu",
    "content": [
        "Mar 29, 2022",
        "<7_Hardy_s_images/7_Hardy_s_img1.jpeg>",
        "I’m the youngest son of an immigrant couple from China. The story of how I became a believer is fairly simple, but the story of my growth as a Christian is much more drawn out and accompanied with struggles. As a 5 years old child, my mom brought my brother and I to Chinese Gospel Church and for a while I found it distasteful. Going to church basically took one of the few days off from school I hadand it was like being in yet another class. What kid would want to sign up for extra classes on the weekend?I found Sunday School to be bland, but fear of the rod that is hell soon persuaded me to consider whatthechurch teachers had to say. I decided to believe in Jesus at a young age because I was afraid of hell and didn’t know how long I would live, since death is often sudden. So, I accepted and believed the facts about Jesus: that He is the Son of God, that He died on the cross in my place aspayment formy sins (wrongdoings), and that He came back to life and ascended into heaven. ",
        "However, these beliefs were merely truthful knowledge in my head thatdidn’t change the way I lived, similar tohow the facts you learn in history classhave little effecton your plansthis afternoon. As a child and young teenager, I lived a self-seeking life, prioritising my own comfort and enjoyment whenever I could. I didn’t think I was perfect; I knew I had sins, but I thought of myself as being pretty good compared to the world’s standard. Looking back, thiswas just vain and baseless pride. I would say to myself: at least I don’t commit major sins and break the law by murdering, stealing, or committing adultery. People who go to jail for such things are the ones in real trouble. They broke the law even by human standards! Sure, I don’t always listen to my parents,and I often tell white lies to get out of trouble, but if God can forgive sins these should be the easiest to forgive, right?This way of thinking issimilar tothe Pharisee’sin Jesus’ parable of the Pharisee and the tax collector (Luke 18:9-14); it was evidence that I was merely treating Christianity as a plane ticket to heaven, and Jesus as a blank cheque to cover for my sins. ",
        "I don’t recall the definitive moment I became a true believer, but I thank God for His grace that over the years, after numerous Bible studies and theology classes, He helped me realise that Christianity is about having a good, active, loving relationship with God and not about intellectually assenting that Jesus is who He says He is. The first problem to address in ordertohave a relationship with God is our sin (our moral debtto God), and Jesus Christ, according to God’s grace, took care of our sin by suffering and dying in our place to atone for our wrongdoings as our substitute so we can be forgiven. After all, the Bible states that “without the shedding of blood there is no forgiveness” (Hebrews 9:22). I would be mistaken, however, to think that I have a good relationship with God if all I do is have faith that this is true but continue to live life on my own terms. Having a good relationship, whether it is between married couples, parents and children, or friends requires listening and doing what we can for each other's sake. For example, no married couple would claim to have a good relationship if they didn’t listen to each other and weren’t even on speaking terms, unless they were lying. I learned that the same is true for my relationship with God. ",
        "God has revealedthrough His holy word that the best thing we can do is to “love the Lord your God with all your heart and with all your soul and with all your mind” (Matthew 22:37). What is love for God, you ask? It’s “to keep his commands” (1 John 5:3). And what are God’s commands? It’s to “love one another” (John 13:34). This is where I’m at now: trying to uphold and express my love for God by being of service to others in the body of believers. For example,regarding my own baptism, I already had faith in Jesus many years ago,but I held back from being baptised until now. This was because I was prioritising my own comfort as I prefer not to stand out in front of large crowds, but God convicted me. He died for my sake, an agonising public death, yet I don’t love him enough to obey him and publicly get dipped in a small pool of water?Baptism is a declaration that I’m identifying with Jesus’s death by dying to (orabandoning) my sins. So, I thought:alright God, I love you enough to at least publicly identify with you, and provide some slight edification to whoever may be watching.So here we are now. "
    ]
}

