{
    "volume": "72",
    "id": "8_yanglei_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "匠人手中的陶土",
    "author": "楊磊",
    "content": [
        "　　1985年，我出生在山東濟南的一個知識分子家庭，爸爸是大學老師，家教嚴格，經常體罰，我對這樣的父子關係充滿了緊張和恐懼。1997年，爸爸去英國伯明翰大學作訪問學者，之後留在了那裡繼續他的博士學習。那一年，他被實驗室的同事邀請去了當地的基督教會。第二年，媽媽和我飛去伯明翰與爸爸團聚，我們一家人相繼在伯明翰華人基督教會信主。我受洗的那天是1999年10月1日，14歲。年幼的我看到身邊那麼多讀研究生的叔叔阿姨都信主了，覺得信主是一件對的事情，我也應該跟著信。更重要的是，看到爸爸信主以後的改變，我感覺真的有一位神能夠改變人心。但受洗之後，我的生活並沒有很大的改變，膚淺地以為，作基督徒就是模仿教會其他人去教會就好了。在教會裡我裝得很乖很敬虔，但青春期的我私底下的生活完全被社會上的朋友所影響，並沒有聽從來自聖靈的聲音。",
        "<8_1.png, 楊磊傳道一家>",
        "　　2003年，我們一家移民到了加拿大，我去了西安大略大學學習會計。上了大學之後我一心想著享受多姿多彩的大學生活，但神卻安排了學校宿舍一位台灣的基督徒弟兄拯救了我。他是個很熱心愛主的弟兄，發現我是基督徒之後，就天天拉著我一起為校園裡大學生糜爛的生活禱告，督促我每天讀聖經，帶我去校園團契。在大一冬天的退修會上，神藉著講員的口，通過啟示錄3：14-22的經文點醒了我。我看到自己的屬靈生命就像老底嘉的教會一樣不冷不熱，想要追求世界又想得神的祝福。聖靈感動我，認識到自己仍然在效法世界，享受其中的情慾，並且我受洗這麼多年沒有真正跟隨主，順服聖靈的帶領。沒有經歷神的更新和改變的生命無法被神使用，只能被吐出來。",
        "　　從那以後，我跟神的關係徹底被改變了。我開始明白神召我們，是要我們靠著基督的恩典而活，也開始明白追求聖潔生活的意義。我開始在校園團契禱告會學習禱告，並逐漸體驗到禱告的重要性和能力，跟團契的小組成員一起深入地查考聖經，學習與其他弟兄姐妹一起在基督裡團契，並開始嘗試給不信主的朋友傳福音。這些都是我經歷到聖靈帶領的寶貴時刻，戰戰兢兢地做成得救的功夫。逐漸成熟的信仰生命也幫助我順利地從大學過渡到職場。但同時，我看到身邊很多信主的朋友在大學畢業進入職場後，逐漸失去了在大學裡服事的熱情，有的甚至離開了信仰。",
        "　　感謝神的恩典，我畢業以後在密西沙加順利地找到一份穩定的工作，並很快適應了在迦密國語宣道會的聚會生活。因為大學的時候一直參加英文團契，我就先去了英文堂，以為會繼續在英文堂事奉，但神卻在國語堂為我安排了新的服事方向。因為看到了職場新手在信仰上需要引導以及向社青傳福音的共同異象，我和教會中文堂的兩個同工一起開始了職青團契，其中一個同工Indigo Wang後來成了我的妻子。Indigo當時是多倫多大學密西沙加校區的學生，也是該校國語團契的負責人。我們在一起同工的過程中，發現彼此有共同的熱忱和異象，相互吸引，確立了戀愛關係。",
        "　　2011年，我們結婚了，2015年女兒楊恩霈出生。女兒出生五天後發現心肺系統沒有正常連接（學名：肺靜脈畸形引流），要立即做開胸手術。從那之後，開始了在多倫多病童醫院長達四個月的住院治療。手術結束一個月以後，發現女兒其實是基因有缺失的殘疾孩子，各項發育指標都有遲緩現象，有十幾個專科需要長期跟蹤治療。（具體經過請收看見證影片“家有寶貝”https://www.youtube.com/watch?v=-eG-gAcutwg）從一開始竭力地與病魔抗爭到五年後的今天，女兒長成了可以跟同齡人一起上學並擁有自己個性的小姑娘，我們經歷的恩典和祝福是言語無法表達的。在妻子和家人生死與共的陪伴下，我們一家經歷了無數次的失敗，在神憐憫的帶領中，我們向數不盡的困難誇勝。在這些年特殊的經歷中，神無數次地將我破碎，讓我認識到自己的軟弱和他的全能。我最感恩的是神怎樣用這些事相互效力，塑造我逐漸有他想要我成為的樣子的雛形。",
        "<8_2.png, 楊磊傳道一家>",
        "　　我第一次回應全職服事的呼召是在2013年的時候，跟妻子一起去參加宣道會每四年一次的加東地區聯合宣教大會。回應完呼召之後，當晚簡戴德牧師跟我和妻子一起有些後續的攀談。之後，我們也跟當時所在教會的江昭揚牧師有進一步的確認。經過具體的跟進之後，我發現當時的呼召只停留在情緒上感動的層面，對於我之後是要牧會，還是做校園事工，還是做學術教書這樣具體的呼召是很不明確的。除此之外，對於全職事奉神的生活，在經濟上的挑戰我仍然信心不足，有些不安全感。",
        "<8_3.png, 楊磊傳道及妻子>",
        "　　2015年，我們家經歷了女兒生病的變故，但在我們看來是信主以來最大的祝福。神通過這件事情讓我們一家的信心、人生觀、金錢觀、做事方法都經歷了極大的試煉。我之前對於全職事奉生活上的擔憂逐漸被信心取代了。與此同時，一位主內的恩師益友在確定呼召和服事異象方面給了我很多的指引和啟發。他是一位從台灣到麥克馬斯特大學讀新約博士的青年傳道人，在台灣已經有多年牧會的經驗，現在已學成歸台，在華神教授新約神學。在這位領路人的啟發下，我認識到自己的恩賜和熱忱是在牧養教會方面。於是我開始從信仰教義、學術研究、事工異象、師資、藏書量等方面搜羅北美的神學院。最終，通過比較和與教牧同工的交流，選定了百年老校慕迪聖經學院在密西根州的研究生部的道學碩士專業。因為女兒身體的緣故，我們需要住在加拿大才可以繼續接受安省的醫療服務，這所位於美加邊境的學校，是我們做過系統研究後發現在學術和培養牧者方面平衡得最好的學校之一。",
        "　　從2008年到2018年，我和妻子一起作了10年的校園事工、職場青年事工﹔在過去的五年裡面，我們開始服侍年輕夫妻、新手父母。多年的代職服事讓我看到，無論是委身於哪一樣事工，想要做得好、做得深入都需要投入大量的時間和堅實的聖經以及信仰教義應用方面的訓練。神學院的學習生活讓我非常喜歡並渴慕更深入地認識神的話，把它應用在自己的生活以及我所服侍的弟兄姊妹的生活中。我希望我在服事的道路上，在對後現代群體宣講神話語的時候，能夠盡可能地幫助他們理解聖經的真意並運用到職場、人際和家庭生活中。同時，我懇求聖靈可以引導我的禱告和敬拜的生活，在這些全時間的預備以及之後的事奉中，可以陶造我成為那個有牧者心腸，能夠照顧好羊群的人。",
        "（楊磊傳道曾在市中心國語堂實習，目前已完成神學課程，留在市中心國語堂作傳道。）"
    ]
}

