{
    "volume": "72",
    "id": "8_yanglei_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "匠人手中的陶土",
    "author": "杨磊",
    "content": [
        "　　1985年，我出生在山东济南的一个知识分子家庭，爸爸是大学老师，家教严格，经常体罚，我对这样的父子关系充满了紧张和恐惧。1997年，爸爸去英国伯明翰大学作访问学者，之后留在了那里继续他的博士学习。那一年，他被实验室的同事邀请去了当地的基督教会。第二年，妈妈和我飞去伯明翰与爸爸团聚，我们一家人相继在伯明翰华人基督教会信主。我受洗的那天是1999年10月1日，14岁。年幼的我看到身边那么多读研究生的叔叔阿姨都信主了，觉得信主是一件对的事情，我也应该跟着信。更重要的是，看到爸爸信主以后的改变，我感觉真的有一位神能够改变人心。但受洗之后，我的生活并没有很大的改变，肤浅地以为，作基督徒就是模仿教会其他人去教会就好了。在教会里我装得很乖很敬虔，但青春期的我私底下的生活完全被社会上的朋友所影响，并没有听从来自圣灵的声音。",
        "<8_1.png, 杨磊传道一家>",
        "　　2003年，我们一家移民到了加拿大，我去了西安大略大学学习会计。上了大学之后我一心想着享受多姿多彩的大学生活，但神却安排了学校宿舍一位台湾的基督徒弟兄拯救了我。他是个很热心爱主的弟兄，发现我是基督徒之后，就天天拉着我一起为校园里大学生糜烂的生活祷告，督促我每天读圣经，带我去校园团契。在大一冬天的退修会上，神借着讲员的口，通过启示录3：14-22的经文点醒了我。我看到自己的属灵生命就像老底嘉的教会一样不冷不热，想要追求世界又想得神的祝福。圣灵感动我，认识到自己仍然在效法世界，享受其上的情欲，并且我受洗这么多年没有真正跟随主，顺服圣灵的带领。没有经历神的更新和改变的生命无法被神使用，只能被吐出来。",
        "　　从那以后，我跟神的关系彻底被改变了。我开始明白神召我们，是要我们靠着基督的恩典而活，也开始明白追求圣洁生活的意义。我开始在校园团契祷告会学习祷告，并逐渐体验到祷告的重要性和能力，跟团契的小组成员一起深入地查考圣经，学习与其他弟兄姐妹一起在基督里团契，并开始尝试给不信主的朋友传福音。这些都是我经历到圣灵带领的宝贵时刻，战战兢兢地做成得救的功夫。逐渐成熟的信仰生命也帮助我顺利地从大学过渡到职场。但同时，我看到身边很多信主的朋友在大学毕业进入职场后，逐渐失去了在大学里服事的热情，有的甚至离开了信仰。",
        "　　感谢神的恩典，我毕业以后在密西沙加顺利地找到一份稳定的工作，并很快适应了在迦密国语宣道会的聚会生活。因为大学的时候一直参加英文团契，我就先去了英文堂，以为会继续在英文堂事奉，但神却在国语堂为我安排了新的服事方向。因为看到了职场新手在信仰上需要引导以及向社青传福音的共同异象，我和教会中文堂的两个同工一起开始了职青团契，其中一个同工Indigo Wang后来成了我的妻子。Indigo当时是多伦多大学密西沙加校区的学生，也是该校国语团契的负责人。我们在一起同工的过程中，发现彼此有共同的热忱和异象，相互吸引，确立了恋爱关系。",
        "　　2011年，我们结婚了，2015年女儿杨恩霈出生。女儿出生五天后发现心肺系统没有正常连接（学名：肺静脉畸形引流），要立即做开胸手术。从那之后，开始了在多伦多病童医院长达四个月的住院治疗。手术结束一个月以后，发现女儿其实是基因有缺失的残疾孩子，各项发育指标都有迟缓现象，有十几个专科需要长期跟踪治疗。（具体经过请收看见证影片“家有宝贝”https://www.youtube.com/watch?v=-eG-gAcutwg）。从一开始竭力地与病魔抗争到五年后的今天，女儿长成了可以跟同龄人一起上学并拥有自己个性的小姑娘，我们经历的恩典和祝福是言语无法表达的。在妻子和家人生死与共的陪伴下，我们一家经历了无数次的失败，在神怜悯的带领中，我们向数不尽的困难夸胜。在这些年特殊的经历中，神无数次地将我破碎，让我认识到自己的软弱和他的全能。我最感恩的是神怎样用这些事相互效力，塑造我逐渐有他想要我成为的样子的雏形。",
        "<8_2.png, 杨磊传道一家>",
        "　　我第一次回应全职服事的呼召是在2013年的时候，跟妻子一起去参加宣道会每四年一次的加东地区联合宣教大会。回应完呼召之后，当晚简戴德牧师跟我和妻子一起有些后续的攀谈。之后，我们也跟当时所在教会的江昭扬牧师有进一步的确认。经过具体的跟进之后，我发现当时的呼召只停留在情绪上感动的层面，对于我之后是要牧会，还是做校园事工，还是做学术教书这样具体的呼召是很不明确的。除此之外，对于全职事奉神的生活，在经济上的挑战我仍然信心不足，有些不安全感。",
        "<8_3.png, 杨磊传道及妻子>",
        "　　2015年，我们家经历了女儿生病的变故，但在我们看来是信主以来最大的祝福。神通过这件事情让我们一家的信心、人生观、金钱观、做事方法都经历了极大的试炼。我之前对于全职事奉生活上的担忧逐渐被信心取代了。与此同时，一位主内的恩师益友在确定呼召和服事异象方面给了我很多的指引和启发。他是一位从台湾到麦克马斯特大学读新约博士的青年传道人，在台湾已经有多年牧会的经验，现在已学成归台，在华神教授新约神学。在这位领路人的启发下，我认识到自己的恩赐和热忱是在牧养教会方面。于是我开始从信仰教义、学术研究、事工异象、师资、藏书量等方面搜罗北美的神学院。最终，通过比较和与教牧同工的交流，选定了百年老校慕迪圣经学院在密西根州的研究生部的道学硕士专业。因为女儿身体的缘故，我们需要住在加拿大才可以继续接受安省的医疗服务，这所位于美加边境的学校，是我们做过系统研究后发现在学术和培养牧者方面平衡得最好的学校之一。",
        "　　从2008年到2018年，我和妻子一起作了10年的校园事工、职场青年事工；在过去的五年里面，我们开始服侍年轻夫妻、新手父母。多年的代职服事让我看到，无论是委身于哪一样事工，想要做得好、做得深入都需要投入大量的时间和坚实的圣经以及信仰教义应用方面的训练。神学院的学习生活让我非常喜欢并渴慕更深入地认识神的话，把它应用在自己的生活以及我所服侍的弟",
        "兄姊妹的生活中。我希望我在服事的道路上，在对后现代群体宣讲神话语的时候，能够尽可能地帮助他们理解圣经的真意并运用到职场、人际和家庭生活中。同时，我恳求圣灵可以引导我的祷告和敬拜的生活，在这些全时间的预备以及之后的事奉中，可以陶造我成为那个有牧者心肠，能够照顾好羊群的人。",
        "（杨磊传道曾在市中心国语堂实习，目前已完成神学课程，留在市中心国语堂作传道。）"
    ]
}

