{
   "volume": "31",
   "id": "13_liuqinlu_s",
   "character": "simplified",
   "category": "婚姻家庭",
   "title": "女人感悟",
   "author": "刘青露",
   "content": [
       "  在教会里，凡是有关婚姻家庭的讨论，常会引起弟兄与姊妹之间的激烈争辩。您瞧：",
       "",
       "  弟兄说，《圣经》教导“你们作妻子的，当顺服自己的丈夫，如同顺服主；”（以弗所书5：22）并且要“凡事顺服丈夫。”（参以弗所书5：24下）",
       "",
       "  姊妹则说，“因为丈夫是妻子的头，如同基督是教会的头；他又是教会全体的救主。”（以弗所书5：23）这个“头”指的是“灵头”，如同基督一样。如果男人不能成为“灵头”，妻子就不能顺服丈夫，而要顺服主。换句话说，就是如果男人不对，女人则可以不听。",
       "",
       "  看！双方都以《圣经》为根据，讨论得热热闹闹，却不知所以然。",
       "",
       "  其实，当弟兄在指责姊妹不顺服，姊妹在争辩弟兄不能成为“灵头”时，正是我们作为“人”所表现出的最原始的罪性。在《圣经》的创世记中记载，神把创造的女人带到人类的始祖亚当面前时，亚当说：“这是我骨中的骨，肉中的肉，”（创世记2：23上）这是多么美好亲密的爱情告白。然而，当夏娃受蛇的引诱后，违背了神的命令，吃了分别善恶树上的果子，又给丈夫亚当吃了，罪便进入了世界。当神责问时，亚当说：“你所赐给我、与我同居的女人，她把那树上的果子给我，我就吃了。”（创世记3：12）夏娃说：“那蛇引诱我，我就吃了。”（创世记3：13下）始祖犯罪后，不再有亲密的二人世界，而是互相地推卸责任，彼此抱怨。在今天的家庭中，我们仍然天天上演着同样的戏码，因为我们有着同样的罪性。",
       "",
       "  作为女人，我愿意从另外一个角度和大家探讨一下男人、女人、婚姻和家庭这个永恒的话题。",
       "",
       "  一、婚姻乃神所设立，夫妻不可分离",
       "",
       "  以弗所书5：22-23说：“你们作妻子的，当顺服自己的丈夫，如同顺服主；因为丈夫是妻子的头，如同基督是教会的头；他又是教会全体的救主。”这话实在是对的。当初神在伊甸园中为亚当和夏娃设立了婚姻，也“因此，人要离开父母，与妻子连合，二人成为一体。”（创世记2：24）首先，婚姻是神的旨意，并且，我们的丈夫或妻子乃是神为我们的人生安排的一部分。我们必须尊重我们的婚姻和配偶，才能谈到“顺服主”。试问，当我们在教会讨论“顺服主，遵从主命”的同时，却在日常生活中天天抱怨神给我们的配偶，这在神看来是顺服吗？",
       "",
       "  “顺服”乃是神给我们的一个功课，我们顺服丈夫，不是因为丈夫在各方面都优秀，值得我们顺服；或是他们的决定正确，我们应该顺服。而是因为这是主的旨意，我们要顺服主。我们在顺服丈夫的时候，就是在顺服主为我们安排的人生计划。当夫妻和睦时，我们要感谢神，因他赐给我们的伴侣。当夫妻有矛盾时，我们要做的不是抱怨对方，或是忙着判断谁对谁错，而是要求问神，并向神寻求解决方法。顺服的第一步是要“敬畏神”，并因“敬畏神”而常存“温柔、安静的心。”（参彼得前书3：4）也许，我们心中有困惑，也许不明白为什么神有这样的安排，但我们不是已在众人面前承认“耶稣是我们人生的主，是我们生命的救主”吗？我们惟有凭“信”站立，求主带领，把婚姻交在主的手里，他必会让我们的“生命更丰盛”。几年前，当先生说要回学校全时间读书时，我心中并不赞同。我和他谈了我在经济、精力、体力上的顾虑，可他坚持。我只好将此事在祷告中交托给神，求神保守我们的决定合他心意。后来先生去上学了。几年后，当他圆满毕业，我感受着他在工作和生活中更自信和喜乐时，才庆幸当初我没有按我的意思和他争辩，而是交给了神。神让我心平气和地接受了因此而来的一切变化。他不仅保守我们生活中一切都够用，而且让我们一起经历了几年的辛苦，我的心情也伴随着他学习的一张一弛而苦而乐。如今我们有一份“一同走过”的成就感。",
       "",
       "  任何一个婚姻中的夫妻双方，必须要有一个共同的原则，那就是“夫妻不可分离”。只有在这个原则下，才有可能将婚姻进行到底，也才有机会享受神对婚姻的祝福，知晓神设立婚姻的美意。否则，我们人本身的罪性和魔鬼的攻击，必在我们享受这一切美意之前，将我们的婚姻破坏得一干二净。那些抱着“合则聚，不合则分”的所谓现代婚姻观念的人，看似潇洒，实则轻率，因为他们永远不会知道，也不会得到神在婚姻中为我们预留的宝藏。",
       "",
       "  二、“智慧妇人，建立家室”",
       "",
       "  只有在“夫妻不可分离”的前提下，才有可能进一步探讨我们的婚姻家庭问题。在创世记2：18，“耶和华神说：‘那人独居不好，我要为他造一个配偶帮助他。’”在这节经文中有两点，一是“那人独居不好”，指男人一个人生活不好，这个“不好”可能指任何一个方面，情感上的，生活技能上的，工作能力上的，等等。二是神要为他造一个助手，“我要为他造一个配偶帮助他”，指女人的作用是要帮助男人。由此可见，神从一开始就已确定男人的主导地位和女人的顺从地位。在家庭中，女人做任何事都是在辅助男人，以弥补他的不足。也许女人在情感上更敏锐，在生活技能上更娴熟，甚至在工作能力上也高人一筹，但这些都不是女人用来在丈夫和众人面前炫耀的资本，因为这是神所给的特别的礼物，为让女人能够帮助那一位神给的——在这些方面也许有不足的丈夫。女人帮助男人不是要帮助男人做许多的决定，而是要尽心尽力地帮助男人,将他的诸多不好变成好。这个工作当然不是一朝一夕可以完成的，它需要我们用一生来实现。而这个工作也很难，难就难在没有一个万全之策，也没有一个万用法宝。每一个男人都不一样，所以帮助的方法也不一样。这需要女人用她全部的智慧和心思，耐心又细心，仔细体会丈夫的喜好、性格和需求，按照他们能够接受的方式施予帮助。箴言14：1说，“智慧妇人建立家室；愚妄妇人亲手拆毁。”可见，一个家庭的幸福与否，女人起着举足轻重的作用。",
       "",
       "  一个好男人不是天生的，是要在一个女人的帮助下才能实现的。同样的，一个好帮手也不是一下就可以找到的，她需要两人在生活中不断地磨合，才能达到默契。所以神要“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”（以弗所书5：25）我们都知道在“爱的真谛”（哥林多前书13：4-8）中，爱就是忍耐、包容、相信……而欣赏、赞美、喜欢等我们觉得是爱的感觉却不在这个定义中，虽然这些感觉也是爱的一部分，但在人生中却是一点皮毛。因着我们人自身的罪，我们在与人相处时，看到人的缺点总是大于人的优点。所以神才会让我们学习爱，就是学习忍耐，且是“恒久忍耐”。丈夫爱妻子，就要这样爱。妻子也许不如你想象的好，不能在任何时候你需要时，成为你的好帮手，不能很好的扶持你，也或许有这样那样的缺点，但因着她是神给你的，你爱她，忍耐她，如同基督爱我们这些罪人一样，为罪人舍命。男人和女人只有在神设定的婚姻中才能展现出最完美和谐的状态，所以神要我们“夫妻不可分离”，让我们用一生一世来体验他所命定的福。",
       "",
       "  三、“你是我的岩石，我的山寨”",
       "",
       "  女人如何帮助男人呢？也就是说如何成为一个“智慧妇人”呢？上面说到，要在丈夫任何需要的时候成为他的好帮手，无论是生活上的，情感上的或是灵里面的，这似乎是不可能的事，人怎样可以如此面面俱到呢？的确不容易，靠我们自己也确实不可能。然而神却应许我们“你的日子如何，你的力量也必如何。”（申命记33：25）他既然给了我们这个任务，让我们去帮助一个男人，那么一定有办法可以做到，就是要我们依靠他。箴言9：10说：“敬畏耶和华是智慧的开端；”要成为通达事理的聪明妇人，我们必须回到造我们的神那里。",
       "",
       "  必然的，妻子在帮助丈夫的过程中，会遇到许多的困难，也会遭受很多的委屈。在如今的时代，社会和家庭对女人的要求越来越高。不仅照顾好家庭和孩子就是帮助了丈夫，今天的社会要求女人“上得厅堂，下得厨房。”在外要劳累奔波，在经济上帮助丈夫维持家庭需要；回到家中，丈夫孩子在情感和生活上的各种需要也都不能忽视。这样大的压力是没有哪个女人可以自己完全承受的。所以往往是顾此失彼。而这时候，如果妻子转向丈夫寻找安慰和支持，得到的又常常是更大的失望，她会发现丈夫在如此的状况下，并不能给她任何有效的安慰，因为面对这样的世界，他也同样的无助与茫然，或许更甚。因此，不少女人愤然抛开家庭，自己去面对世界。这样是女人更好的出路吗？失去了家庭的缠累，女人或许会感到轻松快乐，但却远离了幸福。因为这不是神命定的福。",
       "",
       "  智慧妇人，在遇到困难时，一定要转向上帝，向创造我们的神求助，而不是向需要妻子帮助的丈夫寻求帮助。我们的丈夫也许在一定程度上可以给我们帮助，然而在人生重大的挫折和挑战面前，在面对不可知的未来之时，任何人的力量都是有限的，这当然包括了我们的丈夫。唯有全知全能的神可以做我们的岩石和靠山，他是我们心灵唯一的帮助。圣经列王纪下4：8-37记载了这样一个智慧妇人的故事：书念一个大户的妇人主动认识了先知以利沙，并看出他是圣洁的神人。于是她向丈夫提议为以利沙盖间小楼，供他休息。后来以利沙问可以为这妇人做什么事，仆人说她没有儿子，且丈夫也老了。这妇人一年后就得了一个儿子。儿子长大，一日生急病，到父亲那里说头疼，父亲让仆人带他去找母亲，中午时儿子就死在了母亲怀里。在这悲伤的时刻，妇人沉着冷静，没有怨天尤人，甚至没有告诉丈夫，就去找神人以利沙。她坚持见到以利沙时才露出心中的愁苦，并求以利沙亲自去救儿子。结果儿子在以利沙的手中死里复活。这个书念妇人所思所做的一切都在丈夫之前，事事为丈夫预备，认识神人，服侍神人，并由此带来了家庭的祝福（得到儿子）。在困境中，不慌不乱，她知道向谁哭，向谁求。她就是圣经中所描写的才德妇人：“她丈夫心里倚靠她，必不缺少利益；她一生使丈夫有益无损。”（箴言31:11-12）",
       "",
       "  所以，当我们觉得肩上的担子太重，不能负荷时；当我们达到能力的极限，仍不能满足需要时；当我们心灵软弱，受到委屈无处申辩时，不要抱怨丈夫对你的忽略和冷漠，你当明白不是他不愿意帮助你，而是他也无能为力。安静地跪在神面前吧，向他倾诉向他求，他必赐下“出人意外的平安必在基督耶稣里保守你们的心怀意念。”（腓立比书4：7）“那等候耶和华的必从新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。”（以赛亚书40：31）",
       "",
       "  神常常拣选软弱的，因他说：“我的能力是在人的软弱上显得完全。”（哥林多后书12：9）女人在男人面前是软弱的，然而靠着神，从她们心灵里爆发出来的韧性和刚强，却可以在最困难的时候支撑起丈夫和家庭，并让这个家充满神的荣耀。这便是神在女人身上的旨意了。古今中外，这样的例子不胜枚举。同样的，若是丈夫也能靠主刚强，那么这个家就立在世人中间，充满恩典，见证神的大能。",
       "",
       "   "
   ]
}
