{
   "volume": "31",
   "id": "2_john_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "福音如何拯救相信的人？（一）",
   "author": "约翰·派博 牧师",
   "content": [
       "  罗马书1:16说：“这福音本是神的大能，要救一切相信的。”我曾详细讲过，这句话并不表示福音的能力是让不信的人归信（虽然这也的确是真的），而是神将那些相信他的人带进他的同在中，享受永恒的平安喜乐。",
       "  我们最根本的问题：神的忿怒",
       "  我们为什么需要救恩？救我们脱离什么？问题到底出在哪儿？罗马书给出了非常清楚有力的答案：我们需要从神的忿怒中被拯救出来。看一看罗马书1:18：“原来，神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。”这就是我们需要被拯救的原因。神对我们的不虔不义以及阻挡和扭曲真理的行为十分愤怒。",
       "<john1.jpg>",
       "  我们还可以看一眼罗马书2:8，保罗说：“惟有结党不顺从真理，反顺从不义的，就以忿怒、恼恨报应他们。”这就是我们面临的问题。神对我们的不义和诡诈表示愤怒。还有罗马书2:5：“你竟任着你刚硬不悔改的心，为自己积蓄忿怒，以致神震怒，显他公义审判的日子来到。”神的忿怒是公义的审判。当我们不义的时候，神的公义就会在忿怒中如疾风发出。神是轻慢不得的。",
       "  到最后，这就是我们需要脱离的。我们最根本的问题是：神最后的忿怒会将我们与他隔绝，并把我们送到地狱去。如果你在罗马书中问，我们需要从什么中被拯救出来？那答案就会回到——是的，是罪性；是的，是罪行；是的，也是分裂和破碎的关系；是的，也是恶习和坏行为；但最根本的问题——虽然在今天很少有人意识到——是在那位无限的、全能的神眼中，我们是罪人，我们惹动了他的忿怒。",
       "  福音：神救我们脱离他的忿怒",
       "  福音主要是神亲自拯救我们脱离他忿怒的好消息。福音不是让我们脱离自己和我们在生命中造成的混乱，而是拯救我们脱离他自己的烈怒和公义的审判。福音是神的大能，这大能拯救我们脱离他忿怒，将我们带入他的同在中，得享永恒的平安喜乐。",
       "  罗马书5:9可以让你更清楚的看到这一点。“现在我们既靠着他（耶稣）的血称义，就更要借着他免去神的忿怒。”最终，逃脱神的忿怒才是最要紧的。或者说，是使神的忿怒离开我们，让他成为我们友善的君王，而不是敌人。",
       "  1:16节说：“这福音本是神的大能”，它的意思是，福音的大能体现在它要将相信的人从“神的忿怒”，或说“神公义的审判”中解救出来。",
       "  福音如何拯救相信的人？",
       "  那么在今天的讲道中我要问的是：福音如何拯救相信的人？福音如何成为神拯救的大能？答案就在第17节（罗马书第1章）。为了可以更好的感受这句话的分量，我们要先错误地理解这句话，将它解释成我们希望它想要表达的意思，而非它本来的意思，然后再正确的理解它的本意。先让我们来错误地读这句话。从第16节开始：“我不以福音为耻；这福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。因为神的爱，正是在这福音上显明出来；这爱是本于信，也出于信。”当然，经文不是这么说的。但这却是大多数人对福音的理解。福音是好消息，因为它彰显了神的爱。虽然它的确是彰显了神的爱。罗马书5:8说：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”这也是福音。但这不是第17节所说的。",
       "  我以一个错误的理解开始的原因有两个：一是要让大家明白神的爱不能将人的不义和神的忿怒隐藏，装作若无其事。神的爱必须面对人的不义和神的忿怒，神的爱不是情绪化地说：“我想对你好一点，所以就对你好一点。”如果这是真的，那么罗马书就比我们现在看到的要短许多了，事实上，连整本圣经都会短得多，我们也可以跳过耶稣死在十字架上这个可怕的故事。",
       "  神的爱是充满智慧、公义和真理的爱。神的爱与神的其他属性并列，不能分开来看。神的爱是智慧地、公正地、真实地表现出来的，没有隐藏，没有阻挡。神的爱考虑到了人的不义和神的公义，并用耶稣的死和复活来解决这个问题。这卷书讲的就是这个解决之道。",
       "  我以错误的理解开始的另一个原因，是因为保罗也一定希望基督徒能够明白他们将如何从神的忿怒中被拯救出来。他一定希望我们的理解不仅停留在神爱我们并差耶稣为我们而死。这种理解太过肤浅。很明显，基督和他所看重的使徒保罗都认为让基督徒了解福音是如何成为神拯救的大能是相当重要的。因为他在17节和后面的整个16章将这原委告诉了我们。",
       "  对福音的全面理解",
       "  我为什么要强调这个问题？因为今天太多的基督徒对人类在没有神恩典之下的状况、神的救赎计划、神在基督里对我们的拯救、圣灵改变我们的工作、神不断借福音洁净我们、预备我们承受永生等等这些事情的理解太过肤浅。而这些正是整卷新约（尤其是罗马书）费尽千辛万苦要教导我们明白的。但使人惊讶的是，有多少基督徒根本不明白、也不想去明白这些事。",
       "  所以我要强调，第17节没有说：“神以他的爱拯救了我们，你们知道这个就够了。”保罗以福音如何拯救信的人开始，他没有说：“福音显明了神的爱。”保罗走进神的义来说明神如何解决宇宙中真正的问题。我们也开始了解到真正的问题是什么。这些问题比我们想象得要严重——不是轰炸内罗必和达累斯萨拉姆大使馆——比这个严重得多。与神的对立、对真理的阻挡、灵魂深处的不义触动了全能神的忿怒，全天下只有一种能力能够解决——耶稣基督的福音。",
       "  从第17节开始，保罗走进神的义和福音向我们显明福音的能力。他这样写是因为我们这些基督徒应当明白这件事。我不是要求你读神学，我只是要求你留心读神在罗马书1:17所默示的话语。基督差派他的使徒来教导我们福音是如何拯救信的人，直到他们安全回到天家。",
       "  如果医生对你说：“我们已经尽全力了。”你问：“我还有多久？”他说：“一个礼拜？也许两周。”这时候你就会想知道福音是如何拯救信者，因为你将与创造主，全然圣洁、全然公义的宇宙大法官面对面。哦，我亲爱的弟兄姊妹，这是你需要知道的，我该如何说服你，使你能开始关心这全世界最重要的事情呢？",
       "  明白神工作的方式所带来的安慰和尊荣",
       "  我恳求你以严肃的态度来更多认识神，以及他是如何拯救不义之人的。如果神启示保罗把这事告诉我们，我们就应该想要知道。这是何等尊荣！何等安慰！何等喜乐！这个罗马书的系列是个黄金的机会，一个宝贵的时间段。我们会讲得很慢，你会有时间思考、阅读、温习、查阅相关资料，并在听的同时好好祷告。这个系列有可能将你带入神的心灵深处。我恳求你，不要被动，不要顺其自然。让这卷书的思想成为你的思想，让这卷书筑成你思维和感受方式的基石。",
       "  今天上午，你要不要一起和我同问这个问题：“福音如何拯救信的人？”福音如何强有力地将我们带入有神同在的平安喜乐，即使我们只配接受神已经向世人显明的忿怒（参罗马书1:18）。福音如何在你的人生中得胜，救你脱离沮丧和恐惧，将你带到神那里？",
       "  第17节给出的答案是：“因为神的义正在这福音上显明出来。这义是本于信、以致于信。”这就让人费解了。如果神的公义就是我们要面对的问题，这怎么能是好消息呢？神是公义的，我是不义的，这是我们的问题。他的忿怒正在向不义的人显现。马丁路德曾说，在他完全明白圣经以前，他痛恨罗马书1:17。他写到：“我曾经以极大的热情来痴迷地学习保罗给罗马人的书信，但是第一章（第17节）所写到的‘神的公义显明了’阻拦了我。我痛恨‘神的公义’这个词，我所理解的神的公义，是神用来审判不义的罪人的那种公义。”（选自《马丁·路德选集》11页，John Dillenberger编著）",
       "<john2.jpg>",
       "  神给我们的就是他向我们所要的",
       "  神的公义在福音中显明——这为什么是好消息呢？答案是：神要求我们公义，但我们并没有公义。所以我们唯一的希望就是神亲自将他所要求的公义赐给我们。这就是好消息了，是福音了。而他也的确是这么做的。福音所显明的是神给我们的公义，也就是他向我们所要求的公义。福音之所以是神拯救的大能，是因为透过福音，神显明了他向我们要求的他赐给信者的公义。我们靠自己无法创造、获取或行出来的，神毫无保留地赐给我们，那就是他的公义。",
       "  这就是福音如何从神的忿怒中拯救我们。你看罗马书1:18说：“原来，神的忿怒，从天上显明在一切不虔不义的人身上。”我们的拯救是什么？我们这些不虔不义的人能够逃离神的忿怒的希望在哪里？答案是神自己能够介入并赐下我们所没有的公义，将他所要求的公义给了我们。如果他能这么做，他的忿怒就会止息，我们也能与他和好。而这，正是他所作的。这就是福音拯救我们的方式。",
       "  “这福音本是神的大能，要救一切相信的。”因为通过福音，神将他所要求的公义赐给了我们。透过耶稣基督，他曾经的要求变成了礼物。借着耶稣基督的死和复活，神将他的公义赐给我们。",
       "  现在我们回到马丁路德。希望神借着这个见证让你从一个听道的人变成一个热爱并靠着神所赐的公义——福音真理——而活的人。你记得马丁路德说他痛恨罗马书1:17，但他继续解释他在公义的神面前的挣扎和恐惧。“我由于猛烈和混乱的良心而愤怒。即使如此，我持续不停地读罗马书1:17，迫切地要明白保罗想要说明什么。终于，我日夜默想，因着神的恩典我注意到这句话的上下文，‘因为神的义正在这福音上显明出来；这义是本于信，以致于信。如经上所记：“义人必因信得生。”’我开始明白神的公义是……神因着我们的信心算我们为义……这时我感到重获新生，好像天堂的大门为我敞开。”（《马丁·路德选集》11-12页）",
       "  我祈求你们也能把这节经文看为通往天堂的途径。",
       "  ",
       "  此文翻译自约翰·派博（John Piper）牧师1999年8月9日的同名讲道稿，该讲道选自他的罗马书系列讲道，有兴趣的读者可以在派博牧师的网站http://www.desiringgod.org上浏览他的讲道及文章。"
   ]
}
