{
   "volume": "31",
   "id": "4_yanxing_s",
   "character": "simplified",
   "category": "读经感悟",
   "title": "你可能不会这样理解幸福",
   "author": "严行",
   "content": [
       "  在关于幸福的想象中，排列着：“财富、名声、地位、权势、佳美的形象、卓越的才华、众多的美女”等等人们所渴望的东西，每一样，似乎都值得人们一生追求。",
       "  尘世的“幸福”，其实是“欲望”的正面表达。它是人希望在世界上讨到的最高满足。但由于“欲无止境”，因此，“幸福”总是清晰可见，却又不可捕捉。于是，人生就在对幸福的追逐与失落中，不断循环往复。",
       "  几千年来，人们虽历尽艰辛，几无大功告成者，但人对幸福的定义，却一成不变。那些古老的欲求，在后现代的包装下，更加灿灿生辉，诱力十足：“财富、名声、地位、权势、佳美的形象、卓越的才华、众多的美女……”，这些让人欲生欲死的东西啊！",
       "  几千年的人类历史上，有谁真的全部拥有上述这些标志幸福的东西吗？",
       "  还真有这样的人。那就是距今3000年前，以色列国的大卫王。",
       "<yanxing1.jpg>",
       "  在那时的世界上，以色列是头号强国，大卫是伟大的国王，不用说，他手中的财富无可计数，他的名声远播四境，他的地位至高至尊至贵，他的权力无人可比！如果说，“财富、名声、地位、权力”不过是王位带给他的，那么看吧，那些与王位无关的东西如何呢？大卫形象英俊，超乎众人，极少形容人的外貌的《圣经》，竟两次形容他是“面色光红、容貌俊美”。除此，大卫还具有卓越的才华，《圣经?诗篇》中记载了大卫所作的许多诗篇。大卫的音乐才华更是出类拔萃。此外，作为领袖，他擅于领导，既懂军事、又英勇作战，率领全军冲锋陷阵。大卫可谓当世首屈一指的政治家、军事家、文学家、音乐家！大卫深得民心，自然也深得女性喜爱，大卫战胜巨人歌利亚凯旋而归时，《圣经》记载说：“妇女们从以色列各城里出来，欢欢喜喜，打鼓击磬，歌唱跳舞……，说：‘扫罗杀死千千，大卫杀死万万’。”（撒母耳记上18：6-7）那场面，那情景，绝对不亚于今日歌迷们追逐歌星的热度。美女对大卫来说，更不会缺乏了。",
       "  哦，大卫让我们看到，历史上确实曾有人将幸福所代表的全部好处都集于一身啊！",
       "  那么，大卫是怎么理解幸福的？他说：“得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。”（诗篇32：1-2）",
       "  从上面大卫的道白中可知，大卫眼里的幸福，与人所追求的“财富、名声、地位、权势、佳美的形象、卓越的才华、众多的美女……”全都无关，幸福居然是——罪被遮盖，上帝不算为罪！在平常人看来，这算是什么幸福？！",
       "  然而，这却是一位拥有常人所渴望的全部幸福的人，所道出的幸福真谛。",
       "  二",
       "  大卫说出这样的话不是偶然的，这是大卫从自身生命历程中所得到的最深切的体验和认识。因为大卫曾因罪失去了幸福感——即使他仍然拥有世人所渴慕的一切幸福。那就是举世皆知的偷情与谋杀事件。",
       "  大卫在一个身心松驰的下午，看见了正在沐浴的美女拔示巴，他一时性起，招拔示巴寻欢。不料拔示巴怀孕了，而她的丈夫乌利亚正在前线为国征战……。",
       "  “事情正在悄悄地起变化”。",
       "  将士前方浴血奋战，国王将人家的老婆弄大了肚子，这无论如何说不过去。大卫找借口招乌利亚回朝，好让他与太太有机会同房，将太太有孕的事归到作丈夫的头上，把丑闻遮掩过去。",
       "  然而忠勇的乌利亚坚决拒绝回家，他说：“……我主的仆人都在田野安营，我岂可回家吃喝，与妻子同寝呢？”一连两夜，他都只睡在宫门外。",
       "  大卫无耐，只好密谋叫元帅约押派乌利亚到险境，然后撤出军队，让乌利亚被杀。",
       "  事已至此，谋杀乌利亚就是大卫无可选择的选择。大卫并非安心要杀乌利亚，如果大卫有任何其他的方式可以弥补这件事，大卫一定不杀乌利亚。只是大卫无路可走啊。此时此境，想必大卫一定后悔至极！“我干嘛那一天要做那档子事？！就为那一时快活、就为那一次性出轨……惹出这样的麻烦！”一失足成千古恨啊，若有什么能抹平此事、能遮盖此事，大卫一定愿意付出一切代价！可是，大卫有钱，钱不能除罪；大卫有权，权不能遮罪；大卫有才华，才华不能弥补……大卫被逼到墙角了。罪啊罪，让大卫如此进退维谷。",
       "  大卫尝到了罪的苦果，真是苦不堪言。",
       "  乌利亚就这样死了。大卫接拔示巴入宫。事情似乎总算平息了。人不知，鬼不觉。",
       "  大卫瞒得了世界，但瞒不了神。上帝耶和华让先知拿单责备大卫，大卫痛悔万分。他知自己的罪虽无可挽回，唯有耶和华的宽恕和赦免能从罪中拯救他。大卫写了诗篇51篇，恳求神“按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。求你将我的罪孽洗除净尽，并洁除我的罪……”，他知道，神对“忧伤痛悔的心，必不轻看”。他求神“为我造清洁的心，使我里面重新有正直的灵”。",
       "  这篇记载着大卫犯罪丑闻，又记载着大卫认罪悔改的诗，几千年在全世界流传。既张扬大卫的罪行，也广传大卫的忏悔，更彰显上帝的公义与怜悯。这正是圣经记载的历史与人所记载的历史的不同之处。",
       "  试想，大卫这件事若放在中国历史上会如何？第一，国君与哪个女人春风一度，算个什么事？哪值得这么大惊小怪？第二，就算是君王有过，也不过小事一桩，算不得“历史事件”，不会被记入史册；第三，“臣为君隐”，王者的过失，只能属于“隐”的对象，哪有可能毫不避讳地写出来？第四，在中国“王权至上”的高度集权的专制条件下，只可三呼皇恩浩荡，岂可对皇上的过失指手划脚？歌功颂德尚恐不及，哪个史学家胆敢把这事写在历史上？第五，谁见中国历史上有哪个国君为自己的这类丑闻悔过认罪的？那些所谓《罪己诏》，哪个不是出于政治目的？",
       "  三",
       "  罪会蔓延。",
       "  大卫的后院失火了，大卫的长子暗嫩强奸了同父异母的妹妹他玛。大卫很恼怒，但他对暗嫩却没有一声责备。批评暗嫩的奸淫行为吗？若暗嫩反问“你和拔示巴的事怎么解释？”叫大卫如何反驳？",
       "  拥有最高权力的大卫，由于他自己所犯的罪，使他失去了管教的权柄。罪，否定了人的权力。",
       "  他玛的同母哥哥押沙龙怀恨在心，终于谋杀了暗嫩。这一回，大卫更恼怒，但他对押沙龙也没有一声责备。批评押沙龙的谋杀行为吗？若押沙龙反问“你杀乌利亚的事怎么解释？”叫大卫如何反驳？",
       "  元帅约押曾杀掉大卫的两员大将，大卫在死前留给继承他王位的儿子所罗门遗嘱之一，就是要所罗门杀掉约押，不使他白头下阴间。大卫为什么自己不杀约押？因为他失去了杀约押的权柄。乌利亚的死是他通过约押执行的，他的短处就在约押手上……",
       "  “木桶效应”表明，木桶的容量不取决于其最长的那块板，而是取决于最短的那块。罪，就是大卫的短板。灵性上的一时软弱，铸就大卫半生要面对的一系列可怕后果。金钱不能挽回，才智不能挽回，权力不能挽回。所犯下的罪，如同枷锁，让人一直处在它的捆绑中，再也没有真正的自由，再也没有真正的快乐！",
       "  大卫以自身的经历明白了这样的道理：生命中最根本的不幸就是罪。",
       "  而罪又是人自己无法解决的。政治、宗教、文化、科学……，人的一切手段都无能为力！",
       "  因着这样的认识，大卫才心悦诚服地表示：一个人的最高幸福，不是别的什么，而是他的罪被遮盖，被洗净，他的罪在上帝那里不再被纪念，上帝不算他为有罪的。",
       "  有什么能比这福份更大，有什么能比这更幸福？被赦免，蒙恩典，除去罪过，算为义人，从此，可以清白地、堂皇地、正直地、平安地活在上帝的面前！大卫倾吐出的这些话，是他饱尝罪的恶果，历尽罪的折磨之后，由衷所发的肺腑之言啊！",
       "  四",
       "  由于这样的原因，大卫写下了至痛的悔罪诗，为自己的罪向上帝耶和华忏悔，求宽恕，求洁净。",
       "<yanxing2.jpg>",
       "  大卫的认识是深刻的。首先，大卫看到上帝的临在，一切罪行都逃不过上帝的眼睛，暗中行事似乎可以瞒人，但在上帝眼里是一清二楚的。与拔示巴的奸情和谋杀乌利亚的罪行，并无几人得知，但上帝派遣拿单指责他的罪行，大卫明白上帝永远在场，上帝掌管一切，上帝知晓一切，大卫也知道他自己无可隐藏。因此他对上帝耶和华说：“我在你眼前行了这恶，以致你责备我的时候显为公义，判断我的时候显为清正”。大卫在罪中更看到自己的不义和上帝的公义。第二，大卫看到了他生命中的罪性，他看到这原罪的真实存在。他说：“我是在罪孽里生的，在我母亲怀胎的时候就有了罪”。这种深刻的原罪意识，让大卫对自我从此有了警醒。第三，通过看到自己的罪并通过向上帝悔罪，大卫更加认识了上帝的心意，更了解上帝的爱与恩典。他说：“你所喜爱的是内里诚实；你在我隐密处必使我得智慧。”最后，大卫向上帝祈求“不要从我收回你的圣灵”，他愿与神同行，“使我仍得救恩之乐，赐我乐意的灵扶持我。”让他由于上帝的洁净，可以被拯救，可以继续传扬赞美上帝的话。",
       "  大卫不怕自己的丑被揭，他的悔罪诗从他当朝之世，直传千古，影响深远。",
       "  上帝耶和华是大有恩慈的，“神所要的祭，就是忧伤的灵”。大卫的真诚忏悔终蒙上帝悦纳。虽然从上帝的公义出发，罪必要付出代价，大卫与拔示巴的第一个孩子必死（此后大卫其他儿子的死也与这一罪行的后果相关），但耶和华却拣选了大卫的第二个孩子所罗门，因为所罗门是悔改的果子，为上帝悦纳。",
       "  大卫走过了罪的死荫幽谷，他在自己的经历中再清楚不过地明白，人间的一切幸福都不及罪蒙赦免，神不算为有罪！因为这才是真正的解放，这才是人真正的自由。",
       "  大卫之后的1000年，主耶稣道成肉身来到世上，他以自己十字架上的救赎，为罪人开出一条新路：信他的，罪就被耶稣的血所遮盖，就可以称义。这是上帝应许给世人的最高幸福，由圣子耶稣亲自传讲，这信息，就是“福音”。",
       "  人一旦从罪中摆脱出来，就会体会到什么是真正的幸福。这就是大卫所认定的幸福。"
   ]
}
