{
   "volume": "31",
   "id": "5_huang45_s",
   "character": "simplified",
   "category": "灵修笔记",
   "title": "灵修所得",
   "author": "huang45",
   "content": [
       "  2011年9月29日，神等待我们对他说话，他也要对我们说话",
       "",
       "   当神的生命赐给我们以后，他一直就和我们同在。他渴望我们每时每刻与他说话，彷彿和一个朋友一同坐席，边吃边谈心。他要与我们心对心谈及任何一件事情，我们也要心对心地将一切劳苦愁烦和恩典领受愿意讲给神。我们必须知道读经与祷告定会带来我们与神真实的交通。“摩西进会幕里要与耶和华说话的时候，听见法柜的施恩座……有与他说话的声音，就是耶和华与他说话。”（民数记7：89）当摩西为着自己或百姓的需要进去祷告，并等候指示时，他发现有一位正等在那里。单独与神同在，神呼召我们安静进入内室，关上门，再向在暗中察看的父祷告。“摩西进会幕要与耶和华说话”，今天这个会幕，就是我们心灵的殿。当我们真实打开我们的内室门，我们的隐密处就期待着亲自遇见神，信心和力量就大大充满我们的心。许多时候我们的心思意念被所要说的祷词或多或少地盘踞着，以致忽略了神说话的声音，因为我们并末期待为神说话留下空间。“耶和华如此说：天是我的座位，地是我的脚凳，……但我所看顾的就是虚心痛悔，因我话而战兢的人。”（以赛亚书66：1-2）进入内屋，在谦卑等待之中祷告时，神就会和我们说话。祷告之后让神说话就会带下祷告最大的祝福。",
       "",
       "   圣经说：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。”（启示录3:20）当我们反复读这段经文就会有“快开门！快开门！”的感受。圣灵常常在我们来到他面前时，会清楚地对我们的心说话。我们之所以没有按照神的心意而行，全然不顾他的叩门，往往是因为我们没有敞开心灵向神倾诉和真实地聆听。“敬请开门”，这不仅是主对未信主的人，也是对身穿白衣（公义）、已经买了火炼的金子、灵眼已得蒙膏抹（领受启示）、蒙爱并受过责备和管教的我们每时每刻的邀请。神要与我们亲近，在我们至深的情绪上，在我们心灵的内室里与我们独处。他要我们放下一切担子，一同坐下来，互相倾心吐意地分享，明白他的心意。我们常犯的错误就是在这种双向交流中根本不让神对我们说话。",
       "",
       "   主啊！求让我们体会你与我们同在的真实。求使我们在你叩门时能够开门！",
       "",
       "  2011年10月7日，平安和心怀意念",
       "",
       "   记得多年前我们BCCF在陈弟兄搬入新家时送了一个镜框，上面写了“应当一无挂虑，只要凡事借着祷告、祈求、和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。”（腓利比书4：6-7）最近，我再次读到这段经文，发现了一些自己从未领会的。经文里要我们不再忧虑，为要得蒙应允，而带着祷告、祈求来到神面前，且要为着他的回应而感谢他。然而，这里保罗没有讲到是否得蒙应允。也没有提及得蒙指引、拯救、神迹或医治。相反地，指出无论在什么样的境况，我们必会从神领受到赐人意外的平安，必会在基督耶稣里保守我们的心怀意念。神对我们每一个祷告和心中的所有呼求头一个回应就是他的平安！一个在神里面恒常祷告的人都有一个共同点：无论进入祷告内室时感到何等沮丧，何等软弱和无力，但出来时都带着平安和满心的喜乐！",
       "",
       "   在祷告上我们常常与主争战。我们会哀哭流泪，想要敲打天上的门，来向神支取每一个应许。然而，神的回应是按着他的时间表，不是按照我们的心急的要求。时间一长，日子一久，我们就开始埋怨：“主啊，你为什么不回应我？有什么拦阻使我的祷告到达你的面前？我做了什么令你忧伤或大为不悦的事情？”其实，我们真的没有注意神已经给我们的。神在这段经文里已对我们说话：我已经赐给你出人意料的平安！为着你的益处而成就万事时，你要持定我赐予的平安，让平安在你心中掌管所有境况。当我们在神的平安里得蒙保守后，等待圣灵成就他的应许就不会着急了。愿神让我们真正明白持定他的平安是何等的重要！",
       "",
       "  2011年11月12日，不可倚靠自己的聪明",
       "",
       "   今天早上离家时，我住的城市下着今年的第一场雪。随着火车离开车站，远处黑暗的云天边际上已经有了红晕，这预示着太阳即将伸展出云层。一个半小时后到达DLD火车站，这里不仅没有下雪而且已是阳光高照。",
       "",
       "   在火车上灵修时一段经文进入我的视野。让我在其中沉浸、思考和感动。这段经文是箴言3:5－6：“你要专心仰赖耶和华，不可倚靠自己的聪明；在你一切所行的事上，都要认定他，他必指引你的路。”很多时候，神的话就是一种提醒、光照，接着就是力量。今天我对其中的几个字词思想了很多。",
       "",
       "   记得儿子小时候常在他的卧室看书。有时，当我走近他跟前，他仍专心致志地读着书。我的进入并没有影响他。我便轻轻地将他的书往外拉，他的手和眼也顺着拉的方向一起过来。几次都是如此，这就是专心。在过往的十几年中，我们一家经历了艰难生活的磨练，但因着我们紧紧抓住了神的应许，更是因着神的慈爱和怜悯，使我们在他里面走向刚强。到如今，心里充满了感激丶喜乐和信心。神所给我们的不只是我们每天所求的，也给我们能力去靠着他面对每一天，神更把我们未曾求、未曾想的都加给了我们。",
       "",
       "   专心就是不要三心两意，也就是要专一又要全心。更是一颗分别为圣的心、一颗敬畏顺服的心、一颗寻求的心。人的罪性借着魔鬼的圈套习惯于耍小聪明，常常给自己留余地、留后路、找借口。所以当我们来到神面前求问神时，也同时跑到别的地方去求问，然后自己判断哪一个有效，就用哪一个。这就是人的聪明，以为已经求问过神，可是到头来还是自己做了主。所以在属灵生活中，这是行不通的。圣经说，不专心的人休想从神那儿得到什么。（参雅各书1：7-8）",
       "",
       "   “仰”就是敬仰、仰望、注目。“赖”就是依赖、依靠。“仰赖”就是将一颗纯洁和崇敬的心完全地款款地放在神身上。不要依靠自己的聪明智慧将这份属于神的心随便停留在偏离神的方面（工作、钱财、名誉、地位、世界、儿女、个人的喜好，等等）。不要三心二意、左顾右盼，而是一心一意地定睛在神身上。当一个人以仰赖和敬虔的心将一切事情带到神那里时，就知道无论我们在何种境地，苦难或顺利，都可以到神面前倾心吐意地询问和寻求，神必按他丰盛的恩典和慈爱给我们出路。",
       "",
       "   主耶稣说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11:28）主耶稣也说过：“天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它。你们不比飞鸟贵重得多吗？”（马太福音6：26）“不要忧虑说：吃什么？喝什么？穿什么？这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。你们要先求他的国和他的义，这些东西都要加给你们了。”（马太福音6∶31-33）诗篇中也说：“寻求耶和华的，什么好处都不缺。”（诗篇34：10下）耶稣又对众人说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。”（约翰福音8:12）这是多么大的应许啊！",
       "",
       "   所以我们必须专心仰赖耶和华，不给自己留退路，坚定地信靠神，破釜沉舟就必会经历到神指引我们的真实。为什么我们觉得神不真实可靠，寻求他什么事情，没有得到答复？这都是因为我们没有按神的时间表，而是在得不到答案时忘了神的应许，急于寻求其它的办法。关键就在这里了：我们是三心两意，没有专注于神。",
       "",
       "   愿神成为我们一生的吸引！",
       "",
       "  "
   ]
}
