{
   "volume": "31",
   "id": "6_zhaomeijian_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "这一生最美的祝福",
   "author": "赵美健",
   "content": [
       "  一首非常感动我的歌这样唱到：“这一生最美的祝福，就是能认识主耶稣；这一生最美的祝福，就是能信靠主耶稣。走在高山深谷，他会伴我同行，我知道，这是最美的祝福。”这份来自神的美好祝福，是每一个神的儿女终生受用的。可每个人认识主、信靠主，领受这份祝福的过程又常常是布满崎岖坎坷的。虽然神时时刻刻就在我们身边，他也在苦苦地寻找、召唤我们，可我们生来就被罪恶蒙住了双眼，我们看不到他，不认识他，当然也不相信他。直到有一天，我们被圣灵光照，像迷途的羔羊一样被引领到神的身边，才突然醒悟。当我们真正认罪悔改的时候，才倍感这份祝福的宝贵。",
       "  无视神的存在",
       "  我从小是在“无神论”的环境中长大的，家中的祖辈受尽了种种政治风波的冲击，绝对不敢和“封建迷信”有任何瓜葛。上中学的时候，接受的也是“唯物主义”、“进化论”的教育。大学读的是医科，对从猿至人的进化深信不疑，也自以为对人体的精密构造、遗传规律有所了解。后来成为医生，因为自己能对病情做出正确判断、治病救人而小有成就感。对于我们所说的“自然规律”、“生命科学”等，坚信都是人类通过不断探索发现的，从不相信这些“定理”是由一位至高的神创造的。",
       "<zhaomeijian1.jpg>",
       "  虽然我赞成信仰自由，也尊重有宗教信仰的人，可我一直觉得自己内心足够坚强，凡事可以自己作主，掌控自己的命运。六岁的时候，爸爸因为急性心肌梗死一夜之间突然病故。当时对于我们一家人是一个近乎致命的打击。我懵懵懂懂地还不知道什么是死亡，只听大人们说爸爸再也不会回来了，我和哥哥只能与妈妈相依为命了。妈妈坚强独立的性格，一直是我最好的榜样。我上学从来不用别人督促，学习成绩一直数一数二，初中、高中都在市重点中学。而且，刚刚上小学二年级就开始帮妈妈做家务，以至后来有很强的独立生活能力。我体谅妈妈生活的艰辛，从不给她添麻烦，力所能及的事我都自己安排。慢慢地，妈妈在我身上看到了她的影子，自信有主见，顽强不认输。",
       "  我大学毕业以后，工作一直很顺利，后来继续深造读研究生，还很幸运地有机会到多伦多来进修。朋友们都夸奖我很优秀，但我知道其中也有机遇的成分。一直觉得自己是个幸运儿，也一直心存感激，可并不知道要感激谁。每天在忙忙碌碌中度过，偶尔遇到困难或者人生的十字路口，在朋友和导师的帮助下也顺利度过了。当几年前朋友邀请我去教会聚会的时候，我并不觉得有需要。我骄傲地认为命运要攥在自己手上，我不需要什么“精神寄托”。",
       "  绝境中认识神",
       "  真正认识神是在2011年夏天，我妈妈患抑郁症的时候。妈妈从春天开始，先是失眠、焦虑，后来发展到抑郁，而且有自杀倾向。其实，妈妈患抑郁症和我移民加拿大有很大关系。随着年纪增长，妈妈越来越觉得孤单。每当想起我远隔重洋，她心中有说不尽的牵挂；同时又有一种被抛弃的感觉。尽管她来探亲几次，都没有家的感觉。开始的几个月，她在国内和哥哥一家人住在一起，病情没有得到控制，而且把哥哥一家人也折磨得够呛。我短期回国探望了一下，也没有太大的帮助。想一想我不可能长期放弃这里的工作，也不愿意推卸作女儿的责任，最后连哄带骗地把妈妈接回了多伦多。",
       "  刚回多伦多的一个多月，妈妈的病情不但没好转，反倒更恶化了。因为在这里只有我们母女俩，她比以前更焦虑，担心万一她有什么闪失，我们连一个可以求助的人都没有。她不甘心听从我的安排，不愿意接受在多伦多安家养老的计划，对现实的不满与无奈，使得她更加抑郁。后来发展成惊恐发作，她真是觉得受尽了折磨，生不如死，从而产生了自杀的念头。每天面对她，我的心情十分沉重，又愧疚又心疼。想尽了中医、西医、偏方、食疗种种办法。因为我不能全职在家，偶尔要上班的时候，就求朋友来家里陪她。把能号召的老老少少都动员起来了，希望大家的开导、宽慰可以帮她走出绝境。我休息的时候，就把她拉出去，晨练、散步、逛街、吃饭，盼望新环境、新事物可以帮助妈妈转移生活重心。可事实是，任何办法都无济于事！多种中西药吃下来，不但没有任何效果，药物的副作用却十分明显。我曾抱着妈妈痛哭，一方面是可怜她倍受折磨，另一方面是绝望无助，我真的不知道还有谁可以求，还有什么药可以试，还有什么办法可以想。可无论如何，生活还是要继续。每天强打起精神，装出若无其事的样子，因为我知道，如果我垮下去了，妈妈就更绝望了。",
       "  就当我们徘徊在绝望的边缘时，我想到了神。医学和人的力量显得那么渺小，我把唯一的希望寄托于神。于是我写了电子邮件给同事王华弟兄，询问教会的姐妹能不能到我家来。当时只觉得有信仰的人，开导别人的话语与方式都会不同于普通人，或者会有效果。神奇妙的作为就从那一天开始了。",
       "  还没收到王华的回信，就接到杨轶琳姐妹的电话，问我妈是不是还在多伦多，邀请我们去参加教会聚会。那个电话号码是半年多之前，妈妈上次来多伦多时去福音堂留下的。后来知道，当时并不是王华告诉了轶琳我们的情况，她是在例常电话问候新朋友时，注意到一张去年的留名表，不知何故夹在新朋友表中,就有感动要打个电话给我们的。原来，神是通过轶琳姐妹告诉我们，他知道我们要寻找他，其实他也在苦苦寻找我们。",
       "  从那一天起，教会的姐妹们陆陆续续来到我家，孙振美、张凤英、杨轶琳、郑秀英、黄爱华、刘秀文、肖荣，甚至年近九十岁高龄的洪妈妈。大家每次来都为我们按手祷告，而我们每次都是以泪洗面。我们虽不是亲人，可姐妹们待我们胜似亲人。我们感到从未有的关爱，来自神的大爱。特别是郑秀英姐妹，和妈妈有相似的经历，妈妈诉说的种种不适她都感同身受。她给了妈妈特别的安慰和鼓励，也是因为她自己彻底得医治的亲身见证，让妈妈才更容易接受神和神的话语。",
       "  后来妈妈情绪稍稍稳定，就拉着她去教会。本来是想求神医治她的，反倒是我在第一次听到大家唱圣歌的时候，禁不住泪如雨下。好几个月以来积压在心底的莫大压力，随着流淌的热泪一下子都释放了出来。以后每次去参加主日崇拜，心中总是有种莫名的感动。每次总能看到大家热情洋溢的笑脸，听到大家关切的问候，更感受到大家发自内心的无私的爱。我们好像就是离家多年的孤儿又被送回了亲生父母的家，家里的弟兄姐妹虽然互不相识，却有着与生俱来的手足亲情。白秀英、林香兰等多位姐妹在我们还不认识她们的时候就主动和我们打招呼，妈妈被大家众星捧月似的围绕着。",
       "  黄智奇和宋胜两位牧师对我们也是格外关照，多次为我们按手祷告。我把自己的感激之情和黄牧师分享，他用神的话语鼓励我要努力寻找神，向神呼求、祷告。“耶稣曾向人说：你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。……你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求他的人吗？”（参马太福音7：7-11）牧师还说：“你母亲生病，从人看来是不好的事，耶稣基督却可以用来作为祝福你们全家的机会。你以前不知道有神，也不会想去找，现在你肯找，也将要认识他。认识神是人生最宝贵的祝福。”",
       "  真的要感激神的恩典，神让我这个一直自负足够坚强的人看到自己的渺小与软弱，更在我最无助、惊慌失措的时候用他宽广的胸怀、温柔的双手紧紧拥抱了我，让我一下子意识到神的爱才是我唯一的依靠。“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11：28）真正信靠神以后，把自己无法担当的都交到神的恩手上，感觉到从未有的轻松，更有平安、喜乐。",
       "  信靠神蒙恩典",
       "  2011年8月24日，一个星期三的晚上，麦希真牧师被邀请来做特别布道会，主题是“世界疯狂了，我有平安。”那是我和妈妈第三次去教会。神通过麦牧师把福音传给我们，告诉我们信靠神以后，罪恶得赦免、祸患得解决、黑夜中能歌唱、风浪中有稳妥，甚至面对死亡时都有把握。我被深深震撼，难道这不就是我们最最需要的吗？同时我也深刻认识了人身上的种种罪恶、对神的过犯。在麦牧师呼召的时候，我就有种深深的感动，拉着坐在我旁边的刘秀文姐妹一起走到前台。伴随我们脚步的是“患难中能歌唱”那首诗歌，“是谁让我在苦难中有喜乐？是谁让我在患难中能歌唱？是我的神，我的救主耶稣！”我已经不记得黄牧师带我们做决志祷告时说的什么了，只记得自己被圣灵感动，热泪流淌。这泪水中不再有无助委屈，而是由衷的感激和欣慰。我为自己在苦难中找到独一真神而庆幸。那天回家的路上雷雨交加，这在多伦多是非常少见的。我心里默默祷告：就让这大雨冲刷掉我们心灵中的种种罪恶，让我们靠主耶稣基督得胜的名获得新生。",
       "  在后来不到一个月的时间里，我看到妈妈明显的变化。她的眼神中有了神采，脸上有了久违的笑容，睡眠质量比以前明显好转，身体上的种种不适也越来越轻。以前连熟人都不愿意见，见生人更是躲到一边，现在变得主动和姐妹们打招呼，还主动把自己的变化和牧师分享。神的恩典真的是奇妙，我们每天晚上祷告只求可以睡得好些，疼痛麻木少些，从来不敢奢望在这么短的时间里看到这么大的变化。转眼间，我在妈妈身上看到新生命的光芒。就如经上所记：“耶稣又对众人说：‘我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。’”（约翰福音8：12）",
       "  九月中旬，陪了妈妈将近一个月的刘秀文姐妹要去英国探望女儿一家人。起初我心里有些顾虑，担心她走了以后，妈妈会再次情绪低落。可在妈妈面前还要给她打气，就说：“神一定会听我们祷告，给我们预备。”虽然这么说，心里还是没有太大把握，到底神能安排预备谁呢？万万没想到，将近九十高龄的洪妈妈愿意让妈妈去她家。我们都于心不忍，她那么大年纪了，受得了这份辛苦吗？洪妈妈轻松地说：“这是神交给我的任务，是我应该做的。我们两个老人好适应，说不定她还能照顾我呢。你放心，她到我家，神就把她的那一份恩典也放到了我家，我没有任何损失。”就像洪妈妈说的，妈妈真的比以前还要好很多，非但不用我每天接送，还给洪妈妈买菜做饭。我们再次见证神的恩典，如果不是神如此奇妙的安排，妈妈恐怕不会这么快一个人走出去。所有的华丽词藻，都无法描述神的恩典有多么美妙。那真的不是我凭自己的智慧可以想到、可以预见的。“因神的愚拙总比人智慧；神的软弱总比人强壮。”（哥林多前书1：25）我们心悦诚服地把自己交给神，求神做我们生命的主。赞美神！把所有荣耀归给神！",
       "  一生的祝福",
       "  神不但医治妈妈的病痛，更教我们母女如何相处。“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息；”（哥林多前书13：4-8上）我和妈妈性格中有很多相似的地方，我们都很有主见，有时候有点固执；同时又都很自以为是，爱为对方安排，以至于谁也不能说服对方。虽然出发点都是爱对方，可这种爱有时候让人觉得受束缚，甚至有些透不过气来。信靠了神，明白了神才是我们生命的主，我们不必为将来苦恼，更不必为到底是听她的还是听我的而争执，听神的就对了，多简单呀！感谢神在我们身上做工，我们可以容忍对方不同的意见，可以一起为将来的生活祷告。",
       "  神还告诉我：“你们作儿女的，要在主里听从父母，这是理所当然的。要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。”（以弗所书6：1-3）爱妈妈，不是要依我的意志为她安排生活，而是要顺服她的选择。要包容她一切与我不同的观点、方式，忍耐暂时的坎坷苦难，相信神的安排自有他的美意，盼望明天总会更好。神如此大地改变了我，这将会对我们母女以后的生活有着深远的影响！",
       "  至此，更加体会黄牧师那句话的深刻含义。“认识神是人生最宝贵的祝福。”神是我们脚前的灯、路上的光，让我们在黑暗中看到光亮，在绝境中看到希望，在劳苦时得到安息，在饥渴时得到滋养。找到神，真的就像在荒漠中找到甘泉，神的爱就像那取之不尽、用之不竭的甘泉，时时刻刻滋润着我们饥渴的心灵，让我们的灵命像溪水旁的树永不枯干，并按时开花结果。",
       "  愿以诗篇第34篇总结我的分享：“我要时时称颂耶和华，赞美他的话必常在我口中。我的心必因耶和华夸耀；谦卑人听见就要喜乐。你们和我当称耶和华为大，一同高举他的名。我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。凡仰望他的，便有光荣；他们的脸，必不蒙羞。我这困苦人呼求，耶和华便垂听，救我脱离一切患难。耶和华的使者在敬畏他的人四围安营，搭救他们。你们要尝尝主恩的滋味，便知道他是美善，投靠他的人有福了！”（诗篇34：1-8）"
   ]
}
