{
   "volume": "27",
   "id": "11_huojieshan_s",
   "character": "simplified",
   "category": "灵修感悟",
   "title": "灵程拾贝",
   "author": "霍洁珊",
   "content": [
       "  2011年2月9日，周三",
       "  亲爱的天父，感谢你让我有机会用新学的印度语说“耶稣为我们的罪牺牲自己的生命”给周围接触的人，并用Tamil话向一个人说“耶稣爱你”。",
       "  读诗篇139篇。",
       "  神，你知道我的一切意念，你知道我去短宣的目的，不是为了荣耀自己，只是因为回应你的爱，回应你的呼召。感谢你的安慰，在你看黑暗和光明是一样的，黑暗也不能遮蔽我，使你看不见我。虽然我信心软弱，但你是信实的，你会带领我前面的道路。感谢你创造奇妙，我的肺腑是你所造的，如果你要医治我身体的疾病，你必然成就。",
       "  2011年2月11日，周五",
       "  亲爱的天父，感谢你让我接触几个从中东国家来的游客，并向他们说“耶稣爱你”，也送了福音单张给他们，他们还为我拍了相片。愿神亲自引导他们到你的面前。我还将我所学到的印度话，电邮给我所亲爱的朋友，愿神可以帮助他们接触说印度话的人。",
       "  读诗篇139：10。",
       "  主啊，感谢你的右手保守我、扶持我，带领我前面的道路。开始我有些担心他们给我拍照的后果，但我相信，若你不许可，什么事也不会发生在我身上。",
       "  2011年2月12日，周六",
       "  当我考虑到是否应提前退休，可以有更多时间事奉神时，感谢神借着属灵导师给我提醒。他问我是否能感觉到我在神里面的价值。他告诉我，既然神在我身上的意念如海边的沙那样多，祂是不是只要我为祂做很多事情，包括传福音，学习语言呢？",
       "  感谢神借着导师的提醒，让我醒悟我需要放松，多花些时间默想神的话语，静静地等候神向我说话。而不只是忙忙碌碌为神做很多事情。",
       "  2011年2月13日，周日",
       "  亲爱的天父，我读了约翰福音20：11-18，当抹大拉的马利亚因不见了耶稣身体，就留在耶稣坟墓前独自哭泣；而门徒约翰却看见了耶稣的裹尸布，便相信主耶稣已复活，于是和门徒彼得先回去了。这时神派了天使，且有耶稣亲自来到马利亚面前，向她显现，并两次问她为什么哭泣。第二次耶稣并且问她“你要找的是谁？”神啊，当我们灰心丧志、信心低落时，感谢你没有撇下我们，而是亲自安慰鼓励。你问我，为什么忧愁，为什么哭泣，你所找的是谁？促使我反省我所相信、所爱的耶稣是谁。我是否真的相信祂，相信祂必会带领我前面的道路？",
       "  其后，有一个朋友建议我应该多看医生，让膝盖不再恶化。我对她说，我不愿意花太多时间处理腿的问题，物理治疗师已嘱咐我抽空做他们指示的动作，而且我现在学习语言也需要花很多时间。她告诉我，有一个女人不到60岁，便要借助步行器走路了。我听了之后，心里有些忧虑，担心自己的未来。但感谢神在诗篇139：16下的提醒，“你所定的日子，我尚未度一日，你都写在你的册上了。”我的生命是在神的掌管中，若是神不许可，什么事也不会发生在我身上。就算到时我要用步行器或轮椅行路，神会赐足够的恩典让我度过，我不要活在恐惧中，裹足不前，不能快乐、有能力地为神而活，传神国福音，或者慌张到精神崩溃。感谢神的安慰鼓励。",
       "  2011年2月17日，周四",
       "  今天我把朋友托我买的蛋糕带给她，于是我们一同坐在餐桌前。她言谈中似乎在为我抱不平，因为她提到某人处事不当。这使我联想到当日那人对我的伤害，心里有些不愉快。但感谢神，用哥林多前书13：5“不计算人的恶”这句话提醒我，心里的怒气便平息了。后来我打电话告诉朋友这个经历，她说，对不起，她不知道我会不愉快。",
       "  2011年2月18日，周五",
       "  亲爱的天父，感谢你，我在等车时，遇到一个会说阿拉伯语和印度语的退休医生。我告诉他，“耶稣爱你，为我们的罪而牺牲生命。”并给他一张单张。其后，也给了一张单张给说Tamil话的人及一个从非洲来的人。并在家中将“彼岸”的网站电邮给很多朋友。",
       "  当我回到家中，想起一位老同学借了我唯一的阿拉伯语歌曲CD，而她将离开加拿大一段日子，于是担心她能否及时还我。又因为花时间看“彼岸”，电邮给朋友，就没有时间做教会杂志的校对和学习语言，很感内疚。我就像马利亚因看不见耶稣的身体，甚是不安。",
       "  2011年2月19日，周六",
       "  亲爱的天父，当我向属灵导师提到我过往一星期在圣经上的学习，感谢神，他提醒我是否在用行为赚取神的救恩，若不然，为什么我有那么多的罪疚感。我反省自己，有时因为自己的罪那么多，怀疑神是否接纳我、爱我，我是否要为神做很多事情来换取救恩。他提醒说，我们的神是路加福音15：21-31中浪子的父亲，当浪子悔改回到父亲的身边，父亲就给他穿上最好的袍子，戴上戒指，穿上鞋子，并摆设筵席去庆祝。并不是把他当作仆人，要他立时工作。神啊，求你帮助我，学习安息，从罪疚感中得着释放，可以很喜乐地为你工作，而不是感到很大压力。",
       "  感谢神，后来我和姐姐分享，她电邮了一些她教会牧者叫他们学习背诵的经文。第一段经文是罗马书8：1-2：“如今，那些在基督耶稣里的就不定罪了。因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。”感谢神，让我不用活在罪疚感的阴影下。"
   ]
}
