{
   "volume": "27",
   "id": "15_huangzhiqi_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国(七)——清朝时期来华的传教士（1807-1858）",
   "author": "黄智奇 牧师",
   "content": [
       "   马礼逊（Morrison Hall）是第一位基督教新教来华的英国传教士，在中国生活了27年，死在中国，埋在澳门。他一生最大的成就是翻译著作，包括圣经和字典。这也成为以后传教士文字工作的奠基。但他为了能留在中国，因而加入了东印度公司并作他们的翻译员25年，但因着东印度公司所经营的鸦片贸易之邪恶性质，使得马礼逊被撰写近代中国历史的学者所控诉。",
       "   马礼逊来华之后20年，相继有英国和美国来的传教士抵华。这期间正值英国政府向中国走私鸦片作为得利的手段，还为此以枪炮压制自卫的满清政府，掀起两次鸦片战争（1840年和1858年）。[1] [2]",
       "   大多数宣教士都是英国国民，他们对这不义的走私贸易和鸦片战争的立场，不仅让不信的中国人关注批判，也吸引关心宣教工作之人的注意。",
       "   英国因鸦片贸易开战，多数传教士虽然和战事没有直接关联，没参与英政府军事行动，但这战争本质的不义，加之是传教士（特别是从英国来的）自己国家所做的，已足以使他们行善传教的形象大受影响，更何况当中还有以宣教士身份参与英政府和中国的谈判并作翻译的呢！",
       "  给后世人留下不良形象的宣教士",
       "   在战争中从英国来的宣教士及其家人很难立场中立。 马礼逊在中国生的儿子马儒瀚就站在英方立场，是英国政府在南京和中国政府谈判订立条约时的翻译。中国割让香港给英国后，他就成了议政局和定例局议员，兼辅政司。因为马儒瀚也叫自己做马礼逊，所以后来还有人以为是他父亲也参与了鸦片战争。其实马礼逊早在鸦片战争开始前六年就逝世了。",
       "   另外一位叫我们信徒难以为他的所做所为辩护平反的，是郭士立（Karl Friedrich August Gützlaff）。近代的中国历史学家很难不给他负面的评价。",
       "<image001.jpg>",
       "   郭原是普鲁士人，接受荷兰差会差派到被荷兰统治的东南亚一带作传教士，他1826年先在印尼地方宣教，后来脱离荷兰差会成为独立的传教士。虽没有加入伦敦传道会，但却与之关系密切，他的夫人就是伦敦传道会差派到新加坡的传教士。1831年他来到中国，称自己已经归宗福建同安郭姓家族，给自己起汉语名字“实腊”。穿起中国服装，学习中国习俗。他也明言心志：“我长久以来就怀有这样的信念，在当今的日子里，上帝的荣光一定要在中国显现，龙要被废止，在这个辽阔的帝国里，基督将成为唯一的王和尊重的对象。”[3]",
       "   他的心志很好，可他所行的，虽然后来有人努力为他所做的提出正面评价，但我们难以找着符合圣经观点的正面解释。",
       "   他乘坐走私鸦片的船去中国沿岸，观察到中国社会的情况并写在自己的游记上“一般的中国水手，都是底下阶层的，当中大多数都吸食鸦片，是赌徒、盗贼和嫖客。他们会沉迷鸦片，直到耗尽所有工资。”[4] 这已经说明他知道鸦片对人的害处了。",
       "   他也确实知道鸦片是不道德的。在他第三次乘坐一条有武装保护的鸦片船之际，起行前他在中国沿岸散发福音单张时，鸦片商人渣甸对他说：“我们在此毫不犹疑公开向你说明，我们主要依靠鸦片作为收入来源，无论如何，我们深愿你不会损毁这些你和大多数人都以为是不道德的贸易货品。正因这贸易能给每只船一个合理机会收回成本，因此当我们需要你帮忙做翻译的时候，希望你不会推辞。”[5]",
       "   连鸦片商人都知道这买卖是大多数人认为不道德的，但他这以基督要在中国土地上得尊重为使命的人，竟乘坐运载鸦片售卖的武装走私船，帮那些卖鸦片的人向买鸦片的中国同胞作翻译。郭的语言能力很强，除了马来语，也通晓中国官话和广东福建等地方言。他用这语言能力翻译圣经，也为不义的鸦片买卖翻译。如果当时只有一种交通船可以让他选择，逼着他非乘鸦片走私船不可，我们还可能虽不赞同却表示理解。但当时已经有其他国家不做鸦片贸易的船可供他选择！又假如当时的人还是像马礼逊时代那样，没发现鸦片对人的严重危害，只认为它不过如烟酒那样是生活奢侈品，倒也可以叫人为郭辩解。可是连他自己也深知鸦片害人！",
       "   难道他自认效法耶稣和税吏吃饭？但他总不能认为耶稣也会参与税吏搜刮民间财物的活动吧！从郭的行为来看，他的道德观点比鸦片商人更不如。",
       "   还有，他原是传教士身份，在鸦片战争期间，却被雇为英国驻华商务监督的秘书，成为英国军方的翻译。他以这身份参与了第一次鸦片战争全部过程，又为英国海军司令作向导，协助指挥作战。[6] 在和中国缔结南京条约时是主要翻译和秘书。其后，香港被割让给英国，他就成了香港政府华民政务司，享受高薪厚禄。",
       "   绝大多数传教士为传基督福音的呼召，舍弃优越的物质生活，将自己生命摆上给中国，郭却离开呼召（如果他真有神的呼召）参与英国为鸦片贸易而打的不义战争，之后成了香港政府公务员。虽然他也参与圣经翻译工作，也出钱印制小册单张，聘请中国人去派发。但他所做的却离他来华时宣称的目的甚远。",
       "  不站罪人道路的宣教士",
       "   麦都思(Walter Henry Medhurst)于1835年来华，和马礼逊一样是受伦敦传道会差派。他对鸦片贸易的看法却没有受到比他先来华的前辈影响。麦氏同样面对马礼逊的难处，在华的英国同胞不接待他，倒靠美国人接待。他刚到广州，同样有武装走私船邀请他同去，帮他们做买卖翻译，他也知道走私用鸦片船速度快，船长经验丰富，又是南风吹起航行的好时机，若错过北上中国港口的机会将是另一年的等候，可他坚决拒绝。理由就是他知道鸦片害人和鸦片贸易的不道德性质。他写文章公开指责说：“那些种植、售卖和运送鸦片的，都该受谴责，因为他们给那些无辜的、信异教的人民提供鸦片作吸毒用途。”[7]",
       "<image003.jpg>",
       "   他的文章还指出，中国人会控诉基督徒卖鸦片而轻看传教士的品格，他也看出传教士坐鸦片船就很难在这贸易上置身事外。因为中国人会就船上的鸦片问价钱。若船长与船员提供交通的方便，传教士就欠他们的情，反对鸦片立场就难以坚持。还有，传教士和鸦片贸易混在一起、互相合作的事，就会成了支持从事鸦片贸易者的撑腰理据，削弱反对鸦片贸易言论的力量。所以他坚决反对与鸦片贸易并它的走私活动挂钩，也不该对此沉默。[8]",
       "   他的言论正直，言行一致。他宁愿等候其他船只，结果他等到属于美国欧理凡公司旗下的湖融号（Huron)。这船正运送数百袋白米准备赈济沿岸饥民，同时也运载了六千册圣经和书籍小册前往派发。[9]",
       "   裨治文（Elijah C. Bridgman）是在1830年来华的美国传教士。他是第一位使用新闻报纸向在华洋人表达他反对鸦片贸易观点的宣教士。在他主编的中国丛报（Chinese Repository）先后发表和翻译十六篇反鸦片文章，论述鸦片并它贸易的邪恶性质。在第一次鸦片战争前，他公开指责英国政府的不义。",
       "<image005.jpg>",
       "   “我们要指控英国政府，因她领头从事鸦片贸易。这号称开明跟随基督的英国，竟给这个陷在黑暗中的信奉异教的中国种植和生产有害的东西，且以此补充她的国库，这展示了最奇怪的道德颠倒。”[10]",
       "   他也为那些和这贸易参和的人伤心反感。",
       "   “对我们而言，鸦片贸易是百害无一利的。当我们看到连有体面的人都去从事这勾当的时候，我们感到莫名其妙之余，也感到悲伤。”[11]",
       "   这时期大多数来华的传教士都知晓鸦片祸害，也纷纷写文章，制作小册子单张，劝诫中国人莫沾鸦片。写过文章的有麦嘉缔（Davie MacCartee），杜理时（Ira Tracy），雅裨理（David Abeel）等人。那些以医疗作媒介的宣教士，伯驾（Peter Parker），雒维廉 （William Lockhard），麦高温（Daniel MacCowen）也都开始学习治疗鸦片瘾。",
       "  所成就的宣教事业",
       "  1. 圣经翻译",
       "   这些来华的传教士大多都很有才华，当中好几位都是语言专家，能掌握难懂的中文语言，还通晓地方方言。像郭士立、麦都思、娄理华(Walter M. Lowrie)、裨治文等。",
       "   这时期他们的主要成就是翻译圣经的工作。他们所做的为以后的传教士留下了可以继续改良的翻译文本基础；也留下词典字典，有助后来者学习中国语文。",
       "   第一批由基督教新教传教士翻译的中文圣经，有马礼逊译本和麻师曼译本。两译本翻译者在两个不同地方工作，之间没有联系合作。马礼逊在中国翻译，麻师曼在孟加拉。后人对两本译本的评价是：马的译本被通行，普遍接受；麻的译本则是队工成果，言语优美。[12]",
       "   在这两译本之后是委办译本，意思是由各大来华的差会委派出代表合译，为要出版一本最适合广泛流传的译本。这译本从1843年开始由各差会联合开会构思，直到1853年出版。先是由文惠廉主教（William Jones Boone）领导，之后由麦都思领导进行。但由于翻译上对神的称呼该译作“神”还是译作“上帝”有不同见解，美国传教士支持译作“神”，麦都思和郭士立支持译作“上帝”。麦还用“圣神”代替“圣灵”。英国的麦都思倾向使用流畅中文，美国的裨治文强调尊重原文，他们在翻译旧约的时候因为分歧大，裨治文就在1850年退出了委办译本的委员会，另在1859年和1862年分别出版《新约》和《旧约》译本。",
       "   委办译本出版之后大量印刷，前后再版了十次，流传民间百姓手中。[13]",
       "   天主教传教士也有中文翻译本。阳玛诺和巴设早在中国明朝时间曾经翻译中文圣经。可是因为那些中文经卷只作私人用途，不让翻译本公开流传。所以他们翻译的圣经对后来的传教士贡献就不大了，更莫论广传圣经给当时的人认识。如此结果可以归根于那时代天主教限制平民读经，又主张“译本不适合给一般民众，以避免被轻率使用。”[14] 的想法。",
       "  2. 领中国人归主",
       "   第一位信主洗礼的华人叫蔡高。蔡高和他的兄弟因受雇于马礼逊从而认识基督信仰。他们兄弟帮助马礼逊翻译排版，也负责教广东话。马礼逊以及同工，要求他们一同参加主日家庭的崇拜祈祷。1812年蔡高要求暗地洗礼，丢弃偶像。但马礼逊以他脾气没改，又要暗中洗礼，所以拒绝他的洗礼要求。但他继续固定地参加每日聚会和主日崇拜，虔诚地早晚祈祷，学习圣经教训，并受马礼逊指导，省察自己的缺失。1814年6、7月间，蔡高再度表明受洗的意愿，亲手写下见证：",
       "   “耶稣为世人赎罪，乃佳音也。语言或思想皆无以表达耶稣慈悲善意於万一。今予深信耶稣，且赖其救赎己罪。予有罪及缺失，若不信赖耶稣以赎罪，则将永世悲惨。今吾人既闻赖耶稣能赎罪，便应全心信赖其功。若非如此，便非善人。予非良善，每反躬自问，幼年至今，无能无德无学，今年廿七，未尝作一事以符合上帝令予生存於世为人之美意，亦未尝报答父母戚友恩情。予得抱怨乎？予当寄望一己善行乎？予全心信赖上帝天父赦免予罪，并永求上帝赐予圣灵。”",
       "   马礼逊见其心诚恳，也就为他在海滨地方洗礼。蔡高成为千万中国人信主的第一位。之后他坚定追求，也曾因怕满清政府的宗教迫害逃离中国到马六甲，其后又回到中国，死于肺病，终年31岁。[15]",
       "   另一位受来华传教士领信的中国人叫梁发，他又名梁阿发。梁阿发在1810年于广州十三洋行学印刷期间认识马礼逊和米怜(William Milne)。由于他中文造诣好，所以其后他随米怜到马六甲帮他作出版印刷，同时撰写宣传基督教的书册单张。1816年他接受米怜洗礼，四年后他的夫人也洗礼。1821年到澳门被马礼逊按立为传教师，所以他是第一位被按立的华人牧师。他最大的贡献是帮助圣经的排版印刷，最大影响莫过于写作了《劝世良言》。因这小册，叫洪秀全认耶稣是神，以后动摇满清政府的根基。",
       "<image007.jpg>",
       "  第一位被杀害的传教士",
       "   娄理华1842年来华的时候才24岁，刚从普林斯顿大学毕业，来华就参与中文圣经委办译本的翻译。他在杭州湾乘渡船，遇上海盗。海盗要用鱼叉刺破他的行李箱，他平静交出钥匙，然后拿起圣经阅读。但海盗仍将他扔在海里。在水中挣扎时，他奋力将那本圣经丢回船上，并力图游回船上，可是海盗们用铁杆攻击直到他淹死海中。他的尸体一直找不着，去世的时候才28岁。[16]",
       "   1858年之前来华的传教士，寿数都不长，大多在中年或之前去世。马礼逊52岁离世，他的同工米怜37岁。郭士立48岁去世，宾威廉（William Chalmers Burns）53岁。他们短暂的一生都留于史册，所作所为无论合乎公义与否，对以后中国百姓都有莫大的影响。",
       "  ----------------------------------------",
       "  [1] 第一次鸦片战争（1840年6月28日－1842年8月，清朝道光20年至22年）是中国和英国就贸易和司法冲突引发的一场战争，战争的导火线是英国商人在中国广东海域走私鸦片二十多年不止日盛，林则徐於1839年在广东强行销烟，中英矛盾逐次升级，而战争以中国失败并赔款割地告终。由此签署的《南京条约》是近代中国的第一个不平等条约，除赔款外，将香港岛永久让与英国，并使英国得到领事裁判权。英国方面经常称第一次鸦片战争为第一次中英战争（或‘通商战争’）。虽然这场战争只是鸦片战争的一部分，但有时也经常把它称作鸦片战争。这场战争一直是断断续续进行，其间的一系列战斗和军事行动相互之间并无关联。",
       "  ——摘自Wikipedia",
       "  [2] 第二次鸦片战争是1856年至1860年间发生于中国本土，英国与法国趁中国太平天国起义之际，以亚罗号事件及马神甫事件为借口，联手进攻清朝政府的战争，又被英国人称为“亚罗号战争”、“英法联军之役”（可拆分为“第一次英法联军之役”与“第二次英法联军之役”）或“第二次中英战争”。——摘自Wikipedia",
       "  [3] 杨佳智：“郭实腊其人在早期对华传教活动中所扮演的角色和影响”，《传教运动与中国教会》，宗教文化出版社，2007年，97页",
       "  [4] Chinese Repository Vol II. June 1832, p60",
       "  [5] Chinese Repository Vol XX July 1851, p208",
       "  [6] 同[3]，110页",
       "  [7] 黄智奇：《亦有仁义》，宣道出版社，2004年，19页；W.H. Medhurst, China: Its States and Prospect (London: John Snow, 1838), P.360",
       "  [8] W.H. Medhurst, China: Its States and Prospect (London: John Snow, 1838), pp361-365.",
       "  [9] 同上p370",
       "  [10] Chinese Repository, Vol VIII May 1839, p3；黄智奇：《亦有仁义》，21页",
       "  [11] Chinese Repository, Vol VIII May 1839, p177；黄智奇：《亦有仁义》，22页",
       "  [12] 海恩波：《道在神州》，汉语圣经协会，2000年，72页",
       "  [13] 同上，78-90页",
       "  [14] 同上，51页",
       "  [15] 李阿丁：《华人基督教史人物词典》，http://www.bdcconline.net/zh-hant/stories/by-person/c/cai-gao.php",
       "  [16] 海恩波：《道在神州》，汉语圣经协会，2000年，84页"
   ]
}
