{
   "volume": "27",
   "id": "2_yanxing_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "认识神的爱",
   "author": "严行",
   "content": [
       "  本期《溪水旁》的主题为“认识神的爱”。我想，若能面对这个题目久久沉思，这五个字可能会在心底化为一个问句——“你认识神的爱吗？”",
       "  这是我的感受。并且，这感受引起我思绪纷然……",
       "  首先，我想到了“爱”这个词，这是一个美丽、生动，落到哪里就能把哪里点亮的词。爱也是文学永恒的主题，多少悲欢离合，都与爱缠绵不休。然而，这也是人并不真正认识的一个词，爱只活在我们的愿望里，只绽放在梦想的原野上，就像这多伦多冬天飘落的雪花，当你把它接在手里时，它就消失无踪了。真正的爱，并不生在沉溺于罪中之人的世界里。对人而言，爱，是被动的，是被给予的，人自己没办法真的给出爱来。人所能主动做的，是恨。恨是主动的，爱则不是，即使一个人想爱，也往往行不出来。回想我自己就是如此，在不认识主耶稣的时候，我连爱家人都不会，我的爱，从出发点、到方法、到果效，都是错的。无怪乎在古汉语中，表达爱的词汇缺如，在长期的历史中只有“怜”“惜”这些字样，甚至“爱”这个字的原意，说来好笑，它表示“小气、吝啬”。",
       "  第二，“神”是我们认识的吗？多年里，我们在教会里赞美、歌唱、感谢、事奉，口口声声说“神啊神”，但这能算我们认识神吗？保罗在不认识主的时候，曾经受过完备的旧约神学培训，他自认为对神忠心耿耿，还曾为捍卫犹太教而到处搜捕基督徒。但当主耶稣在大马色路上向他显现时，他脱口而出的竟是：“主啊，你是谁？”原来，他从不认识他的生命之主。使徒彼得跟随主耶稣三年半之久，与主耶稣朝夕相处，但在最后关头，他三次不认主。若保罗、彼得都曾在认识主的事上跌倒过，那么，我敢说我真的认识神，认识主耶稣基督吗？",
       "  第三，“认识”，这个词在汉语中仅表示理性的了解，但在希伯来文中，“认识”则是包括切身的体验，是灵与肉共同参与的、有位格交流的。在用希腊文写成的新约中，也多次强调“尽心、尽性、尽意”这种全方位的认识方法。那么，若以圣经这样对认识的要求，我能如此“认识”我的主我的神吗？",
       "  面对“认识神的爱”一语，我突然发现，每一个词都不是人能充分理解的。这个主题唤醒我的亏缺感，也引导我深入思考这个题目。",
       "  那么，神的爱是什么？",
       "  神的爱是宇宙万物存在的基础，因为爱，神创造了世界；",
       "  神的爱是人生命的理由，因为爱，神按自己的样式造人，赋予人各样美好的内涵；",
       "  神的爱是人获救的希望，因为爱，神不救拔天使，却定意拯救罪人；",
       "  神的爱是贯穿历史的始终，为了这爱，祂在创世之初就定下了救赎的计划；",
       "  从人的角度而言，更具体、更直接地看，神的爱最充分的体现，是在十字架上，在主耶稣的拯救上。这拯救，为你，为我。",
       "  理解神的爱，既要从神的心意开始，更要从人自己的失丧处境开始，从圣子耶稣的舍命开始。只有对后者有足够的意识，才会明白神的爱有多么宝贵的意义，才会明白神的爱何等长阔高深，也才会明白神为这爱付出了怎样沉重的代价，如此，也才能够对神的爱生出刻骨铭心的感恩之情。旧约以赛亚书中有一句很没有道理的话：“我们都如羊走迷，各人偏行己路，耶和华使我们众人的罪孽都归在他身上。”（以赛亚书53：6）这段经文前两句写人的罪错，后一句写耶稣代罪受难。从人理性的角度看这段话，显然是荒唐不合逻辑的：人的罪，归到另一个无罪者身上，凭什么？无辜受过，这是天大的委屈啊。窦娥为自己的冤案哭天唤地，直哭得六月飞雪；杨三姐为姐姐的冤死层层申诉，直到朝廷震动。无辜受过，这是最不公正的事啊！为什么在拯救人脱离罪与死亡的这件事情上，公义的神却用了最不公义的方法，让圣子耶稣舍命牺牲？天理何在？这道理，在人是没办法解开的。“耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。”（以赛亚书55：8-9）只有全然无罪的耶稣，才能满足神对公义的要求；只有耶稣的宝血，才能遮盖罪的污迹；只有耶稣的义，才能让罪人与神重新和好。十字架上，耶稣牺牲的爱，就是神的爱，神以此来向我们彰显祂最大的爱，祂以这样的爱来施行恩典与拯救——因为罪人凭自己永远不能得救！",
       "  “我们都如羊走迷”一句，很生动地将人与羊的共同特性放在一起，互相比照。主耶稣常常将人比作羊，并把自己比作“羊的门”，比作羊的“好牧者”。因为羊这种动物，只专注眼前的事，吃草的时候，就不顾方向和道路，这样，吃着吃着就走丢了，必须有牧人带领，它才不至迷失。主耶稣讲道时曾特别用了迷羊的比喻（参路加福音15：3－7），来表明祂对羊的爱。为那一只迷失的羊，祂也尽全力去找寻，找到了就欢天喜地。这个比喻，把羊的糊涂和好牧者的爱表达得淋漓尽致。犯罪之后的人是多么像羊啊，眼光短浅，不辩方向，只知寻找好处，被“世上的思虑，钱财的迷惑”（参马太福音13:22）带进更深的歧途而没办法回转。罗马书所列出的一系列罪状，都成了迷失之人的真实写照：“没有义人，连一个也没有！没有明白的，没有寻求神的；都是偏离正路，一同变为无用。没有行善的，连一个也没有！他们的喉咙是敞开的坟墓，他们用舌头弄诡诈，嘴唇里有虺蛇的毒气，满口是咒骂苦毒，杀人流血，他们的脚飞跑，所经过的路，便行残害暴虐的事。平安的路，他们未曾知道，他们眼中不怕神。”（罗马书3：10-18）人就是如此深陷罪中，于是“魔鬼如同吼叫的狮子，遍地游行，寻找可吞吃的人。”（彼得前书5：8下）人生的真相就是这样，被吞吃，被毁灭。人悖逆顽梗，致使神的震怒常在人的身上！",
       "  上帝用律法否定了所有的人。与上帝隔绝、毁灭、永死，就成了罪中之人的命运。“我真是苦啊！谁能救我脱离这取死的身体呢？”（罗马书7：24）那个与耶稣同钉十字架的强盗，代表人类说出了每个人都罪有应得的话：“我们是应该的。因我们所受的，与我们所作的相称。”（路加福音23：41上）我们不可救药地死在罪中——这是临到我们每一个人的结局！就像耶稣警告的话：“你们若不悔改，都要如此灭亡！”（路加福音13:3）",
       "  然而，悔改的能力，逃离死亡的能力，人都没有。我们都是沉船上的乘客，面对眼前的灭顶之灾，没有一个人可以幸免。",
       "  在这种景况中，若有拯救从天而降，将你从灾难中直拽到天堂，让你从罪人、难民、死者的身份，转为义人、上帝的子民、永生者这样荣耀的身份，你会明白这是一种爱吗？",
       "  神的爱就在我们处于死亡的危机中，在我们还是罪人的时候，向我们显明了。罗马书明明白白地告诉我们：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”（罗马书5：8）这就是“福音”，上帝给罪人的福音。浪子代表罪人说：“父亲！我得罪了天，又得罪了你……”（路加福音15：21）但上帝把我们的死刑判决书撤掉，换成了祝福，为此，上帝所付出的代价是——圣子耶稣死在十字架上。",
       "  是什么样的爱才能有这般作为？在人的历史上，这可谓旷古奇闻。我只记得中国史书记载春秋战国之际的思想家杨朱的话：“损一毫利天下，不与也。”（《列子·杨朱》）杨朱的意思直白地翻译过来就是：“损伤我的一根汗毛而能有利于天下，我也不干！”这就是典型的人的思想，将人“爱的无能”展示得一览无余。人若有足够的清醒，就永远不敢说出“我爱你”这句话，因为你说这话的信誉（Credit）不在你心里。唯有神是爱，神的爱，矗立在各各他山上，高高的十字架连接天与地，连接罪与罚，连接爱与死，连接公义与救赎，连接最后的献祭与最初的福音……",
       "  圣子耶稣的每一滴血都包含着神的大爱，祂最后的祷告是为杀死祂的罪人代求：“父啊，赦免他们，因为他们所作的，他们不晓得。”（路加福音23：34）从午正到申初，这是一段怎样的时光啊，这是人性最黑暗的时刻，人竟杀死了他们的救主；这也是神的爱最夺目的时刻，神竟救拔出祂的仇敌！耶稣圣洁的献祭蒙神悦纳，在象征死亡的髑髅山头所发出的爱的光芒，覆盖全地，并直照向永恒。",
       "  神的爱，重价的爱，宝贵的爱，牺牲的爱，定格在十字架上。从此，十字架这副残酷的杀人刑具，变成了爱与拯救的象征，从而让神的爱，成为明明可知的，叫人无可推诿。（参罗马书1:19）",
       "  你看见自己的死了吗？你看见神的爱了吗？你若能看见自己的死亡，你就能看见神的大爱，你就会知道主耶稣不是为“人类”死的，是为“每一个人”死的。有一首歌总让我泪流不止，每当它的旋律响起，我的心就会颤动：“主耶稣，我感谢你，你的宝血，为我而流。宝贵十架上，医治恩典涌流，使我完全得自由……”。让我们每一个人都牢记：神的爱，救了我；主耶稣，为我而死；我在这里，单独面对神，蒙祂的恩，得祂的爱。",
       "  在这市场经济的时代，任何物品都标上了价格，都需要“等价交换”，没有什么是免费的，以至于，若有什么“免费”的信息，人们的第一反应不是欣喜，而是瞪大眼睛满心狐疑：“这里面是不是有什么猫腻？”唯独神的爱，白白地舍给我们。白白舍出，不是因为这爱不值钱，恰恰相反，乃是因为这爱太贵重，以至没有人可以买得起；更因为，白白给人本身，就是神之爱的又一次体现。神愿万人得救，不愿一人沉沦。我们在世上找不到一顿免费的午餐，但我们却可以领受白白赐下的福音，只要信靠主耶稣，这爱就与你同在，这拯救就临到你生命！就如你处在怒涛危舟之中，神以爱的手救你逃生，只要你愿意伸出你的手，获救即时发生。就如你诚惶诚恐面对死刑审判，你只要说出“我信”，主耶稣就把洁白的义袍披在你身上，你就能与祂同席。",
       "  一个人，只有充分看到自己的污秽、不配，才能真正知道这爱是何等宝贵。因此，法利赛人领受不了这爱，他们总是特别自义，认为自己守了律法，认为自己是配得的，他们就为着自己的“完全”，永失神的爱。任何骄傲的人，自满的人，幸福洋溢的人，沉溺于短暂今生的人，都是正处在“油蒙了心，耳朵发沉，眼睛闭着”的状态，福音与他们无缘。因此主耶稣在登山宝训中说：“虚心的人有福了，……哀恸的人有福了……”（参马太福音5章）。当人能打开属灵的眼睛，人将会像约伯一样，坐在尘土和炉灰中懊悔。而唯有人如此的态度，才能蒙受神的爱，并能为这爱心生无限感恩赞美之情。",
       "  神不仅以爱饶恕了我们，赦免了我们，神更以爱更新了我们。神的爱如此充满恩慈，神的爱如此大有能力，神的爱带我们出死入生，神的爱从起初至末了，永恒不变。",
       "  神曾告诉我们：“我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”（耶利米书29：11）神的心意就是爱啊！",
       "  读懂了神的爱，才能明白神何以创造宇宙，创造万物；才明白拯救何以降临；才明白神国新天新地的美好；才明白“恩典”二字重赛千钧。",
       "  好好回味“认识神的爱”这个主题吧，用自己的一生一世来一个一个去理解“认识”、“神”、“爱”这三个单词。当你真的认识了这些词语的时候，这些词语会像火一样在你心底燃烧，让你的整个生命由于被神所爱而发出光来。"
   ]
}
