{
   "volume": "27",
   "id": "4_canglan_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "祭莞儿（下）",
   "author": "苍兰",
   "content": [
       "   在病房的门口，看到莞儿在安睡，我把她妈妈叫了出来。",
       "   莞儿妈妈高兴地告诉我医生已经同意在医院里注射中药，当然家属要负担一切后果。这已经是最好的情形，一面满足了家属要尽全力救莞儿的愿望，另一方面，一旦发生意外，可以及时抢救。我们又讨论了关于这个中药的一些问题。然后，我鼓足勇气问她：“阿姨，你觉得中药真的可能使小莞好起来吗？”",
       "   小莞妈妈有些凄凉地说“太晚了，我们求的也只是减少痛苦，延长生命而已”。",
       "   我说：“你知道莞儿现在最需要的是什么吗？”",
       "   “什么？”",
       "   “基督耶稣。”",
       "   大大地出乎我意料，莞儿妈妈告诉我，莞儿已经信了，真的信了耶稣。",
       "   是一个看护她的护士，在周日的时候问她：“你准备好了没有？要知道死亡不是一切的结束，而是更美好生命的开始。”莞儿经过一段时间思考，告诉护士：“我准备好了，我信耶稣。”在那一刻，护士才告诉小莞她也是基督徒。",
       "   第二天，莞儿看到爸爸在哭泣，就劝他：“爸爸不要哭，我信耶稣了，既使死了也会进天堂的。”她又要爸爸告诉妈妈，她真的信耶稣了。第三天，轮到妈妈陪她的时候，她又一次对妈妈说，她信耶稣了，不要为她担心，因为她既使死了也会进天堂。这是8月22—24日发生的事情。24日我去看小莞的时候，大家都在讨论注射中药的问题，而小莞在睡觉，所以，当时没有人告诉我小莞信主的消息。",
       "   感谢神听了我们的祷告。8月18日，大卫夫妇和我开始祷告给莞儿传福音的机会。而我也一直在切切祷告神用莞儿身边任何一个基督徒带她信主。神都一一听了。五天之内，神用了一个最适合的人带她公开承认基督耶稣是主。对于我和那个一直关心莞儿的教会的兄弟姊妹，我们并不清楚小莞病情到底发展到什么程度，离死亡到底有多近。加上我们又目睹了莞儿经历的对神的失望，在与小莞分享神的救恩时，多少有来自我们自己的顾虑。而这个护士，清楚地知道小莞的病情，她最有资格劝小莞直面死亡。",
       "   莞儿，好妹妹，我不知道这一段时间神在你身上做的是怎么样的功课。在这段时间，你一定多次想过死亡，想过多个人曾向你分享过的神的许诺，凡信他的，必不被定罪，必得永生。（参约翰福音3：16-18）你一定想到过“凡口里承认基督耶稣为主，心里相信神使他从死里复活，就必得救。”（参罗马书10：9）所以，在这一刻，你坚定地把自己交给了主。而一旦你心里相信耶稣的复活，并把这复活当成自己的盼望和产业，你就毫不犹豫地向所有爱你的人承认基督耶稣是你的主，并以此来安慰他们。在你的葬礼上，我才知道，你不但这样安慰爸爸妈妈，还把你信主，有永生，不怕死亡的信心主动告诉了一个非常爱你但还没有信基督的朋友。你用你在这个世界上最后几天的生命，勇敢地传讲着天国的福音。从失望苦毒到坚信盼望，这个过程中只有神与你同在。我们这些弟兄姊妹，虽然常来看你，但并没有觉察到神在你身上的工作。感谢神，通过你再一次让我这个笨拙的仆人明白，一切都是神的工作，我们没有任何可以夸耀的。",
       "   27日去看莞儿的时候，莞儿下肢开始出现浮肿。她感觉到非常的难受。29日，主日结束后，我与大卫分享莞儿的近况。他说此时最重要的是求神保守她的信心到底，并求神怜悯，早日结束她在地上的痛苦，接她回天家。我知道一定要求神保守莞儿的信心，但真的很难接受第二点。因为她的父母和亲人愿意尽一切力量延长她的生命。对我自己来说，我一直把莞儿当成自己的妹妹，现在更是主内姊妹，我怎么舍得这么快失去她？我只是请大为为莞儿的信心祷告，也为我祷告，求神给我安慰她父母的恩赐，并为她父亲的得救祷告。",
       "   30日，我有机会与莞儿独处。我问她，“莞儿，听说你信主了？”她回答得很快，很坚决：“是的，是真信。我知道我这个病是不会好了，不过不怕，死了也进天堂。”我鼓励她“是的，不用怕，神会与你同在。既使你走过死荫的幽谷，他也与你同在，他必陪伴你，安慰你。”",
       "   那天，小莞几次表示很难受，盼望早一点死。她问我：“我好难受啊，好想死。为什么不能安乐死呢？”我劝她坚强一些，依靠神的恩典，度过苦难。小莞很懂事地点头接受。",
       "   这时的小莞，不但下肢浮肿加剧，还出现了少尿，血氧量下降，及持续性心悸。已经是多器官衰竭的表现。不过，她还基本能自理。那天，我陪她在医院走廊上走了一小圈。",
       "   小莞的妈妈也多少有了些心理准备。她问我小莞还能有多长时间。我告诉她我没有足够的经验来判断。不过，当时我想，快的话，可能是几个星期的事情。这次探访，我亲耳听到了莞儿的信心，知道她对死亡已毫无畏惧，并期盼早日回天家。我开始顺着她的心意祷告，如果天父愿意，求天父早日结束她的痛苦，平安地接她回天家。我知道这段时间她的父母会非常痛苦，我继续祷告天父给我安慰她父母的恩赐。",
       "   9月1日，小莞上完厕所，在床头坐了一下。我站在她一旁，搂着她的肩，让她的头靠在我怀里。莞儿又有几次说到很难受，想早点死。她的未婚夫小T安慰她说中药已经起了一些效果，要她坚持下去。我对她说：“反正你的生命已经交托给了神，是生是死都不用怕，他都与你同在，看护安慰你。就算是要走过死荫的幽谷，神的杖，神的杆都时刻伴随你，没有什么好害怕的。既使你现在这样难过，神也是知道的，他会给你足够的恩典支持你。”",
       "   小莞听了非常轻松、高兴，用很清楚响亮的声音说：“是的。”搂着她的肩，我很想再为她做些什么。",
       "   于是，我为她唱了诗篇23篇，“耶和华是我牧者”。",
       "   这是从一开始我就想传递给她的信息。现在终于有机会了。小莞说我唱得好，实际我只是想用歌声安慰鼓励她罢了，我是不会唱歌的。小莞上床的时候，我帮她脱下鞋子，并把她浮肿的腿抬到床上，为她盖好被子。",
       "   真的很感谢神给我这个机会服侍她。当时并不知道这是最后的机会。",
       "   9月3日，因实验结束得太晚没有去看莞儿。整个周末忙于做实验，改文章，想等到周二，也就是7日再去看她。9月6日，我结束工作回家时已经是夜里11点钟。电话里，竟是莞儿妈妈的留言，莞儿已经安息主怀了。我很震惊，真的没有想到会这么快，没想到1日在医院里为她唱“耶和华是我牧者”竟是我们在这个世上的永别。",
       "   震惊的同时更多的是感恩。神是这样的信实、慈爱。在小莞接受主，准备好回天家后，这么快地就接小莞走了。让小莞在这个世上的苦难很快地得到解脱。从8月22日小莞信主到9月5日被主接走，只有两个星期的时间。小莞在这两个星期用她的信心和对永生的盼望来安慰、扶持爱她的亲人朋友，预备他们的心去面对即将来到的离别。一旦她父母和爱人都有了一定的准备，神就把小莞接走了，没有让她承受她所不能承受的痛苦。",
       "   7日清晨，我打电话过去，知道莞儿是5日下午四点半被接走的。她走的非常平静，没有丝毫痛苦、挣扎和牵挂。她爸爸和挚爱她的未婚夫小T守在她身旁，看到她呼吸和心跳慢下来。小T说，最后那一刻，她的脸上露出一丝微笑。她是带着微笑和这个世界告别的。",
       "   7日晚，我去小莞家看望莞儿父母。他们处在极大伤痛之中，不过莞儿走得这么平静是对他们最大的安慰。莞儿的妈妈那一刻虽然不在莞儿身边，但小T很详细地为她描述了小莞离别的过程。她告诉我莞儿的平安告别和她最后那一丝微笑是对她这个作妈妈的最大安慰。",
       "   在此之前，莞儿自己已经完全准备好了。她曾在2日、3日两次对守候在她身边的妈妈说谢谢，并说对不起，她不能照顾父母了。她还劝父母要有所准备，说：“都这么长时间了，你们也该准备好了。”",
       "   回家的时候，莞儿的爸爸送我到车站。我劝他不要难过，莞儿去了比这个世界好得多的地方。",
       "   莞儿爸爸很想知道那个世界是什么样子的。",
       "   我分享了启示录21：3-4：“神要亲自与他们同在、作他们的神。神要擦去他们一切的眼泪，不再有死亡、也不再有悲哀、哭号、疼痛。”",
       "   我说：“神会亲自抚平莞儿的一切痛苦，擦去她每一滴眼泪。一切坏的事情，恶的事情，痛苦，疾病都没有了。那里只有爱和平安。”",
       "   “那有多好，”莞儿爸爸说，“而且有永生，再也没有死亡。”",
       "   “是的，神创造这个世界时本来也没有疾病、死亡和其他坏的东西。神创造了生命树，并允许亚当和夏娃吃。如果他们听神的话，吃了生命树上的果子，也有永生，不会死亡。但是，他们不听神的话，听撒旦的话，吃了神唯一禁止他们吃的分辨善恶树上的果子，与神隔绝，才带来痛苦、死亡和疾病，还有各种各样的罪恶到这个世界。这就是为什么神的儿子要为我们钉死在十字架，用他的血洗净我们的罪，使我们重新能和神和好，回到神最初为我们创造的美好永恒的世界。”",
       "   莞儿的葬礼是在一个细雨绵绵的日子中举行的。一身黑衣的莞儿静静地躺在那里，胸前盖着一束鲜艳的红玫瑰。莞儿的脸上画了淡妆，表情非常安详，真的好象还有一丝微笑挂在她的唇边。追思仪式是那个一直关心莞儿的教会牧师主持的。我和那个教会的弟兄姊妹一起为莞儿唱了“奇异恩典”等歌曲为她送行。莞儿的父母和小T虽然哀伤，但也很坚强、镇静。这种哀伤好像是送别一个至亲至爱的亲人去一个好远好远的地方，这一去，不知何时才能再相见。然而哀伤里面却还有一份盼望，盼望她去的是更好的地方，盼望，总会有一天，我们可以再见到她。",
       "   莞儿回天家后不久，莞儿的父亲回国，莞儿母亲留下来处理一些后事。神继续用最合适的人把他的爱和医治带给这个在伤痛中的家庭。",
       "   通过一些弟兄姊妹的介绍，莞儿的母亲认识了黄安伦夫妇。黄安伦是著名的作曲家。两年前，当他在中国录制《十字架在中国》的时候，他们夫妇的独子在加拿大不幸意外身亡。这对坚强的伉俪是凭着对神的信心和对永生的确信度过了痛失独子后的那段艰难的日子。正是因为自己经历过丧子之痛，他们对莞儿母亲的痛苦感同身受。这对可敬的夫妇对莞儿的母亲倾注了大量的爱心。他们不但把莞儿的母亲和小T带到他们所在的教会，还想尽一切办法帮她和小T走出伤痛，并帮他们学习神的话语，在神的应许中使他们得到安慰。因为有相同的痛苦经历，黄安伦夫妇的分享和见证也更容易被莞儿的母亲接受。",
       "   虽然很多人和莞儿妈妈分享过我们得救是靠基督的宝血，因信称义，而不是靠自己行为的道理，莞儿的妈妈在小莞走后还是有过些许疑问：小莞只是在生命的最后接受了耶稣，她从来没有去过教会，更没有受洗，难道这就真的够了吗？小莞真的去了天堂吗？",
       "   直到那一天，小T在梦中见到了莞儿，美丽的莞儿穿着雪白的白衣，向小T微笑。这时的莞儿，再也看不到被病痛折磨的痕迹，也终于摆脱了那些束缚她多时的管子、袋子的捆绑。她是那样健康，那样活泼美丽。莞儿妈妈和爱她的小T这才确信莞儿确实是到了那更美的地方，一个没有疾病痛苦，没有眼泪的地方。而她身上那身雪白的白衣更让他们确信莞儿的确是披上了主耶稣圣洁的外衣。因为，他们记得在圣经上读过，那些在主怀里安息的人，都会披上雪白的长袍站在神的宝座前。",
       "   “此后，我观看，见有许多的人，没有人能数过来，是从各国、各族、各民、各方来的，站在宝座和羔羊面前，身穿白衣，手拿棕树枝，大声喊着说：愿救恩归与坐在宝座上我们的神，也归与羔羊！（启示录7:9-10）",
       "   哦，这些穿白衣的圣徒，神用救恩把你们从各国、各族、各民、各方寻来，用羔羊的宝血使你们得洁净，又为你们披上圣洁的义袍，在宝座前的你们是何等的荣耀。而每个圣徒的身上又见证着多少各不相同的故事，经历过多少试炼，苦难和恩典。",
       "   主耶稣通过他钉死在十字架上和从死里复活，打碎了死亡的毒钩和罪的管辖。一切信他的人必不被定罪，必有永生。而这永生又是多么美好。感谢神，在小莞于这个世上的最后一段日子里，把这美好的盼望给了她。她对死亡再没有畏惧，而是期盼着主接她到那更美好的地方。",
       "   因为她的信和她平静的离别，她的母亲和小T都信了主，并在一年之内相继受洗。神，我感谢赞美你对莞儿和她一家的信实、恩典、仁爱。他们曾经历了水火，但被你带到丰盛之地。求你继续保守莞儿父母和小T的信心，不断地将你的荣耀和信实展现给他们，并用你的爱围绕他们，最终把他们带到那个美好的盼望里。",
       "   莞儿妹妹，在这个世上，你会被所有爱你的人苦苦地思念。但你已经给你的父母亲人留下了最宝贵的礼物。知道你在那美好的世界里与神同在是对他们最大的安慰。而你的信主和信主后表现出的勇敢、坚定，也使我们在你身边的人更加深刻地经历神的大能。莞儿妹妹，谢谢你。你如今在主怀里安息了。我帮你把这一切神在你身上的作为写出来，为神做见证。再见，好妹妹。如蒙神保守，有一天我会在天堂再见到你。"
   ]
}
