{
   "volume": "27",
   "id": "6_xueweiwei_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "奇妙的医治",
   "author": "薛为为",
   "content": [
       "   神拣选我全家",
       "   从我小时候起，家里就有一个观音菩萨像，爷爷每个月初一十五都会烧香上供。那时候对神没有一点了解，只知道基督教也是让人学好，做善事。后来在我上初中的时候，爷爷的一位老朋友是基督徒，到我家来传福音，爷爷婉言拒绝，说家里拜菩萨拜这么多年了。我爸妈也是不以为然，至于我，更觉得这些宗教信仰的事与自己无关。",
       "  后来我上了高中，可是从高一身体就开始不好，头总是昏昏沉沉。医生说是颈椎有些问题导致的，于是去做牵引，可是也没啥效果。又建议我去大一点的医院检查，也没检查出什么问题，说应该是学习压力大造成的，就给开了些“脑复康”之类的药。那时我的状况时好时坏。疾病开始陆续地找上我。高一的暑假，由于吃了些不好的东西，开始急性腹泻，当时也没太当回事，没怎么吃药，后来竟变成了慢性结肠炎，居然患了和我妈一样的病。我的体重半年多就降了五、六公斤，身体越来越差。再后来又开始睡眠不好，每天晚上入睡困难，而且睡着以后还总会醒。年纪轻轻的我被疾病所困扰。那时我高一时的一个同桌同学的家里都是信耶稣的，从她那里了解到一些关于神的信息。于是有一天我对妈妈说，我想到教会去。那是圣诞节前的一天，我和我妈就去了教会，一些弟兄姊妹正在教会排练圣诞节的节目，一个姊妹热情接待了我们，还带领我们做了认罪的祷告。回到家后，就对爷爷和爸爸说，我和妈妈已经决定信耶稣了。出乎意料的是他们都没有反对，特别是我爷爷，还同意把 >  家里的菩萨像销毁。于是没过几天，就有姊妹到我们家帮我们把菩萨像给砸了。就这样我们全家都归主。我相信这完全是神的作为，是神怜悯了我们全家，否则我们不会转变得这么快，特别是我爷爷。我们开始周日去教会听道，神的话语也深深地吸引我们，也开始学习向神祷告。",
       "  神医治我们的疾病",
       "  神的手开始医治我。在我信主后两个多月，我的头就好了，不再昏昏沉沉，睡眠问题也没有了，心中充满感谢与赞美。我继续祈求神医治我的慢性结肠炎。转眼又到了暑假，我的慢性结肠炎还没有好，趁着暑假期间去了一趟省城的中医院，结果被告知这种慢性病是很难彻底治愈的，只能吃药缓解，当时我很沮丧。回到家后，只能继续向神祷告。又是几个月过去了，神还是没有医治我，我开始信心软弱，真的不知道神什么时候会医治我。可是就在我信心软弱的时候神却开始动工了，在我信主快到一年的时候，我的慢性结肠炎好了，医生说是很难治愈的，可是在神凡事都能。通过这件事让我看到了自己是多么的软弱，祈求没有得到时就灰心。也让我学到了一个功课，神做事是有定时的，祷告不能灰心。",
       "<xueweiwei1.jpg>",
       "  神不但医治了我的疾病，也医治了我妈的疾病。在我上小学的时候，我妈的身体就不好，患的也是慢性结肠炎，在我们刚信神的时候她已经患病快十年了，那时她瘦到体重不到40公斤，如果去亲戚家，就要带上一个大药包，每天要吃好几种药。神奇妙地医治了她，更奇妙的是，妈妈和我是在同一个月好的。两个人一个患病十来年，一个患病一年多却同时好了，如果不是神的作为又怎么可能办到呢？后来我舅妈看到我妈身体的康复，也信了神。",
       "  神也在我爷爷身上行了奇妙的事。由于年纪大了，他的心脏不太好，一直吃一些养护心脏的药。随着年龄增大，吃药也控制不住了，病情开始加重。后来开始晚上不能躺下睡觉，只能靠着睡觉，也吃不下东西，此时他已经88岁高龄，家里开始为他准备后事。那时爷爷已经信主一年多了，可是还没有受洗，他希望在离世之前能受洗。所以我们就向教会申请给他受洗。很奇妙，受洗后，他的状况一天天好转，开始能吃进东西，能躺下睡觉了。后来神一直保守他在世的日子，腿脚灵活，头脑也不糊涂，直到2009年3月离世，享年94岁。",
       "  生命成长",
       "  随着对神的认识加深，神也带领我的生命开始不断成长。由初信主时，只知道向神求恩典求医治的婴孩阶段，开始长大成人。开始学会为还没有得救的灵魂祷告，为在疾病、困境中的弟兄姊妹祷告。虽然我深知自己还有很多软弱，但神的手会时时搀拉扶持我。感谢神能够拣选如此卑微渺小的我，就像一首赞美诗所唱的“不知何以上主恩惠，竟然临到我身……不知何以因信得救，恩门向我敞开……不知如何圣灵感动，使我承认罪污……”神对我们的爱实在长阔高深，惟愿一生遵神旨意，为主耶稣而活。"
   ]
}
