{
    "volume": "71",
    "id": "10_shijianying_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "医治中经历神的恩典",
    "author": "施建英",
    "content": [
        "一、不理解：母亲病重却得不到回国的签证",
        "　　去年的7月初，我在国内的八十高龄的母亲查出患有中晚期的结肠癌，并在7月12号做了恶性肿瘤和部分结肠的切除手术。母亲体弱多病，大手术后需要家人贴身照顾。我和妹妹在多伦多心急如焚，恨不得马上赶到母亲身边。",
        "　　我和妹妹一同以最快的速度准备了申请回国签证所有相关材料，并在7月15号向中国领事馆递交了申请。教会里众弟兄姐妹们也迫切为我们回国祷告，求主为我们开路。在焦急中等了两周之后，我们收到领事馆的回复竟然是：“你的申请不符合紧急人道主义签证申请条件”。天哪！母亲病重，都不符合紧急人道主义的要求？领事馆的冷酷无情简直让我无法理喻。我当时心里十分难过、气愤！",
        "<10_1.jpg>",
        "二、例行体检查出癌症：原来神有美意",
        "　　既然没办法回国，我们无奈中，只好把对母亲的惦念放在祷告中，把母亲交在主恩惠的手中。",
        "　　回国签证被拒，刚好那时疫情也有所好转，我就决定去做一下常规体检。本来我也已经有好几年没检查身体了，趁着这段时间方便，我就在2021年10月28号去做乳腺检查。",
        "　　几天后，检查中心打电话叫我11月13号下午再去查一次。我第二次检查之后，只隔了一天，11月15号早上家庭医生就来电话，说我右侧乳腺里的问题比较严重，需要紧急帮我预约去北约克医院做活检。当天下午医院也及时联系了我，安排我11月18号去见他们。我按时到了北约克医院，再次做了乳腺的全面检查。之后，医院再次让我在11月23号和26号要去做两次不同类别的穿刺活检。十来天的时间里，我反反复复不停地出入医院，深深感受到医院对病人的极端负责。",
        "　　虽然如此，我自己却觉得不会有什么事的，而且也曾有好几位姐妹跟我说，她们曾经也做过乳腺活检，结果都是良性的。我想，医生不过是在例行公事吧！",
        "　　出乎意料的是，12月2号早上家庭医生告诉我说：“你的活检结果出来了，确诊为早期乳腺癌，还好及时发现，如果再晚几个月你的情况就不乐观了！”我完全没想到情况是这样。虽然结果不是我所期望的，但神已经把出人意外的平安放在了我心里，不仅使我没有惊慌害怕，而且让我一下子意识到神的极大美意！我立刻想起，若是当初申请签证批下来了，我和妹妹一定会马上回国，并且至少会在国内待满6个月，刚好过完春节后回来。照2022年初加拿大疫情达到最严重的程度，就算我能在2月底按时回程，我肯定也不会选择这时候去体检，一转眼一年就又过去了。按照医生对我病情的判断，耽误这将近一年的时间，我的乳腺癌必然会发展到无法医治的晚期！至此我才明白，神为何没有回应我们回国的祷告，因为神最知道我的需要，他对我的了解远超过我自己。我越想心中越充满了感恩，神竟如此地眷顾我！",
        "<10_2.jpg>",
        "三、最严峻的疫情中：我的手术安排井然有序",
        "　　12月6号一早医院就来电话，安排我12月9号下午见专科医生，专科医生当时就告诉我的手术时间是12月17号。从11月18号到12月17号，头尾都算进去整整是30天，中间一共去了医院六次，每次相隔都只有几天的时间。在疫情期间，像我这样早期癌症患者能够得到这么快的治疗，我深知这是神奇妙的作为。再看12月17日这个手术日期，我想，假如再晚一周，就是一年一度的圣诞节和新年，很多医生护士都会选择在这时候休假与家人共度美好的时光，一直到新年后才回来上班。加上节前Omicron突然在加拿大各处爆发，安省又一次进入了半封锁的状态，据说有1万多台手术被临时取消。感谢神的怜悯和保守，让我能及时体检，及时发现，及时手术！这么多的“及时”，全是神的恩典。",
        "　　每次去医院的路上，我都是不断重复背诵诗篇23篇，手术当天也不例外。神的话语带给我极大的平安和力量，使我能面对风暴，因我的根基是立在磐石上的。从生病到术后的康复过程中，我所在的堂会、市中心的周三晚堂、还有国内九江教会的牧者和弟兄姐妹们一直都用祷告托住我，大家的安慰和鼓励借着电话、微信每天像潮水般地涌来。不少弟兄姐妹（包括BSF的小组长）不断地给我们家送食物，好多位姐妹在经济上给予我们极大的帮助和支持。当时正是疫情最严重的阶段，但也挡不住弟兄姐妹们对我的关爱，他们把东西放在我家门口，走了再告诉我；或者站在门口远远地看上我一眼就离开。空中神学院的陈师母隔三差五地发邮件来问候和勉励我，每次收到邮件后我都会读上好几遍，直到泪水模糊了我的视线。神的恩典实在多到叫我难以数算。我能生活在这样一个主爱的大家庭里，心中涌流着无与伦比的温暖和幸福。",
        "<10_3.jpg, 作者(左一)及丈夫、孙子>",
        "四、病情中：从主而来的爱温暖我心",
        "　　我也感恩我的家人，在我生病期间给予经济上的支持、安慰和陪伴，特别是妹妹建莺对我细心体贴的照顾。术后两周，白天基本上都是她在我家照顾我，感谢主赐我这样一位像天使般的妹妹。我的丈夫工作很辛苦，每周要干六天的体力活，下班回家后还要照顾我。看到他这样劳累，偶尔我心中出现自责的负面情绪，觉得自己这么无用，连累家人。可是，每当这时候，主就对我说：“我的恩典够你用，我的能力是在软弱人的身上显得完全。”",
        "　　因着病痛，使我更深地经历主的信实和大能，也经历主耶稣赐给我们在教会里弟兄姐妹之间的彼此相爱，真实地感受到互为肢体，一个肢体受苦，所有的肢体就一同受苦；借着病痛，使我更懂得感恩，珍惜生命中的点点滴滴；借着病痛，使我学习更多忍耐和等候的功课，把忧虑化为祷告，把苦难化为祝福。是的，我们在世上的日子难免有疾病，我们的身体也会衰残，但受苦不是神的心意，成长才是神的目的，万事互相效力，叫爱神的人得益处。感谢主！",
        "（作者在士嘉堡国语堂聚会。本文是她在春节晚会上的见证稿。）"
    ]
}

