{
    "volume": "71",
    "id": "12_sundongsheng_s",
    "character": "simplified",
    "category": "灵修笔记",
    "title": "两棵树和两种果",
    "author": "孙东升",
    "content": [
        "一、伊甸园里分别善恶树上的果子你不可吃",
        "　　耶和华神曾吩咐亚当，伊甸园里有一棵树的果子不可以吃，那就是分别善恶树。",
        "　　虽然亚当把神的禁令传达给了夏娃，但最终，他们在蛇的引诱之下还是忘记了神的吩咐。更确切地说，他们不顾神的命令，吃了不该吃的东西。从此，人类的始祖把自己以及他们所有的后裔都陷在了罪里。",
        "　　耶和华宣告了对亚当、夏娃和蛇的审判。创世记3：22写道，“耶和华神说：‘那人已经与我们相似，能知道善恶。现在恐怕他伸手又摘生命树的果子吃，就永远活着。’”耶和华最后的话，值得我们思考。神是对谁说话呢？对自己说吗？神在造人的时候也是这样对自己说话，但并非自言自语，而是彼此说话。那时候神说，“按照我们的形象样式造人”（参创世记1：26），现在说，“那人已经与我们相似”。很明显地，神有我们所不能完全明白的三个位格，神学上称为“三位一体”。",
        "　　神说那人已经与他相似了，相似不是更像神了吗？这不正好吗？人是按照神的形象被造的。我们需要思考的是，神的形象是什么？是分别善恶吗？使徒保罗有一个注解，在以弗所书4：24节说，“并且穿上新人，这新人是照着神的形像造的，有真理的仁义和圣洁”。所以，神的形像是“真理的仁义和圣洁”。歌罗西书3：9-10又说：“不要彼此说谎，因你们已经脱去旧人和旧人的行为，穿上了新人，这新人在知识上渐渐更新，正如造他主的形像。”神是不说谎的，我们穿上的新人有神的形象，所以我们基督徒不能说谎，而且这个新人是不断地被神更新改变的。",
        "　　可见“能知道善恶”并不是更像神了。那“能知道善恶”到底是什么意思？",
        "　　显然，这个“能知道善恶”是吃了分别善恶树果子的后果，树的名字就是“分别善恶树”，吃了以后就知道善恶了。“知道善恶”，并不是明白是非对错，而是要“判断善恶”，也就是自己决定善恶的标准。在亚当和夏娃吃禁果之前，他们没有自己的判断，没有自己的标准，完全听从神的吩咐。之前他们赤身露体也并不觉得羞耻，但吃了禁果后就有了自己的标准，开始知道自己没有穿衣服，感到羞耻了。知道羞耻是因为罪的缘故，并不是进步。心里有了恶念，这是分别善恶树的果子。",
        "　　当一个人听到别人的提醒时，如果回答“我知道”，背后的意思是“不用你来告诉我，我知道自己在干什么”。这就是“知道”的真实含义。骄傲悖逆是这个“知道”带来的结果，撒但就是一个典型的例子。",
        "　　另一个例子是该隐，他献的祭物是地里的土产，作为一个农夫好像很合理，而放羊的亚伯献上的是头生的羊羔，按照人的逻辑都是理所当然的。但是神悦纳了亚伯的祭物，拒绝了该隐的祭物。也许有人会为该隐鸣冤，认为神太挑剔了。圣经告诉我们，神是首先看不上这个人，然后才是他的祭物。人一旦出了问题，做出来的事情也会有问题。分别善恶树的果子是骄傲和悖逆，整个以色列的历史处处让我们看见这棵树的果子。这棵树的果子也一直在我们的身上，一代一代地流传下去，没有盼望，直到我们吃到另一个果子，这新的果子取代了我们旧的生命。",
        "　　创世记3：23节说：“耶和华神便打发他出伊甸园去，耕种他所自出之土。”为什么说是自出之土？因为亚当这个名字的含义就是尘土。他本是出于尘土，但是现在他自以为和神一样可以判断善恶是非了，皆因吃了那个果子。现在神要他去耕种他的本源，要提醒他，他不过是神用尘土所造的。",
        "<12_1.jpg>",
        "二、生命树的果子是什么样的？",
        "　　亚当和夏娃犯罪之后被神逐出了伊甸园。从此，他们离开了生命树。神派天使把守去伊甸园的道路，这已经可以确保万无一失了，因为天使的能力远比人类大得多。可是，神又装上“四面转动发火焰的剑”（参创世记3：24），有这个必要吗？这是双重保护，反映出神是何等地重视。",
        "　　如果人在有罪的状态下又吃了生命树的果子，就会像魔鬼那样永远活在罪中，没有机会悔改。这不是祝福反而是咒诅，因为生命树的果子只能使人永远活着，却不能除去人的罪。神愿意赐给人一个机会悔改。而要除去我们的罪，只有藉着我们唯一的救主——耶稣基督，他用自己的生命救赎我们，并赐给信他的人他的生命。这就是为什么耶稣基督必须要来！他是为了我们而来的，他如果不来，我们就永远陷在罪里，没有盼望。耶稣基督不但要除去我们的罪，还要赐给我们他的生命，让我们拥有他那样的圣洁、美好、公义的生命，把亚当夏娃吃进去的分别善恶树的果子除掉，让我们吃到生命树的果子！",
        "　　生命树的果子是什么样呢？我们什么时候能吃到生命树果子？",
        "　　启示录22：1-2说：“天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。在河这边与那边有生命树，结十二样果子（“样”或作“回”），每月都结果子，树上的叶子乃为医治万民。”在伊甸园里的有两棵树。其中，分别善恶树的果子能悦人的眼目，在夏娃眼里是美丽的，可喜爱的（参创世记3：6）；而生命树的果子在树林中是很普通的样子，没有吸引到亚当他们的注意。虽然神允许他们随意吃，他们却没有选择吃生命树的果子。这就是生命树的品性，不张扬，平淡低调，温和谦卑。本来在伊甸园里的生命树，现在出现在了圣城——新耶路撒冷。不同的是，启示录中所描述的生命树似乎长大了。在伊甸园里，有一棵树是生命树；在新天新地，河的两岸长满了生命树。特别的是，生命树为单数，也就是只有一棵。因为生命树本来就是一棵，只是现在长出来许许多多，但实际上同源于一个根。",
        "　　在永恒里已经没有时间了，为什么还有月份？启示录里有很多事情都是象征意义，不是真正的实际。黄金碧玉并不是我们所看见的黄金宝石，是形容很美很荣耀，我们所见过的黄金没有像明透的玻璃，圣城街道比真正的黄金更高贵圣洁。每月结果子让我们看到，生命树的生长是有秩序的，按照规律有条理地结果子。每个月结一种，总共结十二种果子，不多不少，按时结果子。生命树结果子是这样的态度，并非随心所欲的，想什么时候结就什么时候结。",
        "　　这就是生命树的果子，温和谦卑，没有自己的私意，完全顺服在神的权柄之下。耶稣自己就是这样的生命，他完全顺服父神，放下与神同等的至高地位，甘愿降卑取了奴仆的形象，并与罪犯同列，卑微地死去。他做的一切都是顺服父神的旨意，没有一点自己的意思，并且对父神完全信靠，将自己完全交托。",
        "　　约翰福音6：38中写道：“主耶稣曾说‘因为我从天上降下来，不是要按自己的意思行，乃是要按那差我来者的意思行’。”主耶稣完全地降服在神的面前，这是我们当效法的。顺服的功课对每一个基督徒来说都是需要努力学习的。在教会里我要顺服吗？有人说我只是顺服神，不顺服人。但神是看不见的，顺服神被当成了属灵的口号。耶稣是道路、真理和生命，他是生命的源头，在他里面有生命的活水。主耶稣就是真正的生命树，他自己也是生命树的果子。耶稣说吃了他的肉有永生。吃主喝主不是神秘的口号，而是实实在在学习主的话语，跟随主的脚步，顺服圣灵的感动，被主的道塑造，真正成为一个新造的人，有基督生命的人！",
        "三、耶稣基督的救恩使人回归生命树",
        "　　人被逐出伊甸园后，神用双重的防护阻止人回去。人虽然失去了伊甸园，神却给人回到生命树的机会，那就是藉着耶稣基督的拯救。伊甸园之所以是伊甸园，最重要的是里面有生命树，而生命树代表着生命。",
        "　　启示录22：14写道：“那些洗净自己衣服的有福了！可得权柄能到生命树那里，也能从门进城”。洗净衣服是什么意思？我们的污秽就是我们的罪，只有一样东西能洗净，那就是基督的宝血。唯有那些因信耶稣而得救赎的人才能进圣城。",
        "　　到生命树那里是需要权柄的，这权柄是从神而来，约翰福音1：12说，“他就赐给他们权柄作神的儿女。”我们大大方方地从正门进城，因为我们披戴着基督的义。难道我们需要吃生命树的果子才能得救吗？不是的。只有信耶稣的人才有机会进到圣城的人，见到生命树，吃到树上的果子。没有得救的人根本没有机会进到生命树那里去，也吃不到果子。所以，生命树的果子不是得救的条件，反而是得救后的赏赐（参启示录2：7）。",
        "　　我们需要反省一下自己，骄傲悖逆这些分别善恶树的果子在我们的生命中还有没有？耶稣已经将生命树的果子赐给了我们——就是耶稣基督的生命之道。关键是我们吃了主的道没有，吸收了没有？将来能不能真的被耶稣迎接进入圣城，走到生命树那里，得到主的认可？属灵生命的品质与信徒生活的关系就像树和果子，是密不可分的。",
        "　　我们在房前草坪上种了一棵桃树，只有一人多高，大拇指粗，我一开始并没有指望它能结果子。可是让我惊喜的是居然结了差不多十来个桃子，而且非常好吃，有一种特别的味道，比我在超市买的好吃多了。以前我曾经看见过很多高大的果树，果子掉了一地，没有人去捡，因为都不能吃。所以能不能结果子，结好果子，不在乎树大小，而是看树的品种！",
        "　　主耶稣说看果子就能知道树——好树结好果子，坏树结坏果子。树的品质决定了果子的品质，我们需要紧紧连于基督，努力培养属基督的生命树的品质，让我们将来配得进那为我们预备的荣耀圣城。",
        "（孙东升弟兄是在读神学生。）"
    ]
}

