{
    "volume": "71",
    "id": "13_yanxing_s",
    "character": "simplified",
    "category": "影视评论",
    "title": "正视那些生命衰退中的无奈——评2021年获奥斯卡影帝的电影《被困在时间里的父亲》",
    "author": "严行",
    "content": [
        "　　2021年奥斯卡最佳男演员奖毫无争议地再一次颁给了83岁高龄的老艺术家安东尼·霍普金斯。",
        "　　多年来，伴随着电影界精英整体极端左倾，奥斯卡奖渐渐被大众抛弃，以至颁奖晚会的收视率连年腰斩，去年是前年的一半，今年又是去年的一半，总数不及千万，惨不忍睹。以至头一次由中国导演捧得最佳影片、最佳导演的《无依之地》，就算没有国内的政治打压，也难在世界范围内激起什么涟漪。作品的质量，才是硬道理啊。",
        "　　而安东尼·霍普金斯在影片《被困在时间里的父亲》中不可思议的杰出表现，极大地提升了本届奥斯卡奖，给这场灰暗低迷的颁奖晚会增添了难得的光彩与价值。",
        "<13_1.jpg>",
        "　　未看电影之前，估计多数观众像我一样，一看见安东尼·霍普金斯这个名字，脑海里立刻冒出《沉默的羔羊》里嘴上被勒上铁条以防他再吃人的汉尼拔，那个智商极其高，灵魂却极其邪恶的魔鬼。一般而言，曾经创造出不可磨灭的艺术形象的演员，很难再有突破，因为观众的记忆会拒绝接受他所扮演的新角色。这成了许多演员的天花板。成功本身，也是一个陷阱呢。然而，在本片中，安东尼·霍普金斯所饰演的老年痴呆患者安东尼一出现，就让观众完全被眼前这位身患阿尔兹海默症却执意自理生活的自尊老人迷住，以至彻底忘掉了吃人的汉尼拔，甚至就算编导让他与角色同名，都不能唤起观众的回忆！",
        "　　影片是以一段典型的“声画分离”方式开场的。在急促而带焦灼感的音乐中，人到中年的女儿安妮行色匆匆地走在天气阴沉的伦敦街头，赶往父亲的公寓。音乐是《亚瑟王》里的咏叹调“冷之歌”，如果你知道古不列颠国君亚瑟王，如果你知道歌词的大意，那么，在影片后面的故事里，这段开场音乐，将深深刺痛你：“难道您不知道自己的年龄有多大/有多僵硬和怪异吗/我简直不敢/承受痛苦的寒冷/我几乎无法动弹或呼吸/让我/让我再次冻结至死……”",
        "　　安妮进屋，惊动父亲扯下耳机，音乐停止，原来影片配乐乃是源于父亲安东尼正在倾听的古典歌曲。此时的安东尼，基本是他灵魂最后的清醒时分，音乐摇动他内心深处的生命意识，使他因此表现得十分得体，这让观众最初看到安东尼谈吐正常，只不过是一位上了岁数的老年人罢了。",
        "　　但是接下来很快观众就感觉到什么不对劲了。安东尼开始找他的手表，边找边抱怨前一个被他赶走的护工偷了他的东西。显然对此已经很有经验的安妮走进父亲的卫生间，隔不久就拿着找到的手表递给安东尼。这一场景后来还会不断重复。找手表，在影片中成为一个隐谕，越是在时间里迷失的安东尼，越是急切地想找到手表，手表似乎可以确定自己还在时间之中。每一次拿到表后，他都是认真地戴在腕上。到影片最后，已经住进护理院的安东尼空空的手腕上不再有手表，他也不再寻找手表了。这位“困在时间里的父亲”，最终完全失去了对时间的概念。时间错乱之后，一切都迷惘了，世界开始倾斜，存在与不存在，边际模糊。",
        "　　影片塑造了一位有教养、有趣味、爱艺术的阿尔兹海默症老人，他曾经是那一代典型的英国绅士，独立自尊；他也与他人界线分明，竭力保护自己的产业，生怕被别人侵吞，即使是女儿也不行；他接见外人时一定脱下家常睡衣，换上得体的外衣出来；他也带着英国人与法国人的彼此歧视，反复劝说打算再嫁往巴黎的女儿：“巴黎？他们甚至不说英语！”他始终拒绝承认日渐痴呆的病症，努力证明自己很好，竭力维持自己“正常”的一面。但是在明眼人看来，他一天比一天混乱，快要完全失去认知力了。",
        "　　编导泽勒在此片中充分发挥了电影艺术自身的特点，利用视角与场景之间的剪接、拼贴、变换、交错，制造出角色出现迷失后的旋晕感，时而不知自己身在何处，时而不知对方是谁，自己是谁；并且以双线叙事的方法，让正常的时间与安东尼错乱的时间互相穿插，使整部影片兼有侦破片的推理效果。借此，导演一方面引导观众感受身患阿尔兹海默症的安东尼的焦虑、迷幻、痛苦；另一方面也让观众体会患者家属面对病中老人的无措、无奈，以及自己生活将何去何从的艰难选择。",
        "　　影片多数时候都是室内环境，三个略呈相似的室内场景，分别是安东尼自己的公寓，女儿安妮的公寓和护理院。以安东尼的视角来环视的时候，一会儿他以为是自己的家，但看到墙壁上没有熟悉的油画时，当打开书房门发现后面是个储物间时，他又懵了。他又看见陌生的男人坐在自己家沙发上读报，不明白这是怎么回事。陌生男人报出名字，说自己是安妮的丈夫保罗，这是他的家，安东尼不过是个住客。过去与现在，张三与李四，此地与彼地，在安东尼的脑海里混沌一片，无法逐一分辨明了了。",
        "<13_2.jpg>",
        "　　观众唯有从茫然杂乱的场景里，找出女儿的叙事线索，才能理出一条头绪。女儿已离婚多年，现在的男友在巴黎，她想要过去与男友结婚，但老爸的情形让她不能脱身。她为安东尼先后找了几位护工，都被安东尼赶走了。头脑不清的安东尼会无端指责护工，把关系搞僵，让对方无法工作下去。最后不得已只能把老爸送进护理院。从巴黎寄明信片给安东尼表达问候。明信片上印的是：庞培古城（暗示：一个失去生命的地方却仍然以废墟状态存在）。",
        "　　影片几个叫人心碎的情景，真实地反映了患者与家人的生命刺痛。病患将会越来越固执、疑心强烈、无理诬蔑一切身边人，简直不可理喻无法相处；而患者本人却不断地怀疑亲人要害他，生活在紧张与不安中。电影以一个梦魇般的场景显示这两难的苦境：女儿来到睡梦中的安东尼床头，伸手扼住了他的喉咙……。是安东尼在怀疑女儿要杀他？还是女儿真想早日结束这绝望的一切？而在另外的一面，安东尼不可靠的记忆与不可信的诉说，却可能也是事实，比如痴呆老人在医院遭男护工扇耳光。但谁相信他？片中女儿蹲在地上拣碎茶杯的镜头，如泣如诉地述说安妮的伤痛，老爸支离破碎的大脑，就如手中的残片，再也拼不完整了。女儿终于发现，包括她对父亲的一切耐心，以及企图恢复父亲记忆的一切手段，皆属徒劳。",
        "　　导演以人物关系的混淆来表示安东尼的记忆力不断消退，医生与女婿，护工与女儿，原来都是安东尼的头脑里难分彼此的效果。最后，暖心的护士来哄他入睡，恍然意识到自己并不在家里，安东尼在护士怀中孩子般哀哭：“我要妈妈，我要回家……”。安东尼的生命与意识，最终退到了幼儿阶段。",
        "　　《困在时间里的父亲》大约是第一部正视阿尔兹海默症的影片。在不到100分钟的时间里，导演将一位患病老人生命临近尾声的世界具象地呈现出来，不作悬疑影片的诡异化，也不作《无依之地》对流浪人生的美化，而是以真实为力量，呼唤社会的关注。",
        "　　世界卫生组织称，目前全球有大约5000万人罹患此症，而且逐年递增。两年前美国Biogen公司宣称研发出病治此病的药物，等待FDA批准。药物迄今尚未面世，这一消息让公司市值一天暴涨900亿是唯一的事实。",
        "　　末世顽疾，挑战世界的良心。圣经说“爱是恒久忍耐，又有恩慈……。”",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

