{
    "volume": "71",
    "id": "13_yanxing_t",
    "character": "traditional",
    "category": "影視評論",
    "title": "正視那些生命衰退中的無奈——評2021年獲奧斯卡影帝的電影《被困在時間裡的父親》",
    "author": "嚴行",
    "content": [
        "　　2021年奧斯卡最佳男演員獎毫無爭議地再一次頒給了83歲高齡的老藝術家安東尼•霍普金斯。",
        "　　多年來，伴隨著電影界精英整體極端左傾，奧斯卡獎漸漸被大眾拋棄，以至頒獎晚會的收視率連年腰斬，去年是前年的一半，今年又是去年的一半，總數不及千萬，慘不忍睹。以至頭一次由中國導演捧得最佳影片、最佳導演的《無依之地》，就算沒有國內的政治打壓，也難在世界範圍內激起什麼漣漪。作品的質量，才是硬道理啊。",
        "　　而安東尼•霍普金斯在影片《被困在時間裡的父親》中不可思議的傑出表現，極大地提升了本屆奧斯卡獎，給這場灰暗低迷的頒獎晚會增添了難得的光彩與價值。",
        "<13_1.jpg>",
        "　　未看電影之前，估計多數觀眾像我一樣，一看見安東尼•霍普金斯這個名字，腦海裡立刻冒出《沉默的羔羊》裡嘴上被勒上鐵條以防他再吃人的漢尼拔，那個智商極其高，靈魂卻極其邪惡的魔鬼。一般而言，曾經創造出不可磨滅的藝術形象的演員，很難再有突破，因為觀眾的記憶會拒絕接受他所扮演的新角色。這成了許多演員的天花板。成功本身，也是一個陷阱呢。然而，在本片中，安東尼•霍普金斯所飾演的老年痴呆患者安東尼一出現，就讓觀眾完全被眼前這位身患阿爾茲海默症卻執意自理生活的自尊老人迷住，以至徹底忘掉了吃人的漢尼拔，甚至就算編導讓他與角色同名，都不能喚起觀眾的回憶！",
        "　　影片是以一段典型的“聲畫分離”方式開場的。在急促而帶焦灼感的音樂中，人到中年的女兒安妮行色匆匆地走在天氣陰沉的倫敦街頭，趕往父親的公寓。音樂是《亞瑟王》裡的詠嘆調“冷之歌”，如果你知道古不列顛國君亞瑟王，如果你知道歌詞的大意，那麼，在影片後面的故事裡，這段開場音樂，將深深刺痛你：“難道您不知道自己的年齡有多大/有多僵硬和怪異嗎/我簡直不敢/承受痛苦的寒冷/我幾乎無法動彈或呼吸/讓我/讓我再次凍結至死……”",
        "　　安妮進屋，驚動父親扯下耳機，音樂停止，原來影片配樂乃是源於父親安東尼正在傾聽的古典歌曲。此時的安東尼，基本是他靈魂最後的清醒時分，音樂搖動他內心深處的生命意識，使他因此表現得十分得體，這讓觀眾最初看到安東尼談吐正常，只不過是一位上了歲數的老年人罷了。",
        "　　但是接下來很快觀眾就感覺到什麼不對勁了。安東尼開始找他的手錶，邊找邊抱怨前一個被他趕走的護工偷了他的東西。顯然對此已經很有經驗的安妮走進父親的衛生間，隔不久就拿著找到的手錶遞給安東尼。這一場景後來還會不斷重覆。找手錶，在影片中成為一個隱諭，越是在時間裡迷失的安東尼，越是急切地想找到手錶，手錶似乎可以確定自己還在時間之中。每一次拿到錶後，他都是認真地戴在腕上。到影片最後，已經住進護理院的安東尼空空的手腕上不再有手錶，他也不再尋找手錶了。這位“困在時間裡的父親”，最終完全失去了對時間的概念。時間錯亂之後，一切都迷惘了，世界開始傾斜，存在與不存在，邊際模糊。",
        "　　影片塑造了一位有教養、有趣味、愛藝術的阿爾茲海默症老人，他曾經是那一代典型的英國紳士，獨立自尊﹔他也與他人界線分明，竭力保護自己的產業，生怕被別人侵吞，即使是女兒也不行﹔他接見外人時一定脫下家常睡衣，換上得體的外衣出來﹔他也帶著英國人與法國人的彼此歧視，反覆勸說打算再嫁往巴黎的女兒：“巴黎？他們甚至不說英語！”他始終拒絕承認日漸痴呆的病症，努力證明自己很好，竭力維持自己“正常”的一面。但是在明眼人看來，他一天比一天混亂，快要完全失去認知力了。",
        "　　編導澤勒在此片中充分發揮了電影藝術自身的特點，利用視角與場景之間的剪接、拼貼、變換、交錯，製造出角色出現迷失後的旋暈感，時而不知自己身在何處，時而不知對方是誰，自己是誰﹔並且以雙線敘事的方法，讓正常的時間與安東尼錯亂的時間互相穿插，使整部影片兼有偵破片的推理效果。藉此，導演一方面引導觀眾感受身患阿爾茲海默症的安東尼的焦慮、迷幻、痛苦﹔另一方面也讓觀眾體會患者家屬面對病中老人的無措、無奈，以及自己生活將何去何從的艱難選擇。",
        "　　影片多數時候都是室內環境，三個略呈相似的室內場景，分別是安東尼自己的公寓，女兒安妮的公寓和護理院。以安東尼的視角來環視的時候，一會兒他以為是自己的家，但看到牆壁上沒有熟悉的油畫時，當打開書房門發現後面是個儲物間時，他又懵了。他又看見陌生的男人坐在自己家沙發上讀報，不明白這是怎麼回事。陌生男人報出名字，說自己是安妮的丈夫保羅，這是他的家，安東尼不過是個住客。過去與現在，張三與李四，此地與彼地，在安東尼的腦海裡混沌一片，無法逐一分辨明了了。",
        "<13_2.jpg>",
        "　　觀眾唯有從茫然雜亂的場景裡，找出女兒的敘事線索，才能理出一條頭緒。女兒已離婚多年，現在的男友在巴黎，她想要過去與男友結婚，但老爸的情形讓她不能脫身。她為安東尼先後找了幾位護工，都被安東尼趕走了。頭腦不清的安東尼會無端指責護工，把關係搞僵，讓對方無法工作下去。最後不得已只能把老爸送進護理院。從巴黎寄明信片給安東尼表達問候。明信片上印的是：龐培古城（暗示：一個失去生命的地方卻仍然以廢墟狀態存在）。",
        "　　影片幾個叫人心碎的情景，真實地反映了患者與家人的生命刺痛。病患將會越來越固執、疑心強烈、無理誣蔑一切身邊人，簡直不可理喻無法相處﹔而患者本人卻不斷地懷疑親人要害他，生活在緊張與不安中。電影以一個夢魘般的場景顯示這兩難的苦境：女兒來到睡夢中的安東尼床頭，伸手扼住了他的喉嚨……。是安東尼在懷疑女兒要殺他？還是女兒真想早日結束這絕望的一切？而在另外的一面，安東尼不可靠的記憶與不可信的訴說，卻可能也是事實，比如痴呆老人在醫院遭男護工甩耳光。但誰相信他？片中女兒蹲在地上揀碎茶杯的鏡頭，如泣如訴地述說安妮的傷痛，老爸支離破碎的大腦，就如手中的殘片，再也拼不完整了。女兒終於發現，包括她對父親的一切耐心，以及企圖恢復父親記憶的一切手段，皆屬徒勞。",
        "　　導演以人物關係的混淆來表示安東尼的記憶力不斷消退，醫生與女婿，護工與女兒，原來都是安東尼的頭腦裡難分彼此的效果。最後，暖心的護士來哄他入睡，恍然意識到自己並不在家裡，安東尼在護士懷中孩子般哀哭：“我要媽媽，我要回家……”。安東尼的生命與意識，最終退到了幼兒階段。",
        "　　《困在時間裡的父親》大約是第一部正視阿爾茲海默症的影片。在不到100分鐘的時間裡，導演將一位患病老人生命臨近尾聲的世界具象地呈現出來，不作懸疑影片的詭異化，也不作《無依之地》對流浪人生的美化，而是以真實為力量，呼喚社會的關注。",
        "　　世界衛生組織稱，目前全球有大約5000萬人罹患此症，而且逐年遞增。兩年前美國Biogen公司宣稱研發出病治此病的藥物，等待FDA批準。藥物迄今尚未面世，這一消息讓公司市值一天暴漲900億是唯一的事實。",
        "　　末世頑疾，挑戰世界的良心。聖經說“愛是恆久忍耐，又有恩慈……。”",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}

