{
    "volume": "71",
    "id": "2_guomuyun_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "独一的真神",
    "author": "郭暮云 牧师",
    "content": [
        "　　对基督徒而言，想要真正了解福音，不可能不了解律法。如果你不知道律法，那么你所信的一定是残缺的福音。就如同你若不知道神对罪有多恨，也就不会明白神的爱有多深。你若不明白律法指出了什么，就不可能明白福音解决了什么。",
        "　　律法是叫人知罪的明镜（参罗马书3：20），又是新约信徒训蒙的师傅（参加拉太书3：24），还是全备、使人得自由的法度（参雅各书1：25）。耶稣在传道时所引用的全是旧约的律法和先知。所以若说效法耶稣，却不效法他对律法的遵行，这实在是自相矛盾的。",
        "　　你若见过没有家教的孩子什么样，你就知道没有律法的百姓什么样。西奈旷野中这个为奴四百年的群体，这标准的乌合之众，如何才能被塑造成神的子民，进入应许之地？这真是个极大的难题。于是神赐下了律法，用律法将这一群看上去毫无希望的人训练成一族、一国，可以在地上代表上帝。 ",
        "　　总之，如果没有十诫，也就没有十架。没有十架的十诫固然会成为捆锁，但没有十诫的十架更会成为幻影。有多少人以为去了半个上午的聚会，听了半小时的福音，做了半分钟的祷告，自己就成了不是有“半个永生”而是有整个永生的基督徒？这样的所谓“基督徒”，前无认罪悔改，后无重生成圣，正是落在路边或石头地上的种子。",
        "　　耶稣说：“莫想我来要废掉律法和先知；我来不是要废掉，乃是要成全。我实在告诉你们：就是到天地都废去了，律法的一点一画也不能废去，都要成全。所以，无论何人废掉这诫命中最小的一条，又教训人这样做，他在天国要称为最小的；但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的。”（马太福音5：17-19）主耶稣不仅自己遵守律法，也用律法考察别人（参路加福音18：18-30），更用更高标准的律法或者说律法的精意来要求他的门徒：“我告诉你们：你们的义若不胜于文士和法利赛人的义，断不能进天国。”（马太福音5：20）",
        "　　因此让我们从今天开始，来观看这恩典中的律法，来查考这律法中的恩典。",
        "　　“除了我以外，你不可有别的神。”（出埃及记20:3）",
        "<2_1.jpg>",
        "　　这是一切诫命的根基，是我们信仰的起点，是先知所讲之道的核心（参以赛亚书45：20-21），是耶稣抵挡魔鬼的武器（参马太福音4：10）。而在这个特定的历史场景中，这个诫命又特别是针对从埃及逃出的这群奴隶而说。",
        "　　埃及是一个多神崇拜的国家。他们有九大主神，十大副神，十一个动物神，以及至少十七个各有司掌的神。以色列人四百年浸润其中，早已深受这种多神文化的毒害。所以神的第一诫命首先是针对这种情况而言，因为当时的以色列百姓一遇挫折就会要求“回埃及”，回到那个虽然痛苦但却熟悉的环境中去。因为尚未建立好信仰的他们，宁可要确定的痛苦，也不要不定的自由。他们更喜欢看得见摸得着的埃及众神，而非常惧怕这位看不见摸不着的独一真神。",
        "　　不过神并非在强人所难，他实在已经向百姓证明了自己是众神之神、独一真神。他的证明就是十灾。",
        "　　还记得十灾吗？它们是：血灾，蛙灾，虱灾，蝇灾，疫灾，疮灾，雹灾，蝗灾，暗灾，以及最后的击杀长子之灾。神使埃及人的母亲河尼罗河的水变成了不能饮用的血，以此嘲笑、攻击、亵渎了阿努凯特——所谓的尼罗河女神。同样，蛙灾戏弄了蛙女神海奎特，虱灾蝇灾轻蔑了圣甲虫神凯布利，疫灾疮灾否定了医药之神伊姆贺特普，雹灾羞辱了天空之神努特，蝗灾毁灭了农业之神欧西里斯保佑的庄稼，暗灾黯淡了太阳神拉与月亮神孔斯的光明。最后遍及全地，甚至连法老之子都不能幸免的击杀长子之灾，则彻底说明了最受埃及人尊奉的法老之神——荷鲁斯，和掌管生死的守护神——伊西斯和奈芙蒂斯，在上帝的愤怒面前都是无能为力的。",
        "　　后来的过红海、降吗哪、磐石出水等神迹更进一步彰显了这位创造之神、救赎之神、恩典之神的大能。",
        "　　所以，以色列人是在领受了这些恩典的基础上，在对十灾还记忆犹新之时，听到了这诫命：“除我之外，你不可以有别的神。”",
        "　　第一诫究竟要人们做什么？它是要我们认识并承认神是独一的真神，是我们的神，并要我们单单敬拜他、荣耀他。",
        "　　通常我们都觉得——某种程度上也是事实——要人信神是很难的。但有时却会有一种情况，会让你起初惊奇、后来抓狂地发现：有些人非常容易就能接受上帝。你一说他就信了，弄得你几乎受宠若惊。可是后来你却发现，原来这人什么都信。你介绍给他的这位名叫耶和华的神，他很容易接受，因为这不过是在他的众神集邮册里多加了一票，在他的私家万神殿中多放了一尊，在他情急时的呼求列表中多加了一个可以@（呼叫）的对象。一个孩子从来不叫爸爸固然可悲，但管谁都叫爸爸的孩子可能更加可悲。所以遇到“一传就信”的情况，要小心分辨，因为这位虽可能是成熟的庄稼，但也可能是多神教门徒。这好比一位冰清玉洁的女子是绝不会轻易爱上谁并与他进入婚姻的，但一个妓女却很容易说“我爱你”，并立刻就跟人走，只要那人不是真的一无所有。",
        "　　所以你跟本来已有佛教、道教、印度教底子的人讲耶稣，看起来他接受得很容易。但这只不过是因为他接受谁都很容易。可是你若要他“单单”敬拜耶稣，他就不干了。前些天中国男子篮球联赛在进行到最紧张激烈的关键战时，许多记者抓拍到了北京队教练的一张照片。教练在场边大汗淋漓，带着佛珠的手不断在胸前划着十字，嘴里还念念有词。这张照片很好地说明了何谓多神论。",
        "　　多神论者在骨子里都是一个自我中心主义者，他以东方不亮西方亮，前轱辘不转后轱辘转的心态来看待信仰。他一定会同时膜拜“众神”，因为他的最终目的是要利用众神为自己服务。他对众神的要求很明确：或者帮自己赢下球赛，或者帮自己赢得订单，或者通过考试，或者打赢官司，不一而足。",
        "　　多神崇拜的动机是为了满足自己的私欲，并且基于“一个神分管一件事”的假定，有多少事就会拜多少神。所以他要相亲时拜月老，要孩子时拜送子观音，要开店时拜财神，要考大学时拜文曲星。",
        "　　这是显性的多神崇拜。然而还有一种隐性的多神崇拜，更加值得警惕。",
        "　　基督徒当然不会明晃晃地崇拜多神。事实上不光基督徒，现代社会中但凡受过些教育的人，都不会明晃晃地搞多神崇拜。但是不明着搞不代表不暗着搞，不有意识地搞不代表不无意识地搞。",
        "　　中国的文化一向是多神的。佛教里本没有神的概念，但到了中国人民这里就有了。道家起初也没有神的观念，可后来也就被中国人民弄有了。已经习惯多神的人民，在接受义务教育后，理性上承认玉皇大帝土地城隍这些不是神了，但移情效应会让他在潜意识里把别的东西高举为神。这就叫隐性的多神崇拜。",
        "　　在现代社会中，最容易被高举为神的有两样：专家和领袖。对他们的崇拜代表着智力崇拜与权力崇拜，本质上和埃及人崇拜托特与荷鲁斯、希腊人崇拜雅典娜与宙斯没有什么区别。",
        "　　当然，崇拜专家与领袖并非现代才有的事。请参考路加福音5：1-11里记载的那个故事。",
        "　　请注意在这个记载中，耶稣下了一个指令。这个木匠出身的农村传道人，居然下了一个有关打鱼的具体指令。所以你看到了渔夫西门前半部分的正常反应，他客气而委婉地说：我们已经忙了一夜了，我们一无所获。他的意思是：你知道的，这个季节鱼昼伏夜出，并且鱼喜欢在浅水区而不是深水区出没。我们是打鱼专家。我们懂这个。讲道或许是你行，但是打鱼？那还是让我们来吧。这是我们的专业。我们专注打鱼二十年。西门前半部分的回答，无疑是在对这种明显的“外行领导内行”的下意识抵挡。",
        "　　这就是一种隐性的多神崇拜。隐性多神崇拜的意思就是，耶稣只是讲道的神，不是打鱼的神；只是宏观的神，不是具体的神。耶稣说说大道理，告诉我们彼此相爱一类的话题就可以了，但是打鱼这么专业的事情，还是让我们来吧。让我们有点儿专业精神。",
        "　　这种想法虽然貌似仍然承认独一真神，但却无形中把神架空了。它将无所不在的神限定在教堂中。这种隐性多神崇拜者，只在一个极窄的频段接收神的信号，一旦进入了其它他们所谓的“专业领域”，就要立刻换台。永生的事当然得靠耶稣，但做生意还是要看松下幸之助、杰克韦尔奇。搞管理怎么能看圣经，必须要看德鲁克。心理辅导？教会和牧师靠边儿吧，这事儿得看弗洛伊德。在绝大多数事情上，实际上隐性多神崇拜者更信任专家和领袖。信任领袖的意思是，他们对各各他山上神与人的同在虽也客气地表示尊重，但他们对包子铺里边人与人的同在才会真心欢呼雀跃。",
        "　　好在彼得后半部分的回答显出了他的信心：“但依从你的话，我就下网。”信仰多数时候就是这样的冒险，就是这种只因相信、只因顺服而做出的貌似违反专业规律的事情。而这么做的结果是，这些见多识广的渔民，全为这深水中一网打上的鱼之多而惊讶不已。面对这样粉碎专业自负与自我价值的神迹，彼得心生无比的敬畏，立刻认识到了自己为何是个罪人。你若有过类似经历，就知道对彼得反应的描述是多么真实。",
        "　　所以第一诫是十诫的根本，是律法的根本，也是我们信仰的根本。第一诫禁止我们否认、不敬拜或不荣耀他为神，禁止我们将只当归于他的崇拜和荣耀归于任何受造物。真正持守第一诫——你要尽心尽力尽性尽意爱主你的神——的基督徒，当弃绝一切显性的和隐性的多神崇拜。我们尊敬专家领袖，但绝不可崇拜他们，更不可在他们的说法与神的诫命冲突时，理所当然天经地义般便将神的话语扔在脑后。第一诫说“你不可有别的神”，意思就是，你不可用有意识或无意识的多神崇拜来亵渎你的主和你的神。",
        "　　再者，第一诫中的“除了我以外”，原文其实是“在我面前”。也就是说，这句话本来是：“在我面前，你不可有别的神。”这有什么不同？这是什么意思？是不是说在神的圣殿里你就只敬拜耶和华，出了大门就自便？是不是说星期天——对于很多人来说甚至只是星期天上午——你就是基督徒，其他时间你不是？那么什么叫“在神面前”呢？",
        "　　请参阅诗篇139：1-12。",
        "　　从这些经文来看，大卫的心目中，“在神面前”是什么意思呢？在哪里就能“不”在神面前呢？答案很明显。",
        "　　大卫以诗的方式告诉我们，“神的无所不在”是什么意思。我的生活状态、坐卧行止不能使我离开神的面；我跑到天涯海角也不能躲避神的面；甚至我就算能上天入地也不能躲避神的面。中国诗人在绝望中说：上穷碧落下黄泉，两处茫茫皆不见。他的意思是上天入地也找不到爱人了。而大卫却说，“我若升到天上，你在那里；我若在阴间下榻，你也在那里。”这是说即便上天入地，你也不可能不被神找见。甚至“黑暗也不能遮蔽我使你不见”，因为黑暗和光明在神来看都是一样。",
        "<2_2.jpg>",
        "　　不知道你对神的这一特性有何感想。或许你会像背标准答案一般地说“这真让人感动”、“神对我太好了”之类。可是让我引用提姆·凯勒的话来说吧：事实上“这样一位神的存在，是对人的一个基本威胁。”",
        "　　“大卫在第6节说：‘这样的知识奇妙（他是针对神无所不知的知识说的），……。’表面上，这节经文并没有带给你其实际所包含的张力。这节经文听起来好像大卫在说：‘啊，真是太美妙了！’听起来好像是一个赞叹！但实际上，大卫是说：‘神的无所不知让我受不了，给我有一种势不可挡的感觉。’在希伯来文的字面意思是说：‘这样的知识奇妙，超乎我；至高，我不能达到。’‘我承受不了！’这就是大卫的意思。第7节证实第6节的意思。因为在第7节，大卫说：‘我怎样躲避呢？我怎样能够躲避这个神呢？他无处不在，而且用他圣洁的眼睛注视我！他的面就在这里。他看见一切，看透了我的每一个心思意念、每一个动机，我的一切一切，他都了如指掌。’大卫这样畏缩，也无可厚非，因为他只是一个人罢了！”",
        "　　这就是我引用这个“基本威胁说”的意思。因为人无论在哪里都是“在神面前”，在一位全能全知的神面前。所以你时刻都是赤裸的，你的隐私权被彻彻底底地剥夺了。",
        "　　请想一想美国的棱镜计划何以会引起轩然大波。如果没看过《楚门的世界》，那就去看一看，想一想你若是楚门的话会有何感受。再仔细想想现今遍布城市每一个角落的高清摄像头，究竟对你来说意味着什么。实际上没有人受得了这个。我们绝对无法容忍自己没有隐私、完全被人看透、像透明人一样生活。",
        "　　凯勒又引用了萨特在《存在与虚无》中给出的一个例子：",
        "　　“我透过钥匙孔去看。我看得乐极了！因为我在偷窥人家。我看着他们，但他们却不知道我在看着他们。我是一个未被察觉的观众。所以我看见他们的一举一动，但他们丝毫不知道我在注视着他们。哦！我实在享受这件事！可是突然，我听到一个声音，我意识到有人透过一个钥匙孔在看着我。透过一个钥匙孔注视着我！我忽然意识到我这个未被察觉的观众，竟然被一个未被察觉的观众在注视着。”",
        "<2_3.jpg>",
        "　　“我本来正乐在其中！直到我意识到有人在注视着我，而我竟然看不见他，这是严重剥夺个人的整全性及令人双腿发软的。如果有人可以看见我做的每一件事，但我却没有能力阻止他对我的了解，那么我便没有办法对他所知道的事情加以筛选，也没有方法控制它。如果有人看见我，而我却看不见他，那么我的能力便被废掉了。那个人有能力辖制我。这是非人性化的事。现在我充满罪咎感，非常羞耻，因为有人在注视着我。他也在看着其他人。”",
        "　　“这就是为什么，如果有一个神，好像大卫在诗篇139篇里所说的这么一个神；如果每一个钥匙孔里都有这个神；如果有一个神，他无所不知、无所不在，而且又事无巨细的完全知道我所做的每一件事，那么，这可能使我处于被严重剥夺个人整全性的位置。我将不会成为一个自由、自主的人类，而只是一个物体。果真如此，这个神不能存在！如果我要成为一个自由、自主的人，这个神便不可以存在。我必须有绝对的控制权，能够掌控人们对我的认识、怎样衡量我，不然，我就不是自由的。”",
        "　　我们否定这一位全知的独一真神，是因为我们不敢被神所看。被看，就意味着有被看穿的可能，被看穿，就意味着你暗中那些污秽的念头、欲望、动机，都要暴露在光天化日之下。而人是愿意不惜一切代价来捍卫这种隐私权的。有人说，在东北最容易引起斗殴的一个对话方式就是“你瞅我嘎哈？”“我瞅你咋的？”——随后开打。可见“你瞅我”这件事是很危险的，这代表着你在试图观察我，试图看穿我，而我决不能被你看穿。被你看穿的我就不再是我，不再是我的我就会消匿——所以现在我必须削你。",
        "　　这就是我们从伊甸园中开始，持续至今的最深的恐惧。这里有一个深刻的悖论：一方面，我们无比渴望被人看见，另一方面我们又极度恐惧被人看见。换句话说：我们渴望别人看见我们希望被看见的部分，我们恐惧别人看见我们不希望被看见的部分。因为，我们希望人们看到我们最好的一面，可爱的一面，我们竭力以我们价值的被证明，来赢得我们认为我们配得的爱。因为，我们担心一旦被看穿，一旦被看出那些肮脏，我们就不再可爱，就失去了被爱的资格，也就失去了爱。",
        "　　所以我们拼命用各种方式让人看到自己，同时又拼命用各种方式让人看不到真正的自己。所以我们不停自拍，把照片发到各种空间，而发的照片却又是美图秀秀过的。我们谈论、发表、上传、出版各种正能量，同时把我们的负能量藏在家中、藏在网下、藏在心里。",
        "　　而第一诫中这位无所不在的上帝，恰恰就有每一个人的钥匙孔。他能看到你的一切。而你偏偏看不到他。这实在是一个重大的威胁。我们若以罪人之心度上帝之腹，就会觉得他这么干一定是想掌控我们。所以我们必须躲开他。我们害怕被他掌控，害怕失去他的爱和人的爱。",
        "　　所以这一切都跟起初相比没什么不同。那时亚当说：“我在园中听见你的声音，我就害怕；因为我赤身露体，我便藏了。”（创世记3：10）我们真是这一位的后裔。我们不断编织根本不能蔽体的无花果叶子裙。而我们试图遮蔽的，正是罪。而的确只有罪，某种程度上才真正能让圣洁的神不再愿意看你。虽然这完全不代表他会因此不知道你的所作所为。",
        "　　这就是第一诫中的“在我面前”这个表述，对罪性问题的毁灭性宣告和对人性问题的摧毁性揭露。",
        "　　然而，耶稣的到来，改变了这一切。他能够看透你，他知道你的心，你在他面前完全无可遮挡，你伪装出的任何东西都骗不过他，你的罪性他看得清清楚楚，你完全失去了任何价值，失去了任何的可爱之处，你认为你完全失去了任何被爱的可能。",
        "　　然而他就是在这时爱了你。他所做的，是在加略山的十字架上被剥得精光，他失去了所有的隐私权，他被所有人看得清清楚楚，不再有任何尊严、任何价值，不再被任何人爱，众叛亲离，万民唾弃。他承受了不断失血、不断剧痛、渐渐抽搐、渐渐窒息的痛苦，然而这还不够，他更将他所爱之人的罪，将你的罪，将那使得无所不在的神不再想看你的罪，完全背在自己身上。于是在那一刻，连他的父都不再看他！于是他悲痛欲绝地呼喊：“我的神！我的神！为什么离弃我？（马太福音27：46）”那一刻最深重的黑暗降临了，最可怕的遮蔽出现了，那最无法忍受的痛苦，那本该完全由我们承受的被神弃绝的痛苦，竟由这位完全无罪的神子耶稣承担了！",
        "　　所以第一诫真正的含义就是：你绝不可能不犯多神崇拜的罪，不可能不犯伪装的罪，不可能不犯谋求自我价值并树立自我为偶像的罪。你绝不可能逃脱全能全在全善全义的神对你的最终惩罚。因此第一诫就在你最深的绝望中毁灭你的众神，撕下你的面具，砸碎你的偶像，却又在这种“基本威胁”所带来的无解悖论中，领你奔向耶稣。",
        "　　因此，靠你自己，即便有比十灾更大的证明，你也不可能完全破除多神崇拜。因为你常常看不见独一的真神，却常常能看见偶像和专家。你会假定被击败的那些假神还不够分量，它们被击败不代表你所信的偶像也会被击败。你也绝不可能用你的行为自我称义，因为他一直看着你，无论你躲到哪里他都能看见你，看见你的行为更看见你的心！因此你即便骗得了别人也骗不了自己，即便骗得了自己也骗不了上帝。因此身为罪人的你，自我的价值完全被摧毁，被爱的可能完全被否定。",
        "　　因此，此时耶稣对你的爱，才是真正的爱。在你还是罪人、毫无可爱之处、毫无价值的时候，就无条件爱着你的神，只有耶稣，这一位独一真神。这样一位爱你的神，这样一位在以色列人还不认识他时，就领他们出埃及的神；这样一位在你还不认识他时，就为你死在十字架上的神；这样一位借着复活战胜了一切假神权柄的神；这样一位完完全全看透了你，却又完完全全爱你的神，只有一位！你理当藉着他，信靠他，奔向他。",
        "　　这就是真正的第一诫。",
        "（本文修改自作者的同名文章，经作者过目。文章选自其博客——暮云的半导体https://muyunradio.com/）"
    ]
}

