{
    "volume": "71",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知（七）",
    "author": "保罗·华许",
    "content": [
        "　　我们继续查考神的属性——“神的全知”。我盼望用大概十到十二篇道讲完这个主题。",
        "　　也许你以前没有听过用这么多篇道来讲“神的无所不知”。但我们不过仅仅开了个头而已，我们可以花几年时间单单讲这个主题。因为神的知识越学习越无止境。他的荣耀是无限的！你到教会学习任何其他东西都是浪费时间，来这里的原因是要认识神，认识他的作为，明白他的旨意。一个教会如果是合乎圣经的教会，就必须以基督为中心，必须以神为核心，而不是人本。我所能做的最重要的事，就是教导基督徒关于神的事，以圣经来教导。",
        "　　神的无所不知与基督徒有什么关系？对基督徒有什么意义？我们先要明白，何为基督徒？所谓基督徒不是口称就算。因为许多人自称是基督徒，但其实不是。也不是去教会的人，或者仅仅受了洗的人，或者做个决志祷告的人就是基督徒。许多人这么做了，但其实没有入门。基督徒是已经从罪中悔改信靠耶稣基督福音，并且结出果子证明他们是基督徒的人。并不断悔改、继续成长、并效法耶稣基督模样的人，正如主所说的，结出果子来。（参路加福音3：8上）",
        "　　神的无所不知对基督徒有什么意义呢？",
        "　　看历代志下16：9：“耶和华的眼目遍察全地，要显大能帮助向他心存诚实的人。你这事行得愚昧，此后，你必有争战的事。”这是神在向亚撒王讲话，因他做了愚昧的事，他四面受包围攻击，他却不信神，而信亚述的军队；他不求神的帮助，而是求亚述王来帮他。在第8节神对他说：“古实人、路比人的军队不是甚大吗？战车马兵不是极多吗？只因你仰赖耶和华，他便将他们交在你手里。”",
        "　　神在告诉亚撒王，从前你信靠我时，我有一次叫你失望吗？当然没有。神也可以这样对亚撒说，你看以色列从前的历史，曾经有人信靠我而失望的吗？亚撒必须回答：没有。那么为什么你现在不信靠我？",
        "　　主用拟人化的言语说话，本来在神的无所不能、无所不知中，神不必四处看一看，他立刻就知道，不必费力。神说，我的眼目遍察全地，我遍察全地，要彰显我的大能，帮助那些心向着我的人。我要为那些心完全归我的人，彰显大能。我们怎么样将这段经文应用在我们身上？你也许说，我盼望神使用我，使用我的教会，盼望我的生命能够有分量。也许神不知，也许他没看见我和我的教会，因为他没有用我，也没有用我的教会。不，他看见你，这不成问题。问题是，你是否向他心存诚实。他总在察看，他要显大能，为要帮助心存诚实、心向着他的人。",
        "　　你说我的心是完全属神的，你怎么证明？答案在此。他知道亚撒的心不完全向着他。因亚撒信靠人的膀臂而不是信靠神的大能。很多人都是如此，就算是牧师、整个教会也常如此。",
        "　　如果你真正信靠神，你的生命会彰显三件事：",
        "<3_1.jpg>",
        "　　第一，你不会信靠自己的智慧。你不会照着自己的意思行。但今天许多传道人，他们不传讲圣经，而是讲故事。他们口才很好，他们讲笑话，叫人喜欢他们，讲自己的生活见证，或学习教会增长的策略，然后在教会提倡这些。他们在信靠人的膀臂、自己的智慧聪明。当一个人面临生活难题时，他们不去查考神的话语，看神是怎么吩咐的。相反地，他们去听人的意见，或者凭自己的意志行。或者有的夫妻，当婚姻、儿女出了问题时，他们不去查考圣经，而是信靠自己的能力、经验、聪明智慧。看到吗？如果你教会里不以传讲神的话语为核心，你的心就不是向着他的。",
        "　　如果你是个传道人，只喜欢讲故事，讲见证，讲让人听了开心而舒服的话，你的心就不是心存诚实并归向神的。如果到了教会，你不是一节一节按正意分解圣经，你的心就不是向他存诚实的。如果神的话语不是你个人生命的核心，你不好好研读、背诵圣经，不敬畏、不顺服神的话，你的心就不完全归属他了。亚撒就是这样，因他信自己的聪明。我们不可如此，我们不会随己意而行。",
        "　　第二，我们不会盲目随从教会传统而行，我们会成为尊重神话语的人，认识神的话，顺服神的话，就算要受亏损，我也要如此。",
        "　　第三，如果我们的心向神存诚实的话，我们会成为祷告的百姓。我们会个人好好祷告，也会一起祷告。今天许多教会建立在团契基础上，他们的团契不是主里的交通，而是一大群人在教会里谈论世界的事。他们在教会里，吃东西，讲世界上的东西。如果我不是基督徒，我在寻找基督徒“交通”的定义的话，我进到大多数教会，我会学到什么？就是进教会，吃吃吃，然后天南地北通通谈，就是不谈耶稣，却称之为交通、团契。",
        "　　但真正向神心存诚实的人，他们知道发展神的国度是一个人办不到的事，打赢这场属灵征战是靠人办不到的，我们不能信赖人的血肉和自以为是的聪明，我们必须认识神的话并施行神的话，藉着祷告来寻求神的面。我们难道不应该因此欢喜而得到安慰吗？",
        "　　我不很聪明，但我至少可以读圣经；我不是最聪明的，也可以祷告；我不很聪明，但我可以意识到我的软弱。凡是神需要的条件，好叫神在我身上显大能的条件，我都有。我不聪明、不强壮、不能做什么，但我可以听神的话，向他祷告呼求，我可以信而顺服。任何人都办得到。",
        "　　往往，神显大能在我们当中最软弱的人身上。那些认识到自己没有智慧的人，神怎么吩咐？主，我没能力，我需要你的能力。神的眼目总是遍察全地，只要你停止信赖自己，藉着他的道来更新你的心意，开始呼求他，祷告他，照着他的能力智慧而行事，他就会在你身上显大能来施行他的旨意。这真是一大安慰。",
        "　　马太福音6：7－8，“你们祷告，不可像外邦人，用许多重复话，他们以为话多了必蒙垂听。你们不可效法他们，因为你们没有祈求以先，你们所需用的，你们的父早已知道了。”",
        "　　这两节经文，在比较外邦人的祷告与神的百姓祷告的不同。外邦人根据他们对神的错误的认识来祷告，通常这些迷信的外邦人向石头造的假神祷告，它有眼看不见，有耳听不见，有嘴不能说，所以这些偶像如此软弱，如果想动必须要人背着它。而且他们对神如何回应也有错误的理解。当人不顺服圣经的时候，当人发明自己的宗教信仰的时候，总会导致一个靠行为称义的宗教。要得救必须要努力，要行善做好事。假神要听我祷告的话我要付代价。他们还有一种错误的理解，认为可以操纵他们的神，如果重复多次付代价祷告，假神就必然听了。",
        "　　耶稣说不要这么思想，我的父才是真正的活神。他无所不知，你还没求之前，他就已经知道你的需要了，他比你更明白你的需要，这真是一件好事。",
        "　　我有个儿子，名叫Evan，他不总知道自己所需要的是什么。早餐你想吃什么？甜甜圈。他以为他需要这个，他也向我求。我是他父亲，我不是每天都给他甜甜圈，因为我知道他需要什么，我比他更知道他的需要，我知道他需要牛奶、鸡蛋、烤面包，他需要好东西吃。我们的祷告也是如此。",
        "<3_2.jpg>",
        "　　我来分享些祷告的事。祷告从哪儿开始？从藉着圣经更新你的心意开始。倘若不如此，你就不会随着神的思想来想，你就会像属肉体的人思考问题，你就会想错，几乎你每个祷告都会祷告错。看到吗？一个人婚姻出了问题，所以他祷告：“神啊，把我太太带走吧，让我从这个女人得释放吧！”神会听吗？不会。",
        "　　后来，他开始读经，明白神赐给他这样的妻子，就算婚姻中的难处也是神在他身上计划的一部分，神会使用他与妻子的矛盾，好叫他效法基督的模样，教导他无条件地爱人如己。当他查考圣经时，心意被更新，越来越效法神的话语，渐渐地，他的祷告也会越来越顺着神的旨意，他就说，主啊，求你让我越来越像耶稣，教导我爱妻子，帮助我顺服你，好叫我对她忠心，正如你对教会忠心一样。主啊，帮助我。神会听这样的祷告吗？会的。神就开始赐给他恩典，教导他爱妻子如同基督爱教会。",
        "　　一个基督徒生意人，他的信仰还很幼稚，他没有藉着神的话语心意更新而变化，不会按着神的心意祷告。他祷告说，神啊，让我发财吧，让我开好车吧，让别人羡慕我，觉得我了不起。许多教会里的人、传道人也是这德性，对吧？之后，他查考圣经，心意更新像神的样式，开始照着神的心意来祷告，主啊，你叫我当生意人，我最大的盼望是让我越来越像你，帮助我凡事诚诚实实荣耀你，如果必要，你可以拿走一切；主啊，若是你的旨意，求你加我力量，让我有智慧、成功，好叫我使用你赐的钱，帮助你的国度发展，让我死的时候可留下有永恒价值的东西在地上；主啊，帮助我在天上有赏赐，藉着我作神的好管家，好好使用你赐给我的一切。神会听这样的祷告吗？会的。",
        "　　当我们藉着神的话语心意更新而变化的时候，当我们生命成长老练时，我们不是什么都懂，可能想求好处，求一些不合神心意的东西。但我们还是有很大的安慰，这就是在我们还没求之前，天父已经知道我们所需要的，这使我们得力量。因为有时候你坐在那儿，没人明白你面临的问题，你正在受伤、孤单、害怕，你心里自问，主啊，你知道我的难处吗？撒但会告诉你，上帝不知道，他已经离开你，他才不关心你。你自己要好好做个决定。到底你要听谁的？听撒但的话，还是你自己心里所说的话，还是神所说的关乎他自己的话？",
        "　　当我遇到难处，我得的最大安慰是，深夜起床，跪下，仰望天上的星空，祷告说，主啊，你知道，你知道我经历的一切，你知道我犯的错，我的罪恶，我的有限，你都知道，没有什么事情是向你隐藏的，主啊，拯救我，帮助我。神知道，对基督徒来说，这是极大的安慰。",
        "　　马太福音10：29－31，“两个麻雀不是卖一分银子吗?若是你们的父不许，一个也不能掉在地上;就是你们的头发也都被数过了。所以，不要惧怕，你们比许多麻雀还贵重。”",
        "　　耶稣为什么说这些话？因为保罗告诉提摩太，凡在耶稣基督里敬虔度日的都要受逼迫。（参提摩太后书3：12）如果你真是基督徒，你真正敬虔度日，不可能逃避逼迫，这不是说被人追杀，乃是说你一定会从世界上受到抵挡和反对，也许是你的同事、老板、你的家人，都有可能。如果这种情况继续下去，我们也会被国家的法律逼迫。甚至过去两天来，我公开讲了许多关于罪的事，在我自己的国家，我可能就会遭遇麻烦。因为我反对不义的事。",
        "　　看神怎么论真信徒的：马太福音10:24－25上，“学生不能高过先生，仆人不能高过主人。学生和先生一样，仆人和主人一样，也就罢了。”请问，你的人生目标是什么？你的志向是什么？找好工作，受高等教育，好叫人尊重，有钱，大房子，生活顺利，轻松生活……，这些本身不是坏事，但这是你人生的抱负吗？耶稣说，学生要像先生一样，仆人要像主人一样。我们真正的人生抱负要效法耶稣，有他的品格与美德，像他。这意味着什么？",
        "　　25节下说：“人既骂家主是别西卜，何况他的家人呢！”只要我们基督徒行得像耶稣，全世界都能信主了。不，不可能，我们效法耶稣，世界会称我们是魔鬼，把我们钉十字架，除掉我们。正如他们对待耶稣一样。看到没有？为什么他们逼迫耶稣？是因他为人医病？用五饼二鱼喂饱五千人？不是，乃是因他把他们的真相告诉了他们。",
        "　　如果你在教会整天帮助人、服事人，却从来不将真理告诉他们，那其实不是教会，而是慈善机构。教会最主要的责任，是告诉一个堕落邪恶的社会，他们做错事了，他们需要得救、悔改，所以世界才会恨我们。所有美国人都说，这是好的，是对的，基督徒却站起来说，这是错的，是邪恶的，是犯罪，神恨恶这些事，他会审判，你们要悔改信靠福音。",
        "　　所以圣经说，教会是真理的柱石与根基。（参提摩太前书3：15下）",
        "　　我有个朋友在印尼工作，他住的社区都是穆斯林。他们说曾有一基督徒传道人在那里生活了20年，他是个好人，随时随地他都舍命帮助人。我朋友就去访问，果然人人都爱他，因他确实做了很多好事。但他从不跟任何一个人讲耶稣基督的十字架，他也从不说，你们回教徒的信仰错了，他从不说，阿拉不是真神，他从不说唯独基督，他从不讲基督是神的儿子，他从不讲耶稣为世人的罪被钉十字架，他从不讲悔改要信福音。所以当地人都爱他。因为如果他这么做，人早把他杀了。",
        "<3_3.jpg>",
        "　　看看你自己，传福音不是到处做好事行善而已，一个福音派的教会，不仅是与众人友好，乃是要用爱心说诚实话，当我们如此做的时候，一些事就发生了。“人既骂家主是别西卜，何况他的家人呢！”",
        "　　26－27节，主说：“所以，不要怕他们。”为什么不要怕他们？“因为掩盖的事，没有不露出来的；隐藏的事，没有不被人知道的。我在暗中告诉你们的，你们要在明处说出来；你们耳中所听的，要在房上宣扬出来。”",
        "　　他在说什么？他说，我在暗中告诉你，你们要在明处说出来，要在房上说出来。若你传讲真理，就会被说坏话、被诽谤、你的名誉被毁坏。但你不要怕，有一天一切都会水落石出。到了审判的日子，都会曝光：你是持有真理的人，他们所说的一切坏话都是谎言。所以，不要怕，不要为今生而活。你要说真理。因为到了审判的日子，一切都会真相大白。",
        "　　28节上，“那杀身体不能杀灵魂的，不要怕他们。”当时的罗马士兵是世界上最强壮、最残忍的，他们以杀人为乐，慢慢折磨人。不怕这些人怕谁？我到底该怕谁？耶稣说，要怕神。28节下，“惟有能把身体和灵魂都灭在地狱里的，正要怕他。”",
        "　　譬如，我是这个房间最胆小的，甚至我连小女孩都怕。一个歌利亚式的强壮的人站在你面前，你让我与他摔跤，我打不过，但你有一个方法可以使我与他打架，你再带一个人，比他更高大。我可能是个胆小鬼，但如果必须在这两个人之间选择的话，我会选择小的那个歌利亚。现在，你可以看到最软弱的基督徒如何能够刚强起来。罗马士兵将刀放在我脖子上，要我否认主。否则，就将我杀掉。我尽管怕他，但我看看他说，请便。因为我必须做个选择，这人只能杀我身体，但我更要怕神，他可以把我的身体和灵魂都灭在地狱里。我不可能就这么跑了，我宁可打那个小的。一个敬畏神的人，谁都不怕。一个在神面前下跪的人，可以站在任何人面前坦然无惧。",
        "　　不是我们自己的意志使我们刚强，乃是我们对神的知识与认识。",
        "　　我们如何刚强与充满盼望？29－31节，“两个麻雀不是卖一分银子吗？若是你们的父不许，一个也不能掉在地上。就是你们的头发也都被数过了。”",
        "　　小小一只麻雀，不值一分钱，神知道它身上的每一根羽毛，无论它飞到哪里，神都知道，小鸟都被关爱，何况我们？若不是神的允许与护理，那只鸟不能发生什么事；你们的头发也被算过了，每一根毛，每一个分子、原子，每一根睫毛，每一个毛孔，你心里的每个意念，你走的每一步，正如诗篇139篇4节里所说的，你还没有说出来的每一句话，他都知道你舌头上的话。",
        "　　31节，“所以，不要惧怕！你们比许多麻雀还贵重。”你对神而言是何等宝贵！如果你是基督徒，你对神有多么的贵重呢？他把他的独生爱子赐给你，为了叫你得救。他爱你吗？当然。",
        "　　你对他来说有价值吗？他不惜他的独生子为你而死。你遭遇的一切他一清二楚。若他不许，无人可伤你分毫。如果他允许，是为你的益处。藉着你的受苦，你可以效法基督的模样。神无所不知，这对基督徒而言是巨大的安慰和祝福。",
        "　　祷告：父啊，为你的话感恩。父，求你用你的话，为了你自己的荣耀，也为了你自己百姓的建造。奉耶稣基督的名祷告。阿们！",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第七场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

