{
    "volume": "71",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的全知（七）",
    "author": "保羅·華許",
    "content": [
        "　　我們繼續查考神的屬性——“神的全知”。我盼望用大概十到十二篇道講完這個主題。",
        "　　也許你以前沒有聽過用這麼多篇道來講“神的無所不知”。但我們不過僅僅開了個頭而已，我們可以花幾年時間單單講這個主題。因為神的知識越學習越無止境。他的榮耀是無限的！你到教會學習任何其他東西都是浪費時間，來這裡的原因是要認識神，認識他的作為，明白他的旨意。一個教會如果是合乎聖經的教會，就必須以基督為中心，必須以神為核心，而不是人本。我所能做的最重要的事，就是教導基督徒關於神的事，以聖經來教導。",
        "　　神的無所不知與基督徒有什麼關係？對基督徒有什麼意義？我們先要明白，何為基督徒？所謂基督徒不是口稱就算。因為許多人自稱是基督徒，但其實不是。也不是去教會的人，或者僅僅受了洗的人，或者做個決志禱告的人就是基督徒。許多人這麼做了，但其實沒有入門。基督徒是已經從罪中悔改信靠耶穌基督福音，並且結出果子證明他們是基督徒的人。並不斷悔改、繼續成長、並效法耶穌基督模樣的人，正如主所說的，結出果子來。（參路加福音3：8上）",
        "　　神的無所不知對基督徒有什麼意義呢？",
        "　　看歷代志下16：9：“耶和華的眼目遍察全地，要顯大能幫助向他心存誠實的人。你這事行得愚昧，此後，你必有爭戰的事。”這是神在向亞撒王講話，因他做了愚昧的事，他四面受包圍攻擊，他卻不信神，而信亞述的軍隊；他不求神的幫助，而是求亞述王來幫他。在第8節神對他說：“古實人、路比人的軍隊不是甚大嗎？戰車馬兵不是極多嗎？只因你仰賴耶和華，他便將他們交在你手裡。”",
        "　　神在告訴亞撒王，從前你信靠我時，我有一次叫你失望嗎？當然沒有。神也可以這樣對亞撒說，你看以色列從前的歷史，曾經有人信靠我而失望的嗎？亞撒必須回答：沒有。那麼為什麼你現在不信靠我？",
        "　　主用擬人化的言語說話，本來在神的無所不能、無所不知中，神不必四處看一看，他立刻就知道，不必費力。神說，我的眼目遍察全地，我遍察全地，要彰顯我的大能，幫助那些心向著我的人。我要為那些心完全歸我的人，彰顯大能。我們怎麼樣將這段經文應用在我們身上？你也許說，我盼望神使用我，使用我的教會，盼望我的生命能夠有分量。也許神不知，也許他沒看見我和我的教會，因為他沒有用我，也沒有用我的教會。不，他看見你，這不成問題。問題是，你是否向他心存誠實。他總在察看，他要顯大能，為要幫助心存誠實、心向著他的人。",
        "　　你說我的心是完全屬神的，你怎麼證明？答案在此。他知道亞撒的心不完全向著他。因亞撒信靠人的膀臂而不是信靠神的大能。很多人都是如此，就算是牧師、整個教會也常如此。",
        "　　如果你真正信靠神，你的生命會彰顯三件事：",
        "<3_1.jpg>",
        "　　第一，你不會信靠自己的智慧。你不會照著自己的意思行。但今天許多傳道人，他們不傳講聖經，而是講故事。他們口才很好，他們講笑話，叫人喜歡他們，講自己的生活見證，或學習教會增長的策略，然後在教會提倡這些。他們在信靠人的膀臂、自己的智慧聰明。當一個人面臨生活難題時，他們不去查考神的話語，看神是怎麼吩咐的。相反地，他們去聽人的意見，或者憑自己的意志行。或者有的夫妻，當婚姻、兒女出了問題時，他們不去查考聖經，而是信靠自己的能力、經驗、聰明智慧。看到嗎？如果你教會裡不以傳講神的話語為核心，你的心就不是向著他的。",
        "　　如果你是個傳道人，只喜歡講故事，講見證，講讓人聽了開心而舒服的話，你的心就不是心存誠實並歸向神的。如果到了教會，你不是一節一節按正意分解聖經，你的心就不是向他存誠實的。如果神的話語不是你個人生命的核心，你不好好研讀、背誦聖經，不敬畏、不順服神的話，你的心就不完全歸屬他了。亞撒就是這樣，因他信自己的聰明。我們不可如此，我們不會隨己意而行。",
        "　　第二，我們不會盲目隨從教會傳統而行，我們會成為尊重神話語的人，認識神的話，順服神的話，就算要受虧損，我也要如此。",
        "　　第三，如果我們的心向神存誠實的話，我們會成為禱告的百姓。我們會個人好好禱告，也會一起禱告。今天許多教會建立在團契基礎上，他們的團契不是主裡的交通，而是一大群人在教會裡談論世界的事。他們在教會裡，吃東西，講世界上的東西。如果我不是基督徒，我在尋找基督徒“交通”的定義的話，我進到大多數教會，我會學到什麼？就是進教會，吃吃吃，然後天南地北通通談，就是不談耶穌，卻稱之為交通、團契。",
        "　　但真正向神心存誠實的人，他們知道發展神的國度是一個人辦不到的事，打贏這場屬靈征戰是靠人辦不到的，我們不能信賴人的血肉和自以為是的聰明，我們必須認識神的話並施行神的話，藉著禱告來尋求神的面。我們難道不應該因此歡喜而得到安慰嗎？",
        "　　我不很聰明，但我至少可以讀聖經﹔我不是最聰明的，也可以禱告﹔我不很聰明，但我可以意識到我的軟弱。凡是神需要的條件，好叫神在我身上顯大能的條件，我都有。我不聰明、不強壯、不能做什麼，但我可以聽神的話，向他禱告呼求，我可以信而順服。任何人都辦得到。",
        "　　往往，神顯大能在我們當中最軟弱的人身上。那些認識到自己沒有智慧的人，神怎麼吩咐？主，我沒能力，我需要你的能力。神的眼目總是遍察全地，只要你停止信賴自己，藉著他的道來更新你的心意，開始呼求他，禱告他，照著他的能力智慧而行事，他就會在你身上顯大能來施行他的旨意。這真是一大安慰。",
        "　　馬太福音6：7－8，“你們禱告，不可像外邦人，用許多重複話，他們以為話多了必蒙垂聽。你們不可效法他們，因為你們沒有祈求以先，你們所需用的，你們的父早已知道了。”",
        "　　這兩節經文，在比較外邦人的禱告與神的百姓禱告的不同。外邦人根據他們對神的錯誤的認識來禱告，通常這些迷信的外邦人向石頭造的假神禱告，它有眼看不見，有耳聽不見，有嘴不能說，所以這些偶像如此軟弱，如果想動必須要人背著它。而且他們對神如何回應也有錯誤的理解。當人不順服聖經的時候，當人發自己的宗教信仰的時候，總會導致一個靠行為稱義的宗教。要得救必須要努力，要行善做好事。假神要聽我禱告的話我要付代價。他們還有一種錯誤的理解，認為可以操縱他們的神，如果重複多次付代價禱告，假神就必然聽了。",
        "　　耶穌說不要這麼思想，我的父才是真正的活神。他無所不知，你還沒求之前，他就已經知道你的需要了，他比你更明白你的需要，這真是一件好事。",
        "　　我有個兒子，名叫Evan，他不總知道自己所需要的是什麼。早餐你想吃什麼？甜甜圈。他以為他需要這個，他也向我求。我是他父親，我不是每天都給他甜甜圈，因為我知道他需要什麼，我比他更知道他的需要，我知道他需要牛奶、雞蛋、烤面包，他需要好東西吃。我們的禱告也是如此。",
        "<3_2.jpg>",
        "　　我來分享些禱告的事。禱告從哪兒開始？從藉著聖經更新你的心意開始。倘若不如此，你就不會隨著神的思想來想，你就會像屬肉體的人思考問題，你就會想錯，幾乎你每個禱告都會禱告錯。看到嗎？一個人婚姻出了問題，所以他禱告：“神啊，把我太太帶走吧，讓我從這個女人得釋放吧！”神會聽嗎？不會。",
        "　　後來，他開始讀經，明白神賜給他這樣的妻子，就算婚姻中的難處也是神在他身上計劃的一部分，神會使用他與妻子的矛盾，好叫他效法基督的模樣，教導他無條件地愛人如己。當他查考聖經時，心意被更新，越來越效法神的話語，漸漸地，他的禱告也會越來越順著神的旨意，他就說，主啊，求你讓我越來越像耶穌，教導我愛妻子，幫助我順服你，好叫我對她忠心，正如你對教會忠心一樣。主啊，幫助我。神會聽這樣的禱告嗎？會的。神就開始賜給他恩典，教導他愛妻子如同基督愛教會。",
        "　　一個基督徒生意人，他的信仰還很幼稚，他沒有藉著神的話語心意更新而變化，不會按著神的心意禱告。他禱告說，神啊，讓我發財吧，讓我開好車吧，讓別人羨慕我，覺得我了不起。許多教會裡的人、傳道人也是這德性，對吧？之後，他查考聖經，心意更新像神的樣式，開始照著神的心意來禱告，主啊，你叫我當生意人，我最大的盼望是讓我越來越像你，幫助我凡事誠誠實實榮耀你，如果必要，你可以拿走一切﹔主啊，若是你的旨意，求你加我力量，讓我有智慧、成功，好叫我使用你賜的錢，幫助你的國度發展，讓我死的時候可留下有永恆價值的東西在地上；主啊，幫助我在天上有賞賜，藉著我作神的好管家，好好使用你賜給我的一切。神會聽這樣的禱告嗎？會的。",
        "　　當我們藉著神的話語心意更新而變化的時候，當我們生命成長老練時，我們不是什麼都懂，可能想求好處，求一些不合神心意的東西。但我們還是有很大的安慰，這就是在我們還沒求之前，天父已經知道我們所需要的，這使我們得力量。因為有時候你坐在那兒，沒人明白你面臨的問題，你正在受傷、孤單、害怕，你心裡自問，主啊，你知道我的難處嗎？撒但會告訴你，上帝不知道，他已經離開你，他才不關心你。你自己要好好做個決定。到底你要聽誰的？聽撒但的話，還是你自己心裡所說的話，還是神所說的關乎他自己的話？",
        "　　當我遇到難處，我得的最大安慰是，深夜起床，跪下，仰望天上的星空，禱告說，主啊，你知道，你知道我經歷的一切，你知道我犯的錯，我的罪惡，我的有限，你都知道，沒有什麼事情是向你隱藏的，主啊，拯救我，幫助我。神知道，對基督徒來說，這是極大的安慰。",
        "　　馬太福音10：29－31，“兩個麻雀不是賣一分銀子嗎?若是你們的父不許，一個也不能掉在地上;就是你們的頭髮也都被數過了。所以，不要懼怕，你們比許多麻雀還貴重。”",
        "　　耶穌為什麼說這些話？因為保羅告訴提摩太，凡在耶穌基督裡敬虔度日的都要受逼迫。（參提摩太後書3：12）如果你真是基督徒，你真正敬虔度日，不可能逃避逼迫，這不是說被人追殺，乃是說你一定會從世界上受到抵擋和反對，也許是你的同事、老板、你的家人，都有可能。如果這種情況繼續下去，我們也會被國家的法律逼迫。甚至過去兩天來，我公開講了許多關於罪的事，在我自己的國家，我可能就會遭遇麻煩。因為我反對不義的事。",
        "　　看神怎麼論真信徒的：馬太福音10:24－25上，“學生不能高過先生，仆人不能高過主人。學生和先生一樣，仆人和主人一樣也就罷了。”請問，你的人生目標是什麼？你的志向是什麼？找好工作，受高等教育，好叫人尊重，有錢，大房子，生活順利，輕鬆生活……，這些本身不是壞事，但這是你人生的抱負嗎？耶穌說，學生要像先生一樣，仆人要像主人一樣。我們真正的人生抱負要效法耶穌，有他的品格與美德，像他。這意味著什麼？",
        "　　25節下說：“人既罵家主是別西卜，何況他的家人呢！”只要我們基督徒行得像耶穌，全世界都能信主了。不，不可能，我們效法耶穌，世界會稱我們是魔鬼，把我們釘十字架，除掉我們。正如他們對待耶穌一樣。看到沒有？為什麼他們逼迫耶穌？是因他為人醫病？用五餅二魚喂飽五千人？不是，乃是因他把他們的真相告訴了他們。",
        "　　如果你在教會整天幫助人、服事人，卻從來不將真理告訴他們，那其實不是教會，而是慈善機構。教會最主要的責任，是告訴一個墮落邪惡的社會，他們做錯事了，他們需要得救、悔改，所以世界才會恨我們。所有美國人都說，這是好的，是對的，基督徒卻站起來說，這是錯的，是邪惡的，是犯罪，神恨惡這些事，他會審判，你們要悔改信靠福音。",
        "　　所以聖經說，教會是真理的柱石與根基。（參提摩太前書3：15下）",
        "　　我有個朋友在印尼工作，他住的社區都是穆斯林。他們說曾有一基督徒傳道人在那裡生活了20年，他是個好人，隨時隨地他都捨命幫助人。我朋友就去訪問，果然人人都愛他，因他確實做了很多好事。但他從不跟任何一個人講耶穌基督的十字架，他也從不說，你們回教徒的信仰錯了，他從不說，阿拉不是真神，他從不說唯獨基督，他從不講基督是神的兒子，他從不講耶穌為世人的罪被釘十字架，他從不講悔改要信福音。所以當地人都愛他。因為如果他這麼做，人早把他殺了。",
        "<3_3.jpg>",
        "　　看看你自己，傳福音不是到處做好事行善而已，一個福音派的教會，不僅是與眾人友好，乃是要用愛心說誠實話，當我們如此做的時候，一些事就發生了。“人既罵家主是別西卜，何況他的家人呢！”",
        "　　26－27節，主說：“所以，不要怕他們。”為什麼不要怕他們？“因為掩蓋的事，沒有不露出來的﹔隱藏的事，沒有不被人知道的。我在暗中告訴你們的，你們要在明處說出來﹔你們耳中所聽的，要在房上宣揚出來。”",
        "　　他在說什麼？他說，我在暗中告訴你，你們要在明處說出來，要在房上說出來。若你傳講真理，就會被說壞話、被誹謗、你的名譽被毀壞。但你不要怕，有一天一切都會水落石出。到了審判的日子，都會曝光：你是持有真理的人，他們所說的一切壞話都是謊言。所以，不要怕，不要為今生而活。你要說真理。因為到了審判的日子，一切都會真相大白。",
        "　　28節上，“那殺身體不能殺靈魂的，不要怕他們。”當時的羅馬士兵是世界上最強壯、最殘忍的，他們以殺人為樂，慢慢折磨人。不怕這些人怕誰？我到底該怕誰？耶穌說，要怕神。28節下，“惟有能把身體和靈魂都滅在地獄裡的，正要怕他。”",
        "　　譬如，我是這個房間最膽小的，甚至我連小女孩都怕。一個歌利亞式的強壯的人站在你面前，你讓我與他摔跤，我打不過，但你有一個方法可以使我與他打架，你再帶一個人，比他更高大。我可能是個膽小鬼，但如果必須在這兩個人之間選擇的話，我會選擇小的那個歌利亞。現在，你可以看到最軟弱的基督徒如何能夠剛強起來。羅馬士兵將刀放在我脖子上，要我否認主。否則，就將我殺掉。我盡管怕他，但我看看他說，請便。因為我必須做個選擇，這人只能殺我身體，但我更要怕神，他可以把我的身體和靈魂都滅在地獄裡。我不可能就這麼跑了，我寧可打那個小的。一個敬畏神的人，誰都不怕。一個在神面前下跪的人，可以站在任何人面前坦然無懼。",
        "　　不是我們自己的意志使我們剛強，乃是我們對神的知識與認識。",
        "　　我們如何剛強與充滿盼望？29－31節，“兩個麻雀不是賣一分銀子嗎？若是你們的父不許，一個也不能掉在地上。就是你們的頭髮也都被數過了。”",
        "　　小小一隻麻雀，不值一分錢，神知道它身上的每一根羽毛，無論它飛到哪裡，神都知道，小鳥都被關愛，何況我們？若不是神的允許與護理，那隻鳥不能發生什麼事﹔你們的頭髮也被算過了，每一根毛，每一個分子、原子，每一根睫毛，每一個毛孔，你心裡的每個意念，你走的每一步，正如詩篇139篇4節裡所說的，你還沒有說出來的每一句話，他都知道你舌頭上的話。",
        "　　31節，“所以，不要懼怕！你們比許多麻雀還貴重。”你對神而言是何等寶貴！如果你是基督徒，你對神有多麼的貴重呢？他把他的獨生愛子賜給你，為了叫你得救。他愛你嗎？當然。",
        "　　你對他來說有價值嗎？他不惜他的獨生子為你而死。你遭遇的一切他一清二楚。若他不許，無人可傷你分毫。如果他允許，是為你的益處。藉著你的受苦，你可以效法基督的模樣。神無所不知，這對基督徒而言是巨大的安慰和祝福。",
        "　　禱告：父啊，為你的話感恩。父，求你用你的話，為了你自己的榮耀，也為了你自己百姓的建造。奉耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年5月“福音中國橋”第七場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）",
        "4"
    ]
}

