{
    "volume": "71",
    "id": "4_rongyanlan_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "生命在神的手中翻转",
    "author": "容艳兰",
    "content": [
        "我的生命，破碎不堪",
        "　　我在一个破碎的家庭中长大，我的家人都是拜偶像的，在周围的人影响下，我年纪轻轻就非常爱看命理书，找人算命，也跟着家人拜祖先和偶像。但是我所信的和我所拜的东西却不能给我带来平安。我常常觉得愁苦、害怕、空虚。现在回想起来，就如诗篇16：4所说“以别神代替耶和华的，他们的愁苦必加增。”",
        "　　破碎的家庭也给我带来很多负面的思想，内心积累了很多怨恨、苦毒、悲观主义，也让我心理有很严重的自卑感。我极力掩盖这一切，就用虚荣把自己伪装起来，不让别人看到自己的内心世界。",
        "　　由于家庭的缺陷，我特别渴望被爱。于是，我带着盲目的心去追求，单单为了找到被爱的满足，甚至对方有家室的，我也不在乎，一味放任自己。可那样的日子，越是寻求爱的感觉，我越觉得空虚又痛苦。不知道有多少次，我出现了不想活下去的念头。我看不到自己的人生什么盼望，也不知道为什么而活。常常不禁发出自怜的悲叹：难道我的人生就这么悲哀吗？",
        "　　出国，来到加拿大，并没有改善我的生命景况。更糟的是，到多伦多之后，没有多久，我更迷上了赌博。那些日子里，几乎每个周末或者假期我都在麻将桌前度过，没日没夜的放纵自己。我也常常到Casino去碰碰运气，一心想赢更多的钱。这些恶习好像毒瘾，一旦被它捆绑就无法靠自己的力量摆脱它。可怜的是连睡觉都想着它，越陷越深，想摆脱都不能。在罪中的我实在分不清对与错，只能随波逐流，日复一日过着无法自我约束的生活。",
        "<4_1.jpg>",
        "在福音营，我痛哭信主",
        "　　2003年，神把我放到一个基督徒同事——永媚姐妹身边。从她那里我开始听到耶稣。但是我的个性是非常好胜，不愿意服输，从来都不用心去听她讲耶稣的真理。而是一直用无知的态度去抵挡她。但是我同时又被她那些美好的品格吸引，觉得她的为人很值得敬佩。",
        "　　有一天，永媚姐妹热情邀请我去参加福音营，我弄不懂“福音营”是什么概念，只因为当时有个同事可以跟我一起作伴，于是我就当作去旅游，答应了她的邀请。",
        "　　我们带着游玩的心愿到了目的地，福音营的景象有点让我们失望，这地方并不是我们所期待的景点。但是已经到了这里，我又不会开车，没办法离开，只好就留了下来。聚会中，那里的基督徒热情招待，还有他们的亲切感，很深地影响着我，以至那情景使到我一直不能忘记。他们可以说是用心和眼泪为我这个素不相识的人祷告，这样的爱，我从来都没有感受过的。",
        "　　在那里一连几天的讲座，越来越抓住我的心。在听道的过程中，我得知神为我们这些罪人的缘故，舍了他的独生爱子耶稣，主被钉在十字架上，流血救赎我们，这种无法言说的大爱感动我决志，接受耶稣基督成为我的救主。那一刻，我的眼泪止不住地流。平时很在乎别人的眼光，在那个时刻我放下伪装，抱着传道人哭个不停。神的大能就这样奇妙的改变了我，主进入我的生命中，我的心里也开始起了变化，对罪的认识多了。从此，赌博的恶习就断掉了。",
        "<4_2.jpg>",
        "从软弱小信，到紧紧依靠",
        "　　信主的头三年，在家人的极力反对下，我没有信心公开我的信仰，也没有稳定地去教会参加崇拜，过团契生活。永媚姐妹一直默默地扶持我，她把我的难处告诉我当时还不认识的高牧师，他常常打电话问候我，为我祷告。我却因为没有与神有密切的生命关系，常常活在老我里面，生活上出现了问题，我的婚姻走向了不可弥补的破裂，这再一次把我推向了低谷。",
        "　　人的尽头就是神的开头。在走投无路的时候，我开始走进教会。可惜的是，我在主里的生命还没来得及成长，婚姻就告终了。",
        "　　在这个教训里，我真的彻底在神面前开始认真寻求悔改，过与神同行的生活。渐渐我发现，自己的生命不再一样了，也能饶恕曾经伤害过我的人，也为自己伤害过的人认罪。在主的爱里，我心灵的创伤不但得到医治，而且神的平安和喜乐常常充满我，我一向对爱的渴望在主里得到了极大的满足。",
        "<4_3.jpg>",
        "　　2021年2月，我的身体出现了一些查不出原因的毛病，过程中极其难受，非语言可以形容，全身疼痛和虚弱持续了好几个月，发展到后来，还影响我又患上睡眠障碍症，一些千奇百怪的症状天天困扰着我，半年下来，我都要依赖母亲照顾。放在以前，面临这种冲击，我可能就垮了。但是现在我是神的儿女，心里依然有主的平安与我同在，我知道生命在神的手中，他的意念是赐平安的意念，他要我所经历的必定有他的美意。",
        "　　在软弱中，我靠着那加给我力量的主，走过每一天。他的恩典真的够用，在艰难中神透过弟兄姐妹用祷告托住我，宋牧师也在疫情中亲自到我家为我抹油祷告，他们有的亲自探访，有的送上物质金钱，一向独立的我用感恩的心接受从神而来的祝福，他们的爱与扶持使我在病痛中得到安慰，在软弱中心志刚强。生病后的头三个月，我也尝试去找中医调理，也见了几次的专科医生，吃了好多的药，病情都没有好转。这时，我就透过祷告用信心做了一个大胆的决定，放弃了看医生和吃药，每天就靠着祷告读经、参加查经小组，求靠神的能力。很多时候，我身体状态虚弱得有气无力，但我仍然坚持参加查经小组，我也很积极地坚持到户外散步，一边散步一边祷告。有空的时候，就听讲道或者听见证，尽力抓住神，投靠神。奇迹般的，我身体渐渐好转，不知不觉到了年底身体恢复到正常。感谢神！他给我的是超出我所求和所想的。",
        "　　今后的路，我不知是否有难处，但我这一路跟随主的经历让我知道，无论高山低谷，与神同行，就必不畏惧。因为，虽然我不知明天如何，但我知谁牵我手。",
        "（作者在士嘉堡国语堂聚会。）"
    ]
}

