{
    "volume": "71",
    "id": "7_quchunhong_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "疫情引導我思想天父的創造",
    "author": "瞿春宏",
    "content": [
        "　　雖然一個肉眼不能看見的小小新冠病毒能讓世界停擺，但無論這世界發生了什麼或正在發生什麼，無論人在這個世界上怎麼掙扎、怎麼爭鬥，日月星辰照常運轉，春去秋來，週而復始，生生不息。地球的四季循環，除了地球有適合的自轉傾角，月球能把地球的自轉傾角鎖定和穩定的太陽，還需要很多其它條件相互配合才能辦到（如地球大氣層等等諸多因素）。唯有上帝這位完美智慧的設計師從一開始就把這些天體有目的、有計劃地創造出來，把自轉、公轉速度、角度、內外部結構安置好，才可能出現對生命繁衍生息至關重要的四季變化。",
        "　　記得2020年3月底或是4月初，美國一位名不見經傳的在急診室工作的小醫生說：“已完全失控，人類將與新冠病毒共處。”的確，人類的醫學知識是已確定這個引起全球那麼多人感冒和死亡的新病毒是一種新型的冠狀病毒，也就是流感病毒的一種，流感病毒是在不停地變異的，誰能阻止得了？雖然人類祖始自從偷吃了禁果的那一天起，就至始至終地認為自己是足夠聰明的。",
        "　　當然，醫學水平確實到了干預人類基因的水平，基因(gene），生物學中是指攜帶遺傳信息的基本物質單位，起名來源於“genesis”。如果第一個字母大寫，“Genesis”是《聖經》舊約第一卷“創世記”。作為普通詞彙，“genesis”有本源、創造和產生的意思。滅活疫苗也罷，mRNA疫苗（將編碼S蛋白的基因直接注入人體，利用人體細胞在人體內合成S蛋白，通過機體正常免疫應答產生抗原蛋白）也罷，都是觸發我們體內的免疫反應，最終還是得靠人天生的免疫系統來工作！感恩天父為人創造了一個完美的免疫系統！不管人是多麼的聰明，不管用什麼疫苗，如果天父為我們創造的免疫系統不工作，將毫無用處。人憑著自己認為的聰明，發展各種新材料，各種高科技，把生態環境搞得越來越惡劣，現在還是在憑著聰明，來不停地去改變因為各種聰明給地球帶來的各種災難！",
        "　　起初，神創造天地萬物，最後他照自己的形像造人，要人管理海裡的魚、空中的鳥、地上的牲畜和全地，並將遍地上一切結種子的菜蔬，和一切樹上所結有核的果子，全賜給人類作食物。神看著一切所造的甚好！沒有痛苦，沒有死亡，人類的始祖快樂地生活在伊甸園裡！神吩咐亞當說：“園中各樣樹上的果子，你可以隨意吃，只是分別善惡樹上的果子，你不可吃，因為你吃的日子必定死。”（創世記2：16-17）我們知道在伊甸園裡，神對亞當的吩咐，是與他立約。亞當吃了分別善惡樹的果子，從此，罪就“從一人入了世界，死又是從罪來的，於是死就臨到眾人。”（羅馬書5：12）因為人的原罪，人人皆有一死，誰也躲不過！",
        "　　兩年的新冠疫情，人們的憂慮，正是對死亡的恐懼和憂慮！罪的工價乃是死！人類始終都在與死亡爭戰，但最終都逃不過一死！本來就是當死的罪人，能活著，本是出自神的憐憫和恩典！“因為主曾說：‘我總不撇下你，也不丟棄你。’”（希伯來書13：5下）",
        "<7_1.jpg>",
        "　　雖然現在的醫學水平到了干預人類基因的水平，但不管再怎麼干預，仍然離不開神為我們身體創造的根基，再高明的醫學水平也只能跟隨天父所定下的規矩而行。藥物不是治病的根本，神賜給我們每個人的免疫系統才是讓我們遠離疾病傷害的根本。",
        "　　新冠病毒作為人類歷史上的一次瘟疫，不是第一次也不會是最後一次。在幾千年人類文明的興衰史上，瘟疫留下的印跡清晰可見，諸多古老文明因疫情而沒落。伯羅奔尼撒戰爭期間的雅典大瘟疫，使古希臘“黃金時代”黯然落幕，霸權交由斯巴達人掌控。公元4世紀末的查士丁尼瘟疫，使得東羅馬帝國復興之路無以為繼，走向衰落。14世紀中後期爆發的黑死病，令歐洲文明陷入黑暗，標誌著中世紀的結束。16世紀初的天花等疫病幾乎毀滅了美洲瑪雅、阿茲特克和印加三大文明，印第安人不得不屈從於殖民者統治。埃及、巴比倫等古文明衰亡背後都有瘟疫投下的陰影。",
        "　　以西班牙流感為例，在1918-1919年曾經造成全世界約10億人感染，2500萬到4000萬人死亡（當時世界人口約17億人）；其全球平均致死率約為2.5%-5%，和一般流感的0.1%比較起來較為致命，感染率也達到了5%。新冠病毒截止至2021年11月15日，全球2.54億人感染，5.12百萬人死亡；其全球平均致死率約為2.01%。2021年全球230個國家人口總數為75.79億人，和100年前的西班牙流感相比，按目前人們滿世界地飛，新冠3.35%的感染率與西班牙流感58.82%的感染率相比，實際上算不了什麼。只要沒有病毒和細菌滋生的土壤和環境，就不會有病毒的擴散，病毒就會自然而然地消失。其實任何事物的發生和發展都是一樣的，不單單是病毒和細菌！歷史上的重大瘟疫大體都遵循“疫病爆發——殺死宿主——病毒弱化——病死率逐漸下降”的模式，最終形成人類與病毒的相互適應和長期共存的局面。瘟疫始終是人類生存和發展的重大隱患。即使在科技高度發達的今天，人類仍然面臨出現跨物種屏障的新重組病毒的威脅，新的疫病大流行幾乎無法避免，但又無法預測何時發生。時至今日，全球每年死亡人口中，約有1/4死於各類傳染性疾病。瘟疫沒有國界，不分種族，王公貴族亦難倖免。瘟疫是一柄高懸於頂的“達摩克利斯之劍”，時刻警示著人類對大自然保持應有的敬畏和謙恭。",
        "　　從根本上說，所有的疾病都是上帝的審判。藥物對任何疾病只能是輔助作用，只有人自身機體開始起作用，病才能痊癒。艾滋病之所以不能治愈是人體免疫系統遭到了滅頂之災！羅馬書1:18-32：“原来，神的忿怒，從天上顯明在一切不虔不義的人身上。”這段話告訴我們，同性戀的罪源於對上帝的否認。“神任憑他們”——行污穢的事、放縱可羞恥的情慾、存邪僻的心(24-28節)。現今同性戀合法化、大麻合法化、打砸搶燒發生得越來越頻繁……這與4000多年前所多瑪城的居民成天思惡，強暴、狂傲、同性戀氾濫……而被神徹底毀滅並無二致！現今社會與所多瑪相比，有過之無不及的是：還有謊言！世界已經被謊言、假新聞、假證據充斥和浸泡著，法律制定者說謊咯噔都不會打一下！更有自以為聰明的人類製造出mRNA疫苗，將編碼某一抗原蛋白的基因注射到人體中，通過機體正常免疫應答產生抗原蛋白，從而“誘導”也就是靠欺騙自身機體來持續產生免疫應答。結果怎樣？已部分見分曉，騙得了一時，卻連6個月都騙不過去就失效了！第1針+第2針+第3針+第4針+……。最可怕的是，全是緊急批准。任何疫苗，一般都需要3到8年的時間來採集臨床數據，最終確認安全才能應用到人體。沒有足夠長時間的安全性驗證，如果把人自身的天然免疫系統搞糊塗，搞亂了，那就什麼都來不及了！",
        "　　聖經清楚地教導我們，我們的選擇要承擔後果。人種的是什麼，收的也是什麼(加拉太書6:7-8)。義帶來祝福：“遵守我的命令就得存活”(箴言7:2)；以及罪帶來審判：“撒罪孽的，必收災禍”(箴言22:8)。今天的精英要自由來選擇自己的行為，卻希望它沒有後果！",
        "　　只要我們的罪還在一天，苦難對我們就是必須的。因為苦難喚醒我們，使我們謙卑；知道我們的生活、動作、存留，都在乎他（使徒行傳17：28）。清教徒湯姆華森說：“當神把我們的背放在床上時，那時我們才開始仰望上天”。只有當我們奄奄一息，躺在病床上，再也不能仗己力狂奔亂行時，我們才曉得絕不是什麼“人定勝天”，一場瘟疫，瞬間使我們現出虛弱的原形。人必須敬畏那立王又廢王，興邦又滅國的至高神，敬畏審判的神。瘟疫帶來死亡，人對死亡怎能視若無睹？瘟疫彰顯神審判的怒氣，人對神的怒氣豈能無動於衷？人要關注罪過於關注瘟疫，要聚焦能止息瘟疫的基督過於聚焦瘟疫本身。這不是說我們不要採取積極的醫療和防護措施，而是要清楚知道，一個社會，只要罪惡還在泛溢，不單瘟疫，甚至飢荒、戰爭這些災難都是免不了的。",
        "　　今日的世界，不僅罪惡橫行，更有甚者，公義的法律也在為犯罪提供合法平台。同性戀合法化，墮胎被鼓勵，就連姦淫的婚外情都成了炫耀的資本！這樣的世代，又怎能不觸怒公義的上帝？神的怒氣如同烈火，誰能在烈火面前站立呢？人不可誤以上帝的慈愛來抵擋他的公義。除非人謙卑下來，真正悔改，否則沒有一個人可以得免上帝的審判。",
        "　　神最大的怒氣就是“任憑”。一個被神任憑活在醉生夢死中的人，才是真正落在神的怒氣之下的人。在神怒氣的後面，隱藏著神的憐憫。他拆毀是為建造，他擊打是為醫治。人類歷史既是一部罪惡史，也是一部審判史，更是一部救贖史。整個歷史都寫滿著神對他所造之人悔改的呼喚。無論是挪亞的洪水，還是所多瑪的火，亦或是現今的瘟疫，在人類各樣的災難中，都迴盪著上帝呼喚罪人悔改的聲音！瘟疫是不幸的，但若能在其中得到反思和悔改，就成為幸事，讓人們轉離惡事，歸向真神。",
        "　　災難面前我們要順服神。我們要順服神在普遍恩典中的自然規律。尊重醫學的規律，服從公共秩序，做好各項防護措施等等。災難面前我們要恆切禱告。表明我們依靠神，需要神，我們也歸向神。",
        "<7_1.jpg>",
        "　　早在3500年前聖經最早的書卷“摩西五經”裡，就告知了我們避免瘟疫和處理傳染病的方法，對瘟疫等傳染病的防治有了明確的教導。從飲食、保持潔淨的衛生習慣、不接觸污穢之物、對病患隔離，到銷毀污染源物品，最後禱告、獻祭。神對以色列民在避免瘟疫方面有系統的教導。回看《聖經》的這些言語，真是歷久彌新！",
        "　　唯有神的創造是完美無瑕的，唯有神創造的一切才是甚好的。感恩天父的創造和通過《聖經》留給我們的涵蓋生活中事無鉅細的，方方面面的諄諄教導。讓我們能夠剛強壯膽，一路前行!",
        "　　摩西在詩中寫道：“我們因你的怒氣而消滅，因你的忿怒而驚惶。你將我們的罪孽擺在你面前，將我們的隱惡擺在你面光之中。我們經過的日子都在你震怒之下；我們度盡的年歲好像一聲嘆息。我們一生的年日是七十歲，若是強壯可到八十歲；但其中所矜誇的不過是勞苦愁煩，轉眼成空，我們便如飛而去。誰曉得你怒氣的權勢？誰按著你該受的敬畏曉得你的忿怒呢？求你指教我們怎樣數算自己的日子，好叫我們得著智慧的心。”（詩篇90：7-12）",
        "【春宏姐妹在多倫多First Alliance Church（第一宣道會）聚會。本文寫於2021年感恩節前後。】"
    ]
}

