{
   "volume": "28",
   "id": "13_huangzhiqi_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国（八）——从天津条约(1858年)到民国革命(1911年)",
   "author": "黄智奇 牧师",
   "content": [
       "  从1807年到1858年之间，来华基督教传教士人数不出百人。主要来自英国，其后也有少数来自美国。在华50年间，他们成就最大的事工是翻译和文字工作，包括翻译圣经，制作字典、词典，写作福音书籍小册，出版中英文见闻杂志。英文杂志是为来华的英美商人写的，中文杂志是为中国人的。这些文字工作对以后来华的传教士和商人提供了认识中国的知识基础，也成为中国人认识西方文化和社会的一个途径。",
       "",
       "  1858年天津条约签订后，来华的传教士人数就不断增加。中国政府开放门户让传教士进来，不是心甘情愿，而是在洋炮洋枪逼迫下的无奈之举。",
       "",
       "  枪炮打开中国门",
       "",
       "  中国政府多年一直禁止鸦片买卖，可鸦片越禁越多。1840年中国已经为鸦片贸易和英国打了一仗，对中国人来说，虽然那是场正义战争，但却打不过英国的枪炮船舰。为此，中国被逼和英国签订南京条约，并割让香港。中国为第一次鸦片战争的失败和所定的不平条约而不愤，英国也为鸦片贸易受限制而不满，所以两国在1856（咸丰八年）年再度军事交锋。法国还和英国联手与中国作战，史家称之为第二次鸦片战争。中国政府再败，于是，天津条约在1858年正式签订。",
       "",
       "  与中国一同签订条约的，除了英法两国，还有美国和俄国。条约当中，特别是与英国签订的，有两个条款是要解除中国政府过去多年来坚守的禁令。其中之一便是解除鸦片贸易的禁令。条约之前，即便鸦片是畅销贸易商品，但在中国政府法令下，到底还是禁止买卖的私货，作鸦片贸易算是走私犯法。但这项条款使鸦片成为纳税之后可以自由买卖的商品。",
       "",
       "  “向来洋药（鸦片）铜钱，米谷豆石……等物例皆不准通商，现定稍宽其禁，听商遵行纳税贸易洋药，准其进口。议定每百斤纳税银三十两。唯该商只准在口销卖，一经离口，即属中国货物，只准华商运入内地，外国商人不得护送……”",
       "",
       "  另一个条款则是解除对传教士进入中国的禁令。这项禁令已经执行过百年，可以追溯到康熙和雍正两皇帝颁布的禁教令。废除这项禁令的条款在与各国签订的条约上用词略有出入，但大致都如和美国签订的条约内容相同：",
       "",
       "  “耶稣基督圣教暨天主教有安分传教，习教之人当一体保护，不可欺侮等语，现在议定是美国人在中国，不得因美国人民异教稍有欺凌……大清国和大美国切念人民，前往各国或愿常在、入籍、或随时往来，总听其自便。不得禁阻为是。”【1】“晓示天下黎民，任各处军民人等传习天主教，会合讲道，建堂礼拜，且将滥行查拿者，于以应得处分……”",
       "",
       "  法国传教士还在法国和中国的条约中文译本中加上：",
       "",
       "  “并任法国传教士在各省租买田地，建造自便。”法文译本是没有这句的。【2】",
       "",
       "  在第一次鸦片战争签订南京条约之后（1840年），传教士只在开放通商的五个中国港口传教。然而，在天津条约保护下，传教士就进入了中国内陆腹地，而且还能自由买卖土地，建造房屋。",
       "",
       "  在传教士看来，天津条约给他们打开了方便之门。但这藉着枪炮赢回来的方便，却很少有西方教会，特别是英国教会和传教士们去质疑订立条约的手法和条约的内容是否合乎圣经公义，更遑论反对了。似乎他们大都认同自己政府订约的要求和作法。只有少数西方教会人士对这不义的战争留下批判的言语。【3】",
       "",
       "  教士脚踪遍神州",
       "",
       "  从条约之前有81位来自20个不同差会的基督教传教士，到条约之后的1864年，已经有189位传教士进入中国，他们分别来自24个差会。到1874年，传教士人数增长到436位。及至1889年，共有41个差会送来1296位传教士，男的有589位，391位是传教士太太，单身女传教士316位。【4】",
       "",
       "  传教士国籍以英国最多，其次是美国和德国。至于法国和意大利这样的天主教国家所差遣的传教士，和基督教传教士彼此之间没有合作。基督教传教士看天主教是敌基督的，天主教会则看基督教会是危险异端，拦阻基督的工作。",
       "",
       "  基督教传教士因天津条约带来的方便而走遍中国内地。到1898年，全国十八省都有传教士的脚踪。【5】",
       "",
       "  官民反教怨恨深",
       "",
       "  虽然满清政府被迫和外国签订了不平等条约，容许和保护传教士进中国内地旅游传教，但地方官绅和民众反教，有些暴民打杀传教士，破坏焚烧教堂，就不是这些条约能够克服制止的了。民众因民族仇恨生发的暴力，加上士大夫（当时的中国知识分子）写文章怂恿，地方官府纵容，致使民众与传教士的矛盾越演越烈。受害受伤的教士们先是向地方官府投诉，但多数投诉不果，他们就转向他们祖国驻华的领事投诉。领事出面要求中国官府调查审讯，在处理个别传教士受亏案件时，领事还动用炮船兵舰威迫中国官府。",
       "",
       "  从1860年到1899年间，总共发生过811起教案（和传教士有关的官司）。【6】",
       "",
       "  中国人本来从感情上就不能接受被逼签订的条约。而那些从战胜国来的传教士和打败中国人的军队，以及卖鸦片的商人却是同民族同语言，甚至还声称是同信仰的，并且是借助不平等条约保护进来中国的。这就造成了中国人接受传教士所传福音的一个高峻难越的心理难关。加上个别传教士还支持自己政府和中国战争。对中国人来说，传教士所信所传的是什么，本来就不是一时能理解的。而他们却亲眼看到列强政府和军队以及商人所作的不义，更难不叫中国人理直气壮地反对传教士所传的。",
       "",
       "  还有以下几样事情，叫传教工作受极大拦阻。",
       "",
       "  教会和地方民族的土地争执",
       "",
       "  天主教会和地方官民之间为土地问题冲突争执最多。原因是天主教早在康熙年间，在全国多个城市都有教堂产业，只因后来雍正禁教，那些教堂被变成公祠、会所、庙宇。有些物业甚至多次易手。",
       "",
       "  在条约签署之后，天主教会要求归还那些已经有人正使用中的产业，于是便造成了严重的利益冲突。基督教会和中国地方人士争产的显著案件，有山东冠县的梨园屯教堂。【7】",
       "",
       "  官府打压信徒；教士包庇教民",
       "",
       "  地方官府憎恶基督信仰，本来就因文化差异、政治压抑、信仰不同以及人心罪性等说不清的纠结。所以，地方官府误判，或故判信徒造成的冤假错案是肯定的。有的地方会更频繁严重地发生，比如山东省地方官对信主百姓，因偏见深而造成的冤假错案较多。",
       "",
       "  当地信主的人受到冤屈，官府不仅不受理他们的案件，反而还发出公告教训他们：“尔本中人，衣中服，食中饭”为何“不守祖宗之教，反读鬼子之书”【8】。到19世纪90年代官府还因为有谣传说信徒迷拐儿童、采生折割，而将被告信徒处以极刑。以致有传教士说“中国的官厅没有正义可言。”还得要中央政府告诫山东地方官府“入教之人，同系朝廷赤子”，“不必因其习教，故存嫉恶之心”。【9】",
       "",
       "  因为朝廷迫于列强的压力，只得强令地方官满足教士们的要求，有的地方官还因办教案不力而丢官。所以，后来只要有教士牵涉的案件，地方官都惧怕。也正因为如此，有人为个人利益加入教会，把教会当成靠山。当时中国人加入教会，其中一个理由就是传教士可以帮忙打官司。【10】那些加入教会的中国人被社会称为教民。教民和地方居民争执，就有传教士出面为他们求公道。但教民的素质良莠不齐，那些怀着自私动机加入教会的人，传教士也为他们出头。这样一来就被利用，造成纠结难解的教案。",
       "",
       "  为处理天津教案困扰的曾国藩曾奏告同治帝：",
       "",
       "  “凡教中犯案，教士不问是非，曲庇教民；领事亦不问是非，曲庇教士。遇有民教争斗，平民恒曲，教民恒胜。教民势焰越横，平民愤郁越甚。郁极必发，则聚众而群思一逞。”【11】",
       "",
       "  严复曾经翻译过《支那教案论》，他的理解是：",
       "",
       "  “且强宗所持以役小户者，有官焉与通气也，今乃官畏教士，且畏教民，教强宗大户，其于狱讼，向也可以凌人，今也且不得其直，小民妇孺，为免他人鱼肉，则昄依西教是已。”【12】",
       "",
       "  由于双方的误解日深，百姓对教徒的仇恨只增不减。",
       "",
       "  文化冲突和误解",
       "",
       "  士大夫一直以儒家礼教为正道道统。西方传教士却不都如同利玛窦那样尊重中国文化。有些来华的传教士带着文化优越感和强烈的拯救异教徒灵魂的使命感，他们认为中国文化必须被改变。带着这种心理的传教士，就难和中国知识分子相处。还有许多传教士的表达方式过于偏激，公然说要与黑暗势力（指中国文化）斗争，拯救罪人，为基督征服中国，这种说法也让教会外的人难以理解和接受。",
       "",
       "  中国的读书人，一直都是中国文化和民族精神的代言人，他们只懂中国传统伦理道德，一直与世界隔绝，很难明白西方文明的道理。所以当他们看见洋人和传教士的言行，便很难观察入微地对传教士传的道理做出客观公正的判断。所以，中国知识分子按他们片面的观察主观评判，歪曲西方传教士所传的信息就在所难免。加上他们心中对洋人的仇恨，凭自己想像力写出来的文章，就起了丑化基督信仰的作用。因为他们的文字传扬，中国百姓对传教士的误解更深。",
       "",
       "  有的文字记录说传教士透心挖眼，拐卖儿童，诱奸妇女。其中一份材料，是由“天下第一伤心人”写的《破邪集》。图文并茂歪曲基督教的信仰，使许多无知百姓受蒙蔽，在情绪和心理上抗拒基督信仰，叫传教士传基督道理受极大的拦阻。",
       "",
       "  天津条约从人看来像是开了方便大门给传教士。但我们往回看，这方便是因人的血气而靠武力得来的，反而造成了传教士以后工作极大的不方便，甚至是要用殉道鲜血去弥补的艰难。",
       "",
       "  1900年义和团之乱",
       "",
       "  传教士在这暴乱中死了250人。【13】两万多名信徒殉难。最多宣教士在山西省太原、大同、河津、汾州、忻州、右玉等地方。好几十位传教士是全家老幼死在义和团【14】的手下。其次是河北保定，浙江衢州等地。",
       "",
       "  那些传教士临难之前手写的书信和遗言，都可以让今日的人理解他们当时的心情。",
       "",
       "  “我们逃生的机会微乎其微，但我们早已视死如归了。若主嘱咐我们，当乐意把生命摆上。全体宣教士都同处危难中，倘若我们无一生还，将来必定有更多宣教士来替代我们。”——邸松牧师（Rev.Herbert Dixon）",
       "",
       "  “虽然我的生命短促，但我没有后悔到中国来，因这已经成就主的旨意。愿主的旨意成就。”——燕牧师(Rev. Sydney W. Ennals)",
       "",
       "  “对我来说，能够配得上与基督一同受苦，这就是最大的喜乐了。”——胡姑娘（Miss Mary Elizabeth Huston）【15】",
       "",
       "  上千名分布在各省的传教士和数以十万计信徒之所以能避过这大灾，也和李鸿章、袁世凯等官员在东南其他省份不执行慈禧的命令有关。【16】",
       "",
       "  血的洗礼乃人之罪性的恶果。血洗的结果导致八国联军入北京，逼使无知妄为的慈禧签定辛丑条约，赔偿各国的军费四亿五千多万两银子，史称庚子赔款。",
       "",
       "  美国政府很快将部分的赔款还给中国，指定兴办教育。该赔款建立了留美预备学堂，就是今天的清华大学。美国之后还陆续将赔款退还，建立起中国30年代远东最先进的图书馆——“国立北平图书新馆”。继美国之后，英国、俄国也退还部分赔款。该赔款赔到1938年，实际共支付赔款六亿五千二百三十七万余两银子，折合银元则约为十亿元。【17】",
       "",
       "  影响深远的传教士",
       "",
       "  在那些遭受逼迫和患难的日子，传教士能将基督教信仰植根在中国，让苦大仇深的中国人认识基督的福音而回转归主，除了因为神的大能让所传的道满足中国人灵魂生命的需要，还需要这些传教士极大的决心和生命的奉献。",
       "",
       "  他们当中有些人以殉道的血完成神的旨意，有些就毕生留在中国，为中国人灵魂和肉身的需要摆上自己的青春力量，死而后已。以下介绍几位终身在中国服侍，有很大影响的宣教士。",
       "",
       "  杨格非 Griffith John",
       "",
       "",
       "  杨格非是英国伦敦会差来的。他深入华中内地，进到汉口，沿途布道，建立福音站，还在武昌和衡阳先后买地。越是危险和艰难的地方，他就越想去。湖南反对力度最大，他就到长沙去发他的单张小册。",
       "",
       "",
       "",
       "  富世德 Arnold Foster",
       "",
       "  富世德甘心将自己所有的和穷人分享，过最简朴生活，好能周济穷苦人。他对自己的道德生活要求很高，讲道永不言倦。他于1871年到汉口，直到1919年才去世，是最长寿的传教士之一。",
       "",
       "  李修善 David Hill",
       "",
       "",
       "  李修善是英国循道卫理公会的传教士，于1865年进入华中地区。他同样也自甘贫穷，深入山西、陕西等穷苦内地，接触百姓。他将自己所有的送给当地穷苦、老弱和残疾的人。在1877年到1879年山西饥荒的日子里，他仍留在那里服事。他所做的给中国人和欧洲人都留下深刻印象，也因他的缘故，中国人席子直改变了对传教士的成见，后信主成为传道人。李修善还得到了湖北总督的信任，负责将赈灾物资送到灾民手中。1896年，他因伤寒死于华中居所。",
       "",
       "",
       "",
       "",
       "  李提摩太 Timothy Richard",
       "",
       "  李提摩太是英国浸礼会差来的传教士，1870年到中国的时候才25岁。他认定帮助重建中国，造福中国人民是他的宣教使命。他欣赏中国文化，热心与知识分子和官员打交道。他不持守任何教义，也不委身于任何一个宣教组织。",
       "",
       "  与其他宣教工作者看重传福音救灵魂的想法不同，他更看重社会关怀。他也和李修善那样到山西、陕西等穷困地方参与赈灾。他期望的是改变中国社会文化，好叫中国在经济、知识和灵性上都能富足。当时同辈的宣教士都不能认同他对教义的宽容看法，但不能不同意他的热诚、投入和活力。他相信建立学校，办好教育可以帮中国人消除对西方和教会的成见。他得到李鸿章的信任，庚子赔款中美国退还的部分，就由他设办了山西大学堂。",
       "",
       "  戴德生 Hudson Taylor",
       "",
       "  戴德生对中国所作的对中国人灵魂影响极大，关于他的文献保留下来的也很多。留在下文特别介绍。",
       "",
       "  ----------------------------------------",
       "",
       "  【1】：Treaty of Tianjin (1858) addition article, United States of America",
       "",
       "  【2】：董丛林《龙与上帝——基督教与中国传统文化》第七章 扭曲的十字架；王铁崖编《中外旧约章汇编》第五册，三联1982年，第47页",
       "",
       "  【3】：Latourette， K. S. A History of Christianity Mission in China，1928",
       "",
       "  【4】：Ibid",
       "",
       "  【5】：同【3】",
       "",
       "  【6】：罗伟虹：《晚清基督教教案发生的原因分析》，《传教运动与中国教会》中国基督教三自爱国委员和中国基督教协会合编，宗教文化出版社，第80页",
       "",
       "  【7】：陶飞亚：《冲突的解释—基督教与近代中国政治》，台湾宇宙光出版社，2006年，第176-179页",
       "",
       "  【8】：陶飞亚：《冲突的解释—基督教与近代中国政治》，台湾宇宙光出版社，2006年，第184页",
       "",
       "  【9】：同【8】",
       "",
       "  【10】：同【6】",
       "",
       "  【11】：同【6】",
       "",
       "  【12】：陶飞亚：《冲突的解释—基督教与近代中国政治》，陶的立场认为“教士根本不是为了伸张公义，根本目的还在维护教会利益，但其庇护小民妇孺以对抗强宗大户的虚伪手法，显然是不具有阶级压迫的色彩的”，第172页",
       "",
       "  【13】：汤清：《中国基督教百年史》引用自CHINESE RECORDER，数字是约134或135人，连小孩是186到188人。第642页",
       "",
       "  维基百科“义和团运动”纪录是死了250人，黄锡培编著的1900年义和团事件中殉道之宣教士名录中列出了189人。美国中信和OMF联合出版，2009年",
       "",
       "  【14】：义和拳本来是长期流行在山东、河北省一带。鸦片战争后的国势开始衰落，外国势力渗入寻求最佳利益的冲突，华夷之辨取代了满汉之争，义和团有部分会众转向，开始支持清朝，演变成勤王的民团组织。他们利用设立神坛、画符请神等方法秘密聚众，称為“义和拳”，其中掺杂有一些教授信众“刀枪不入”的愚昧成分。摘自维基百科“义和团运动”",
       "",
       "  【15】：黄锡培编著；《回首百年殉道血——殉道者遗言与生还者留言节录》CCM USA & OMF 2009年，第7-9页",
       "",
       "  【16】：在清政府尚未向各国宣战时，两江总督刘坤一、湖广总督张之洞、两广总督李鸿章、铁路大臣盛宣怀、山东巡抚袁世凯、闽浙总督许应骙等即商议如何保存东南各省的稳定，避免列強有借口入侵；同时密议盘算倘若北京失守而两宫不测，当由李鸿章作总统支撑局面。清政府向十一国宣战后，刘坤一、张之洞、李鸿章，和闽浙总督许应骙、四川总督奎俊、山东巡抚袁世凯，即和外国达成地方上的协议，称东南互保。他们称皇室诏令是义和团胁持下的“矫诏、乱命”，在东南各省违抗支持义和团的命令。摘自维基百科“义和团运动”",
       "",
       "  【17】：摘自维基百科“庚子赔款”",
       "",
       "    "
   ]
}
