{
   "volume": "28",
   "id": "14_huangmuren_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "在教会侍奉等同于爱主你的神吗？",
   "author": "黃慕仁",
   "content": [
       "  在圣经里，爱神经常与侍奉神，侍奉神的百姓紧密相关。如果我们爱神，我们必须爱神的百姓，以至于“不爱他所看见的弟兄，就不能爱没有看见的神 ”（约翰一书4：20下）；如果我们爱神的百姓，我们就会渴望用圣灵赐给我们的恩赐去服事弟兄姊妹，以建造基督的身体。若没有用个人所拥有的恩赐来服事他人就没有按理应地去爱神，因为恩赐的目的是用于服事造就弟兄姊妹的。这并不是说，每一个基督徒都应该在教会显著的位置服事；但是所有的基督徒都应该用自己的恩赐在教会服事他人——或者是非常公开的服事，如讲道；或者是私下的服事，如为弟兄姊妹代祷。",
       "  所以，爱神的人应该按神给他的才干和能力在教会侍奉。但是，在教会侍奉并不等于爱神，因为圣经告诉我们爱神的内涵比单单在教会侍奉要深得多；而且毫无疑问，就像我们中很多人经历过的一样，我们非常容易陷入到教会服事中，甚至在我们身心都远离神的时候。",
       "  尽心，尽性，尽意，尽力爱神意味着用我们所有的一切来爱他，我们的身体和生命中的每一部分都归他所有。所以，虽然在教会侍奉是爱神的一个自然表现，但并不是爱神的全部。当我们爱神的时候，我们的渴望和爱慕会集中在神身上；我们的理想和抱负会集中在与神的国度相关的事上，而非世界的事情上；我们的全部生命都活在对神旨意的欣然顺服中。爱神涉及到我们生命的方方面面：时间和金钱的使用，在学校和工作场合的表现，怎样对待我们的配偶，怎样教养孩子，怎样对待他人，怎样顺服掌权者等等。在教会侍奉只是爱神的其中一个很小的方面。",
       "  所以，尽管爱神的人经常会积极地在教会服事，但是那些在教会服事最积极的人却不一定是最爱神的人。比如说，曾经和使徒保罗共同服事的底马（参歌罗西书4：14；腓利门书1：24）最后爱世界超出了爱神（参提摩太后书4：10；约翰一书2：15）。而作为教会领袖的丢特腓毫无疑问地在他教会里面非常热心地服事，但并不是出于对神的爱，而是出于私心（参约翰三书9-10）。保罗也指出有人很热心地传基督，是出于嫉妒纷争，而不是爱（参腓立比书1：15-18）。耶稣也指出有人能在侍奉中行大而奇妙的事，但是最后会被神拒绝，因为他们没有行神的旨意（参马太福音7：21-23）。这些例子告诉我们，信徒们在教会侍奉上会陷入两个圈套：",
       "  1. 怀着不纯正的动机来侍奉：除了爱神，人们有可能怀着其它的动机在教会侍奉。比如说丢特腓侍奉是因为他需要被注意，被尊重，需要被赋予领导者的权利，并不是因为他爱主。保罗的对头传基督是出于炫耀自己。虽然他们传的是真正的福音，但是他们的动机是出于自私的野心，而不是出于对基督的爱。在今天，同样不纯的动机也可能隐藏在教会侍奉里面。有些人侍奉不是出于爱基督，而是为自己（如使人注意到自己或是自己的教会，或者是为了取得影响力）；有些人侍奉是出于对人的畏惧——因为别人都在做事，他感觉到压力也必须那样做。即使我们真正是出于爱来侍奉，因为我们的罪性，我们的动机也可能被污染，因而可能陷入第二个圈套。",
       "  2. 在其它方面生命中的不顺服：圣经上很明确地说，爱神的人会听他的话（参约翰福音14：15；15：10；约翰一书2：3-5；5：3）。听神的话不但只涉及到在教会侍奉，也涉及到我们生活中的方方面面。不幸的是，我们非常容易因为在教会侍奉就以为自己爱神，哪怕是在生活中的其它方面并不顺服。这种不顺服有很多形式，可以扩展到生活中的方方面面，但是，让我们主要来考虑常常出现在那些在教会中积极侍奉之人生命中的两点：",
       "  一，在教会忙于侍奉的人有些时候（甚至是常常）会忽略了与神同行。很多时候我们就像马大，因为太忙碌而不能像马利亚那样坐在耶稣的脚前，听他的声音并向耶稣学习（参路加福音10：38-42）。我们忽略了花时间来读神的话语并祷告；我们忽略了每日读经并将圣经运用在我们的日常生活中。简而言之，我们会认为在教会侍奉在某种程度上已经代替了认识神和爱神，因而忽略了真正认识主并与之建立很深的个人关系。结果就是我们渐渐与神疏远，尽管我们花了很多时间在教会侍奉上。讽刺的是，这样做，我们将自己侍奉的能力来源给切断了，因为离开了耶稣，我们什么也不能做。如此一来，在教会侍奉成了一个目标，而不是爱神的自然反应，进而成了一个偶像，侵占了神在我们心中应有的地位。",
       "  二，有些在教会积极侍奉的人会忽略了神赋予他们的其它职责。如果我们爱神，我们就会听神的话；忽略神给我们的职责意味着我们没有按本分爱神。这样的失败经常起源于我们不正确的生命观——认为在教会侍奉在某种程度上来说更属灵或是更显示我们爱神。其中一个特别显著的问题就是因为在教会侍奉的缘故忽略了家庭责任。虽然是有很多基督徒因为过于顾家而忽略了他们对教会里其他弟兄姊妹的责任，但也有很多基督徒因为在教会侍奉上花过多的时间和精力而忽略了神给他们的对于自己配偶和家庭的责任。神设立婚姻的目的是当丈夫和妻子生活和谐，彼此相爱，彼此侍奉，彼此建造，使两个人的生命越来越有基督形象的时候，基督和教会之间爱的美丽会在信徒们的婚姻中得以彰显（参以弗所书5：22-23）。神还期盼一个属神的婚姻会带来一个属神的家庭，在这个家庭里孩子们可以成长为爱神并跟从神的人（参申命记6：1-7；玛拉基书2：15）。孩子应该在有关神的教导下长大，而神将这一职责主要交给了父母，尤其是父亲（参以弗所书6：4），而不是学校甚至教会。可是，有多少基督徒的婚姻变得冷淡甚至破碎，因为忽略了配偶，没有彼此相爱，即使他或她花很多的时间和精力在教会关怀别人？有多少教会领袖和牧师的孩子因为父母的忽略偏离了信心之路，虽然他们的父母花大量的时间帮助别人认识主？弟兄姊妹们，让我们认识到这一点，当教会侍奉使我们忽略了神给予我们的对配偶和孩子之职责的时候，我们是在不顺服神，也没有按理应地来爱神和爱我们的家庭；圣经上明确地说这样的忽略会使人失去参与某些事工的资格（提摩太前书3：1-12）。在教会事工不应该以牺牲神交托给我们的其它职责为代价。反之，如果我们是受神托付的好管家，就应该平衡我们的时间、精力和资源，使我们能够忠心地履行神交付给我们的所有职责。",
       "  总之，虽然那些爱神的人会在教会侍奉，但是在教会侍奉却不一定等同于爱神。当我们侍奉的时候，应该求神光照我们的内心，以保证侍奉是爱神的真实自然流露，而不是出于错误的动机。我们的侍奉应该是与神日渐加深的关系，伴随着在生活的各个方面所结的顺服的果子。有着爱神和爱人真诚动机的教会侍奉会使参与侍奉者和被侍奉者都得益处（参提摩太前书3：13）。但是，侍奉，即使是有牺牲精神的侍奉，离开了爱，最终会一无所获（参歌林多前书13：1-3）。所以，让我们在侍奉中不断地省察自己。",
       "  黄慕仁弟兄在多伦多华人福音堂英文堂聚会，原文以英文撰写，由编辑同工编译。"
   ]
}
