{
   "volume": "28",
   "id": "1_lujinrong_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "爱主你的神",
   "author": "卢锦荣 牧师",
   "content": [
       "  “你要尽心、尽性、尽意、尽力爱主——你的神。”（马可福音12：30）这句话所处的背景是在耶稣洁净了圣殿，赶出卖牛、羊、鸽子和兑换银钱的商人之后，时间是在主耶稣凯旋进入耶路撒冷，被出卖前的最后一个星期。因他所做、所教导的使他几乎成为众矢之的，耶路撒冷的领袖们群起而攻击耶稣，要把他除掉为快。这些领袖包括文士、大祭司及其党羽、法利赛人、撒都该人和拥护希律家族的人。耶稣正处在极大的压力之下。就在这个时刻，顺着一个颇有心思的文士的发问“诫命中哪是第一要紧的呢？”（参马可福音12：28）耶稣开始讲论人生中一件非常重要的事。“耶稣回答说：‘第一要紧的，就是说：“以色列啊，你要听，主——我们神，是独一的主。你要尽心、尽性、尽意、尽力爱主——你的神。”其次就是说：“要爱人如己。”再没有比这两条诫命更大的了。’”（马可福音12：29-31）",
       "  神的儿子来到世间，道成了肉身，与我们一样经历生命历程中会遭遇的难题和压力。每当困难来临，我们不知道怎样应付，怎样自处，不知道什么方法可用来解困。一切都来得那么突然，全无征兆，我们所能做的是那么有限。耶稣的教导“第一要紧的……”就是在提醒我们处事的优先次序。他告诉我们应该将神和爱神放在第一位。",
       "  诫命的总纲就是爱，而爱的对象首先就是神，耶稣在引用申命记6：4-5的话。这段话语在希伯来文圣经中头一个字就是“shema”，意思是“要听”，表明下面是极其重要，一定要留心的话语：要将神放在优先次序的首位。故此以后当宣布“shema”时，以色列人就知道这是诫命总纲的宣示。他们也将申命记6：4-9和11：13-21中shema的经文写在皮纸卷上，放在木制或金属的容器中，然后钉在门楣的右上角，以便从家中出入时都能被提醒耶和华给他们的诫命。他们称之为“mezuzah”。",
       "  在现实生活中，我们要承认，我们很少将神放在第一位，更遑论以爱神为起点。在面对困难时也是如此，我们常将注意力的焦点放在难题和如何解决的方法上。忘记让神作带领，相信他确实掌管着一切，虽然知道神比我们看得广，看得远，看得全面，我们却只顾盲目地担忧，要想出一切办法去脱离困境。但神的话语却说“你们要听，主——我们的神，是独一的主！”耶稣将我们生命的焦点拉回到神，他是主，是独一的主，他掌管着一切，只有他是神，只有他才是我们终极的答案。",
       "<lujinrong1.jpg>",
       "  当将目光的焦点回聚在神时，跟着的回应和行动便是爱神。爱不单是一种感觉，也是一种运用意志的行动。神对世人的爱就表达在差派他的独生子道成了肉身，且为全人类的罪死在十字架上，成就了救赎的大功。当我们将爱单是看为感受时，爱便没有持久性了。因感觉正如情绪，是飘忽不定的。今天是一样，明天便不再一样了。如此看来，爱的确是很复杂的，不能单凭感觉，也包含意志和行动。不单这样，还有一个先决的因素，那就是知识。爱神，不能只是靠我们的力量定意去实践，因为不是我们先爱神，而是神先爱我们。正如使徒约翰所说“我们爱，因为神先爱我们。”（约翰一书4：19）神为什么爱我们，他如何爱我们，他期望我们怎样回应他的爱，这些都是必需的知识，我们不能凭一己之力去爱神，因为在爱这方面我们是与生俱来缺乏的，基本上我们不懂得去爱。爱是从学习而来的情操，没有人一生下来就懂得去爱。爱是经过耳濡目染和学习而来的。不能体验到神的爱，我们便不会去爱神。正如出生的婴孩，每天24小时经历父母的爱，慢慢日积月累地体验着，学习着，对父母生发感情、认识和回应，这种爱便有根有基，是血浓于水了。神知道我们在这方面的缺乏，所以他首先采取行动来爱我们，亲近我们，让我们体验他，认识他，使我们能回应他对我们的爱。",
       "  神的爱无时无刻地可让我们体会到：在大自然中，在他每天的供应和保守中，在我们所享用的食物、各样生活所需之中，连阳光、空气甚至雨水，都点滴着神对我们的爱。神的爱是无微不至的，不单在晴天，也在雨天，在顺境，也在逆境。诗人大卫不是说过，甚至我们经历死荫的幽谷，我们也不用害怕遭遇伤害，因为神与我们同在，他就是这样地爱我们，不离不弃。（参诗篇２３：４上）",
       "  如何回应神对我们的爱呢？耶稣强调在生命中最重要的就是以神为首，他是独一的真神，是我们生命的主，我们应以爱神为首任。他说“你要尽心、尽性、尽意、尽力爱主你的神。”总括来说，“心”是指心思、意念、头脑，是我们认知的那一面。故此，爱不能缺乏知识。“性”是指性情，原文是“魂”，是我们的感情、感受、情绪等。“意”指意志、分辨能力。“力”是指我们的身体行动。这是包括人的整体，非物质和物质存在的全部。意思是爱神需要全心全人的整体投入，是我们存在的首要任务，也是我们为人的人生大任。",
       "  神的作为是很细致的。首先他接触我们的认知感官，正如约翰所说“论到从起初原有的生命之道，就是我们所听见、所看见、亲眼看过、亲手摸过的。”（约翰一书1：1）继而这真理深深地感动我们——“他使我的灵魂苏醒”（诗篇23：3上），让我们感受到神爱的伟大，使人毅然下定决心地跟随主，让他在生命中居首位。以爱的行动来表达出来，那便是遵守他的道，听凭他的吩咐。前三样是信心的投入，最后是以行动实践。信包含知、情、意，但只有信，没有行为，雅各说那样的信心是死的。反之，如果只有行动，但没有知、情、意的投入，那便是律法主义了。",
       "  怎样去锻炼爱神呢？在神周全的设计中，他在这方面为我们有美好的安排。耶稣说“尽心、尽性、尽意、尽力爱主你的神”并要“爱人如己”。这第二条诫命就是实践爱神的锻炼初阶。神虽看不见，但按着他形象样式而被造的人是具体的实物，可以去爱，而且是又能知，能感受，能回应的实体。神期望我们实践去爱人，从中去体会、去爱那先爱我们的神。主也吩咐我们要彼此相爱，他说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。”（约翰福音13：34-35）主立下了美好的榜样，叫我们跟着做。我们遵守他所吩咐的，就是爱他，也常在他里面。“有了我的命令又遵守的，这人就是爱我的……人若爱我，就必遵守我的道，我父也必爱他，并且我们要到他那里去，与他同住。”（参约翰福音14：21，23）",
       "  面对人生的五光十色，生命的起落顺逆，各种的情况环境，神在我们的优先次序上永远是第一位。“以色列，你要听，主我们的神，是唯一的主。”眼目的焦点永远是神。这位神要我们全人投入的去爱他，“尽心、尽性、尽意、尽力爱主你的神。”怎样开始？以“爱人如己”作具体的实践。爱神，爱人是一个进程，是一个不断学习、不断实践的功课。"
   ]
}
