{
   "volume": "28",
   "id": "3_chenping_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "倦鸟归来兮",
   "author": "陈苹",
   "content": [
       "<chenping1.jpg>",
       "  说起我上教会那要追溯到二十年前。那会儿我在中国，第一次上教会是妈妈带我去的。我什么也不懂。总之进了教会的门，见到一些人一溜长排地站在一起，我妈让我也加入，我不知道他们在干什么，但也加入了。一会儿一位牧师说了一番话，我也没听明白。然后他就逐个问我们信不信，我也随大流顺口说“我信”。至于信什么，为什么信，说实话当时我根本就不知道。但后来每当我看电视，看书，遇到“耶稣”、“基督教”等字眼，我内心就自然地觉得不是非常陌生，也不是遥不可及的世界，仿佛有一种说不清的亲近似的。当有事困扰我时，我就会学着电视上所看到的样子，跪在屋里“对着空气说话”。当然，那时并不知道这就是祷告。",
       "  我的童年、少年和青年的生活不快乐亦谈不上不幸福，自然地而且非常由衷地极其渴望有人能爱我。可是现实生活并不是童话，更不是文学作品中所描绘的那样美满。然而今天，我能微笑着极其平静地一次次反刍我的过去，那是因为我找到了归巢，在我三十九岁的这一年。",
       "  我是一只倦鸟，曾经在狂风暴雨中飞行，在无尽的黑暗中挣扎。我常常觉得孤独、恐慌、无助，没有归宿感。我在飞，飞，飞……每到一站停下来还以为可以歇息了，最终却带着伤痕继续飞行……",
       "  1999年我随着当时的丈夫移民加拿大（有人称之为“艰难大”）。我们和大多数新移民一样，为生存而奔波，常常有喘不过气的感觉。而随着2001年女儿的出世，我的生活步入了黑暗的无底深渊。我得了非常严重的产后忧郁症，可是当时由于缺乏了解，家人和我甚至都不知道有这种病的存在。我每天提不起精神做任何事，不想吃喝，不想说话，也不收拾自己，什么事都提不起我的兴趣，只是呆在房间的地上，对着大玻璃窗发愣。我的体重在产后不到两个月内减轻了47磅。由于我的精神状态根本照顾不了女儿，也没有母乳，公婆和丈夫都不理解我，他们不和我说话，甚至丈夫曾经一星期不和我讲一句话。",
       "  我还得了洁癖，不停地洗澡，不停地清洁我的卫生间。我整晚睡不着，即使吃了安眠药也睡不着。当时我们住在一座大楼的八楼，我对着大玻璃窗，不由自主地总想像着自己撞破玻璃，然后跳下去……一遍又一遍，一遍又一遍。但是我要说感谢神，因为我恐高，我们租的房子没有阳台。但我还是尝试自杀了三次，其中第三次服了57片安眠药，在医院昏迷了28小时。当我苏醒后，医院的社工来帮助我，可是我的情绪极不稳定，他们在我丈夫同意下把我送进了精神病院，这一呆就是两个星期。但是我还是要说感谢神，由于药物的作用，我平静下来，实际上我的精神没有病，却亲眼目睹了周围真正的精神病患者的生活。他们的思维没有逻辑，人与人之间没有交集，他们生活在自己认为的空间和时间里。我就在心里发誓：我要救我自己！我要救我自己！！我要救我自己！！！",
       "  我给我的第一次婚姻划上了句号。我最爱的男人和直到今天仍是最爱我的男人在我最需要他帮助和陪伴的时候，却给我的不是关爱，不是呵护，而是失望，失望和失望。愿神祝福他，平复他愧疚的心。",
       "  非常肯定是因为我的虚荣，在还没有走出第一次婚姻的阴影时，不到一年间，我闪婚步入了短暂的第二次。这是一次极其错误的婚姻，给我带来的伤痛远远超过产后忧郁症所造成的。但我还要感谢神，神一直没有忘记我，没有遗弃我。由于第二次婚姻的人脉，我认识了在美国的一位牧师和在加拿大西部爱蒙顿的一位姐妹。他们都是我第二任丈夫的同班同学。这位姐妹非常信靠神，她出轨的丈夫悔改信主，从而挽救了她的婚姻。神的奇妙根本是我们无法预知的，姐妹和牧师给我丈夫传福音，为我们祷告，本来是想让这位除了吸毒不沾其他坏毛病俱全的“极品”男人真心悔改，却意外将我从岔道领了回来，从此倚靠了神。",
       "  2008年一个周日的午后，教会街头布道队敲开了我家的门，也敲开了我真正归主的心门。从第一次进入教会的殿堂，直到现在，每当我抬头见到十字架，就有一种想跪下来的冲动。每次在家里祷告时，我都是跪着的。十字架就在我的上方，虽然我的头是低下的，但我的心却仰望着他，向我们的天父求告。每一位牧师的讲道，都象一把金钥匙，深深打动我的心。我真正明白了只有神对我们的爱才是无条件的，是不求任何回报的。哪怕我们犯罪了，他都会原谅我们，等我们真心悔改。神就是我们的父亲，我们是他的子女，哪有父亲不爱自己孩子的呢？",
       "  2008年1月的一个大雪天，我开车去多伦多东部小镇Pickering上班，可能是我踩刹车的缘故，车子在高速公路上打转，向右转体一周半才停了下来，幸亏没有撞到任何东西。我惊恐万状，全身发抖，眼泪止不住地流，大脑一片空白。不知过了多久，一位好心的路人停下他的车，帮我将车调转方向，我就战战兢兢地开着车去上班了。2011年1月，也就是三年后同样的一个大雪天，周六清早我驾车去百年学院上学，在我准备下高速的时候，或许也是我踩刹车的缘故，车子开始打转，徐徐地向左边路中心滑去……情急之下我求告神:“天父啊，求求您帮我千万不要撞到路中间的水泥栏杆上，因为我没钱修车。千万不要让我有事，因为我的女儿还小，她需要我！”感谢神，我的车转了一百八十度，在路的中心停了下来。我抬头一望，黑压压的一片车海，实为壮观。感谢神，这次我不但一点也不害怕，反而笑了起来。我不慌不忙地调转车头，从容地下了高速，继续前进去上学。当我告诉老师我为什么迟到时，全班人都说我疯了，这样还来上学，我说我没什么，挺好的。是的，内心的平安和喜乐确实挺好的。",
       "  我给一家犹太人的公司打工。因为公司销售玩具，所以圣诞节的时候非常忙。我在圣诞节期仍然要七天上班，每周六十五小时。我苦苦地撑着，就担心没有工作，怎么养家。每天早晨起床我的双手是麻木的，连筷子都拿不住。当时我还在部分时间修读两门课。感谢神，我两门都拿了高等成绩。当圣诞节结束时，我的身体因过度透支累垮了，整晚地咳嗽，而家庭医生又度假去了。我休了一周的假，过完新年，病非但不见好，反而加重，我向老板告假多休一周，他拒绝了，说若不能来上班，就别来了。说来也奇怪，那么在乎这份工作的我，居然非常平静地就说“OK”，我又一次面临着失业。",
       "  接下来发简历找工作，一周内有三个面试，其中一个待遇福利都好的公司，给了我第二次面试的机会。并且面试结束时，经理还领着我在公司内转悠了一圈。有经验的弟兄姐妹都知道，这意味着我能得到这份工作的机会很高。可是居然还失败了，经理一星期后给我打电话表示抱歉，因为原先离开的员工又决定回来了。我超级郁闷，读圣经祷告，求神帮助，可是没有效果。",
       "  我有些泄气，信心也开始软弱，这时一位很久没有联系的朋友给我打了一个电话，我们就相约去喝早茶。这位弟兄也是基督徒，他的职业是机场接送，生活没有规律，没有时间读圣经，他的一位教友就将圣经刻成光碟，当他一启动车子时，就能听圣经了。说来也巧，我一进他的车，就听到路加福音11：9-14，“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门……”正是早上我在读的。我开始抱怨，为什么我不断地祈求，可是神没有我给我开门。这到底是怎么回事！感谢神，感谢这位无所不能的神，他借这位弟兄回答了我的祈求：“因为你现在最需要的不是工作，而是健康！”这句话犹如当头一棒，敲醒了我！是啊，就算现在有一份工作给我去做，如果健康出现麻烦，我是根本承担不了的。这时我就象堵塞的经脉忽然给打通了似的，全身无比畅快和轻松，病也好了大半。",
       "  两天后，家庭医生度假回来了，在我吃药调养，身体好转之时，一家公司给我电话约我1月28日去见工。我应约而去，先是笔试，我三下五除二答完题，这些考题全是我刚学过的。在我到家的时候，公司又给我打电话，约我周一（1月31日）第二次面试。我去了，还是笔试，又是我刚学完考了最好成绩的。笔试完面试，他们当时就决定用我，要我留下开始工作。下班回家一查，我投简历给这家公司的时间是1月12日，半个多月前。感谢神，公司离我家只有十五分钟的车程，我喜乐，因为我是一个路痴，我更喜乐，因为我的老板和主管都是基督徒。",
       "  我是一个极虚荣的人。常常羡慕别人住大房子，开名车，总梦想自己也会有那么一天。可是越是拼命想，越是得不着的时候，多郁闷纠结啊！通过听牧师讲道、读圣经我明白了：是我的欲望无休止，私心杂念太多。其实人最大的敌人是自己，是自己心中有魔鬼。",
       "  现在我虽然是单亲母亲，可是神没有让我饿着，也没让我冻着。我有工作，我身体健康，更加感谢神的是，他将这世界最美好的礼物，最宝贵的财富恩赐给了我：我的女儿，我乖巧的女儿。下个月她就十岁了，回想从她出生至今，她从来没有给我带来麻烦，从来没有人抱怨过她有什么不是，到哪里都是好孩子，我非常为她骄傲。她昨天就为我烤了一个巧克力蛋糕作为今天的早餐。每每想到这些，我就会喜极而泣。从她九岁的时候起，每个星期天的早餐都是我女儿做给我吃的。我还有什么不满意的呢？我还能还敢向神多奢求什么呢？",
       "  我脾气不好，非常情绪化，可是我从来没有见到我的女儿发脾气。相反，如果有时我因为她的缘故生气，她会给我一个小字条：“亲爱的妈妈，对不起，我让你生气了，我下次会做好的。无论怎样，我都会永远永远爱你！你会永远永远爱我吗？你见到这个字条的时候，能叫醒我，给我一个亲吻和拥抱吗？”这样的字条有时在我的枕边，有时贴在我卧室的门上。当我下班回家或晚上放学回家见到时，甚至现在我在写见证时，我的心都会被深深地感动，热泪欲夺眶而出……我很惭愧，我也是女儿，可是我向我的母亲做过这些吗？",
       "  感谢我们的天父，今生我还有什么不满意不满足的呢？这一切荣耀都归于神！",
       "  陈苹姐妹在华人福音堂聚会，本文是她在今年复活节的受洗见证"
   ]
}
