{
   "volume": "28",
   "id": "5_ckwong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "忆慈母",
   "author": "黄智奇 牧师",
   "content": [
       "  母亲是广东顺德人。没入过任何学校，75岁还没信主之前，懂得的字，大概就只有“春夏秋冬，梅兰菊竹，东南西北中发白”，加上“一万”到“九万”。她不用看，只要大拇指一摸麻将牌就认得。75岁之后，才开始读圣经认字。她先后读完马可、马太、路加、约翰、诗篇等经卷，而且还能背诵诗篇23篇。",
       "  她终身专业是买菜、做饭、洗碗、洗衣、带孩子、服侍家人。从小女孩就开始，帮她母亲背着弟弟做家务。作大女孩，就从顺德到香港打工，做的也就是买菜、做饭、洗碗、洗衣、带别人家孩子的家庭女佣。嫁给父亲之后，做的还是一样，不同的只是带自己的孩子，不再是别人的。到我们长大离开家门，她还继续做同样专业，把她的外孙带大。",
       "<ckwong1.jpg>",
       "  她的厨房功夫了得。拿手好菜是“米沙粥”和“顺德鲮鱼球”。买活鱼回家自己宰，起骨，剬成酱，拌成鱼糊，或烫或煎，到我家做客的，谁不欣赏她的手艺？她还能做宴请二十人的大菜呢！我们曾是个大家庭，一家九口人吃饭，她掌厨很长时间，我从未听过她埋怨厨房工作。",
       "  还没有信主和明白圣经之前，她已经有好些符合圣经教导的优美个性。",
       "  殷勤款待别人（好客）",
       "  人家到我们家看望她，她一定留人吃饭。中学年代，同学们到我家里来，是五六七八个，不是一个，也不是一次。她总是说“留下来吃饭。”同学们就不客气真留下来。而我们家自己已有九口人要吃饭。我有时也上同学家去玩，等着人家妈妈说“留下来吃饭。”很多时候等到吃晚饭，就没听见那句话。原来不是每个妈妈都同样好客。",
       "  勤 劳",
       "  厨房是她的办公室。她总认为让我们吃好是她的天职。甚至我们都已经有了自己的儿子，她还那样想。她花很多时间站在厨房做饭给我们吃，还要洗碗清洁。多年前有一次我硬不让她做饭，我做给她吃，但看她吃的不开心，好像是我抢了她的工作，还是让她在厨房满足吧！两年前春节我回家，她不改本色，从早到晚在厨房给我做吃的。我临走离开香港那天，她开始尿血，过劳了。后来才知道她得了肾盂癌。",
       "  顺 服",
       "  我们从小就听她教“在家从父，出嫁从夫，老来从子。”她真的很顺从。我们从没听过母亲和父亲争吵，父亲说什么她都听从。我们作儿女的，认为父亲不合理就不想听从时，母亲每次都是站在父亲一边的。我父亲是东莞人。东莞人谈情像吵架，顺德人吵架就像谈情，所以听不见她和父亲吵也可能有这原因。圣经教导信徒，“你们作妻子的要顺服自己的丈夫”，她还没信主前早就学会，还十足地实践呢！",
       "  为爱儿女什么都能给",
       "  她生活很节俭，舍不得浪费食物。多年来大多时间吃前顿饭留下的旧菜。我多次为她吃那些两三天的旧菜发脾气，还趁她不注意的时候把旧菜扔了。可我们回来吃饭，她从不考虑花费，就要做两天都吃不完的菜。她煲的汤斤两十足，根本不用味精。为了给我们煲一锅汤，能将猪肉档整台做汤用的猪肉全扫清；我舍不得买的鱼，她连价都不还就要了。",
       "  她还没嫁父亲前给人家作家庭女佣，挣得的钱除了寄回她父家帮补家用，剩下的就打了金戒指和金器。我从小就看她有空就把玩那些金器，她很享受摸着那些流汗熬夜挣回来的纪念品。她对我说“将来你结婚，给你媳妇。”我们结婚的时候，我太太从她手中接过了那些她珍藏的金器。",
       "  二十多年前，我在读神学院，因为缺钱买书，我打太太主意，让她卖掉妈给我们的金戒指和金器去买书。我太太在这事上也真顺服，很快熔了它们换钱给我买书去。过了段时间，太太告诉我，妈知道金戒指被拿去熔了好难过。我听了才想到自己亏欠。金子对我只是个东西，放着没用不如买书。对母亲来讲，那却是她重视的感情纪念品，我做那事时完全没想到。她没为这事责怪我半句，我知道她虽然舍不得，但她也看重我有知识。",
       "  三年前，我生病有段长日子。她向神求减自己寿命，要把寿命给我。祷告内容虽然没有圣经句子支持，但她的心愿却和基督爱教会、为教会舍命是相同的。",
       "  记 恩",
       "  “得人恩果千年记”不知出自何经何典，也是我从母亲那里学的。她总要报答那些曾经给过她恩惠的人。我们还作小孩的时候，随母亲和父亲去拜年，有一两个家庭，也没有亲戚关系，每年总是要去的。从她口中知道，以前我们家曾受过他们的恩惠。",
       "  记恩个性，就像那记恩的撒玛利亚大麻风病人，叫她因此认识耶稣而得救。她曾为疼爱的孙子祈求，说“你救我的孙子，我就信你。”天父答应她的祈祷，解决了她孙子的难处。她因耶稣听了她祷告，就主动去找教会。1995年春节我回香港，想和她分享福音，她却拿出一张影印放大了的一句圣经经文读给我听。我忘了哪一句经文，但忘不了她能读出整句圣经句子。我当然要问她怎么学来的，因为我知道她本不认字的。她就把自己信主的经过告诉我，又告诉我她怎么学到的。原来她不懂得的字就拿着那张纸去问邻舍小孩子。",
       "  生命改变",
       "  母亲信主半年后，靠着圣灵的力量从捆住她几十年的麻将瘾中得着释放。她将打麻将的时间用来读经和祈祷，还看看粤剧录像带。因为她有心和用心学，75岁才开始认字也可以学懂圣经的道理。",
       "  她每天还为我们儿孙、教会，甚至为世界祈祷。多年前，有一次我陪她早上五点钟出发（她天天如此）到石梨贝山晨运。她走到那里一个地点停住说：“我每天在这里为你们祈祷。”我好奇地问:“你为我祷告什么？”她说：“我求天父给你灵感讲道，叫你讲道不会使人打瞌睡。叫弟兄姐妹喜欢你，你也喜欢弟兄姐妹。”我实在需要她这样的祈祷！",
       "  个性改变是难的，但她心中有神的灵，再难也能变。母亲记恩也记怨，几十年的旧帐都忘不了。但她肯听劝，为得罪她的人求。她活在世上最后那几天，话也说不清楚，还拼尽力气向认为得罪她的人说“对不起。”只有圣灵在心里的人，才能释去怨恨的重担。",
       "  母亲离世之前，身体受折腾二十多天。我回香港看她的时候，她已经疲倦不堪。看着那不断出血的尿袋，话也说不清楚，又不能吃喝。我能做的是恳求天父快快帮助她减少肉体折磨。天父听了祈求，让她见着我们这些儿女后两三个小时，就沉睡两天多后把她接走。",
       "  我哭不是因为永别，乃是因母子感情分离的心痛，又觉得自己亏欠太多。她去的是永生神，就是赐我们灵魂肉身的神那里。我们信主的人迟早都会去的，在那里不再有疼痛和眼泪，等候复活，因圣经的话真实不变。母亲只是早一步移民先去，我们早晚还要再相会！",
       "  (黄牧师母亲于2011年5月9日离世归主)"
   ]
}
