{
   "volume": "28",
   "id": "6_huang45_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "一切在神里面…中东短宣札记（三）",
   "author": "Huang45",
   "content": [
       "<huang451.jpg>",
       "  中东短宣的日子在每天个人灵修、集体灵修、祷告、计划安排、探访、小组聚会、分享、总结以及穿插在中间的洗漱、吃饭、睡觉、开车、行走、购物等事项中有序有意充满着神的同在和力量。每天夜晚来临，思想神一天中的带领和保守，看到每天不断加添的新人，心中由衷地感动和感恩。每当那个时刻，神让我面对着他，让不断流动的时间在安歇静享之中停留在他的安稳处。回顾着那一幕幕感人的情景，体会着在神里面的喜乐平安，也明了各样难处神都为我们一一担当。每想到神是我们的山寨、磐石和坚强的盾牌，就知道神在每天各样的事工和聚会中与我们同工。虽然我们所讲的不很完全，有时可能不很恰当，但我们知道神用他的灵在这一切事上为我们补充完全，他的同工也使这一切成为完满。",
       "  虽然日子过得很快，其中也有一些担忧和一些不应该发生的事以及灵里的一些搅扰。但因着神与我们同工，将这一切转化、改变、翻转，让我们穿透自己的狭窄之处，进入更大视野；在自由之中敞开胸怀，体会神的带领和丰富预备，体会神与我们同在的真实和美妙。每一个经历，当用文字一点点记录下来，就更加体会一切都在神里面的含义。下面，将摘抄部分我当时的日记，请大家近距离与我们一起经历“一切在神里面”。",
       "  2010年7月23日，星期五",
       "  一早就醒了，只睡了两三个小时，头有一点点痛，可能与时差影响有关。大家还在睡觉，我注意到窗外的温度计已经显示出摄氏45度，今天定是很热的一天。",
       "  我今天个人灵修选的是哈巴谷书第3章，这是先知哈巴谷的祷告。当我读完之后，静静地沉浸在这个美好境况之中。看到神用更恶的人惩治恶人时，哈巴谷从不理解到明白义人因信得生，从而顺服并全然信靠神的过程。读到神来时“荣光遮蔽诸天，颂赞充满大地”，他“乘在马上，坐在得胜的车上”，“他使我的脚快如母鹿的蹄，又使我稳行在高处”。我祷告说：主啊，愿我与你同行在你的荣光中，与你同坐在得胜的马车上，脚快如鹿，稳行高处，一同行进。",
       "  早餐后，第一组短宣队的R弟兄带领小组灵修。他选用诗篇23：3和耶利米书1：5分享了如何认识到自己是一个罪人，以及明白神在他出生以先就已经将他拣选出来，分别为圣，也为要预备这次宣教。琳达牧师也分享了自己出生在北京，后去香港，在教会学校上学，神也早早预备了一切，为的是今天可以用三种语言（广东话、普通话、英语）来服侍神。苏妈妈分享了在申请签证中所经历到的神的带领。A传道也深情地说：身体一天天在朽坏，但神在我们人生的不同阶段使用我们都有他的安排和计划。之后，我们在神面前为各样的事工项目以及为我们自己摆上切切祷告。",
       "  当地政府规定星期五为工作人员必须休息的日子，所以这里的教会就选在这一天举行崇拜。当地政府不允许各处有基督教的聚会，所有的聚会只允许在同一指定处举行。所以在这里你可以看到不同的肤色，听到不同的语言，用不同的方式来敬拜赞美神。",
       "  今天是我第一次在当地开车，到处都是大转盘（roundabout），路况不熟很容易走错路，交通秩序也不好。但感谢神，诗篇121中“耶和华要保护你，免受一切的灾害。他要保护你的性命。你出你入，耶和华要保护你，从今时直到永远。”一直在脑海里提醒，不断给我信心和力量。",
       "  今天，第一堂崇拜在下午5点半开始。聚会之前，琳达牧师有同工培训。聚会开始时，会场坐了约100人左右。大家唱诗热烈投入，很多诗歌选自迦南诗选，也有诗班献诗。琳达牧师用雅各书5：7-12的“忍耐”为专题证道，讲述在生命成长过程中“忍耐”的重要性。之后，有4位弟兄姐妹在楼下菲律宾弟兄姐妹们聚会使用的大堂里洗礼。琳达牧师和A传道共同主持水礼。8点钟后，又有一堂崇拜是专为ER岛上的华工同胞准备的，A传道为他们证道。",
       "  由于第一组短宣队的P和R弟兄当晚要返回多伦多。于是，我和琳达牧师在高速公路开车近3个小时送他们到AD城国际机场。虽是夜间，路线和路况不很熟，但神一路带领和保守我们顺利返回。我们在路上分享了很多在主里经历的事，非常振奋。约夜里12点多，我们回到住处。",
       "  在住处，看到T宣教士。他是专程从多伦多赶回这里，为要主持第二堂聚会后另外10个人的浸礼。一见面，我就记起曾经在一次差传年会上见过他。那时，他领着太太和两个小女儿走到前台，王永信牧师为他们做了差遣祷告，印象很深。",
       "  其他人都已经休息了，我和T宣教士交通一段时间。他分享神如何呼召他以及刚来这里时的难处。我也分享自己如何信主，还有到达这里后心里的一些感想。他静静地听着，然后他以亲身经历让我体会到，在任何境况下都要依靠神的力量和帮助来应对一切难处。最后，我们一起祷告就休息了。他一大早又要赶乘班机去香港。他要在那里的教会分享中东事工的异象，还准备去中国探望那些在这里信主后已经回到国内的弟兄姐妹们。",
       "  凌晨1点半才去睡觉。神让我在这一天里，看见他的带领，感受到一切在他里面的甘甜美好。",
       "  2010年7月25日，星期天",
       "  早上醒来7点钟，A传道已经在床前灵修。我头很昏，也在流鼻水，可能有点感冒。苏妈妈和琳达牧师知道后，给我一些她们带来的药物。早饭由A传道预备，鸡肉咸粥，味道很好，我连喝了四碗。",
       "  今天的小组灵修由苏妈妈带领。唱了几首诗歌后，苏妈妈分享了她如何信主和信主后灵里的一些困惑和挣扎以及如何靠着神的帮助走出来的经历。然后我们依然是祷告和事工安排。",
       "  之后，我们一起出去到当地一个体育活动中心的保龄球馆，那里有一家中餐馆。我们去吃午餐，以便能和餐馆的工作人员有一些联系。苏妈妈去付钱时，与收款的女士聊了起来，结果吸引一位来自马来西亚的经理和我们一起坐下来有一些分享。我们介绍了华人教会，分享了福音并向他们发出邀请。一位来自山东的女老板说她父母也是基督徒，近期要来探亲，她答应会带他们去教会。",
       "  今天晚上，我们计划去两个基督徒小组聚会。为了晚上不走弯路，节省时间，饭后就驾车去勘查路线。在高速上开了约半个多小时，一边数路口，一边记标识。出城以后，在戈壁沙滩上有一些活动房屋，那就是我们要去的第一个聚会点。它的附近是一个货用卡车停歇站。搞清路线后，我们又到另外一个聚会点作道路的识别。由于这个聚会点为一个姐妹居住区，又是在一片新区之中，街道和两侧仍在建设。甚至有些街道连名称都没有，必须靠标识路标和数大转盘或由那里的弟兄姐妹带路，才能到达那里。",
       "  两个聚会点路标熟悉后就来到一个食品店为晚上聚会的弟兄姐妹们买了些水果和饮品。在住处晚饭后，我们一起祷告，就开车去了第一个聚会点。由于一出门天就暗下来，发现夜晚驾车要花更多的时间。当我们开到那个卡车停歇站时，那里的一个弟兄出来接我们。那段路可以说只是卡车车轮在沙滩上压过的车印子，非常容易将车轮陷入沙中。我们开得格外小心。弟兄姐妹们做工的地点在别处，每天用通勤车将他们载出载入。今天下班后，通勤车来迟，结果我们到达时他们才刚刚洗换完毕。",
       "  这个小组目前只有5个人，都是基督徒。所以琳达牧师用腓力比书来教导他们在各样的环境下要有信心，要常常喜乐。从分享中知道，他们的老板经常克扣工资，不按时发放，时常加班加点。他们居住环境差，生活艰苦，非常思念国内亲人。一位弟兄说：“若没有神的陪伴，我们可能无法在这里呆下来，无法喜乐地聚在一起。”之后，为着各人的需要，我们一起同心祷告。聚会结束后，我们驾车去另一个聚会点。由于这是女工宿舍，不允许弟兄进入。于是苏妈妈和琳达牧师进去，我和A传道开着车窗在车内等候。尽管是夜晚，气温仍达到摄氏46度，一会儿全身就被汗浸透。我们一起听了一个存在手提电脑里的讲道录音。午夜12点左右，10多个姐妹出来为琳达牧师送行，依依不舍，合影留念。",
       "  回到住处，大家吃了一些食物。分享祷告后就去休息。感谢神，一天的带领和同在。",
       "  2010年7月26日，星期一",
       "  早上起床后非常寂静，能听到的声音就是24小时不停运转的空调压缩机发出的响声。坐在床前，灵修祷告，也为今晚的小组聚会准备“心灵干渴与撒玛利亚妇人”的福音主题。",
       "  苏妈妈为大家做了锅贴和葱油饼，吃得非常香。饭后，当地教会一位准备全时间服侍神的S姐妹来到我们中间，参加我们的集体灵修，也与我们分享了她生命历程里神的带领、呼召和神托付给她的异象及对当地华工的负担。下午，我们从附近建筑工地接了一位在ER岛劳工营住宿的教会同工W弟兄，给我们引路来到岛上的住宿营地。此地是政府为管理外籍男性劳工建立的与城市隔开的岛上集体住宿区。不同国家、不同言语的劳工都住在一排排搭建的简易房中。每个房间6-8人，每天以通勤车将他们连接与不同的建设施工点。",
       "  今晚的小组聚会是在一位弟兄的宿舍中，约来了26人，其中部分人已经信主。我们在一起分享“心灵干渴”这个主题时，紧紧结合撒玛利亚妇人在井边见到耶稣的心灵变化，也结合我们自己的信主经历，使他们在同一个灵的感召下联想到自己的内外处境。感谢神，圣灵在那里大大动工。当我们问到是否有人愿意在此时此刻顺服圣灵的感动，用信心迈出一步，接受耶稣基督成为他个人生命的救主时，6个人举手。接着为他们做了决志祷告，在神的祝福中与他们相拥告别。",
       "  感谢神奇妙的作为！与他同工是何等奇妙的事情！",
       "  2010年7月27日，星期二",
       "  神的殿就是我们的身体以及由每一位圣灵住在其中的肢体组成的教会。因着神住在其中，让我们能时时看到神的爱、恩典和美好，让我们也能时时体会到在神翅膀之下的安静和温暖。当我们接受主的那一刻，圣灵就降临住在其中，时时“油膏”我们。更是当我们顺从圣灵的带领，成为神所合用的器皿时，神就会让我们看到外面的需要，爱的负担和召唤就会感动我们的心，不是仅仅只顾自己的事或自己教会的事，更是要走出去，成为爱和希望的传播者。我们生活中时常还会担心自己不能做这，不能做那，其实，神的恩典够我们用，甚至当我们处在软弱之时。这是琳达牧师在我们今天集体灵修时用诗篇27：4、路加福音4：18—19和使徒行传1：8与我们的分享。",
       "  下午，我们驱车去探路。途中因为太热，GPS工作不正常。后经风吹一会儿后，又开始工作。不过我们已经渐渐适应这种摄氏50度的酷热了。",
       "  去食品店购买了一些蔬果后，又去一家中餐馆探望一位新信主的弟兄。我们在一起用神的话相互鼓励，一起祷告，并为他制定了灵修计划。然后我们转到一家女理发店小组聚会，由琳达牧师和苏妈妈带领。我和A传道在楼下车里边分享边等候她们。聚会结束后，在电梯至停车处的这段路上，苏妈妈就问其中一个女孩要不要信耶稣，若要就在此刻让琳达牧师为她祷告。她说她要信耶稣。于是，琳达牧师就在车后座拉着她的手为她做了决志祷告。",
       "  感谢神，又看到一只迷失的羊回到神的家中。",
       "  2010年7月29日，星期四",
       "  今天早上的小组灵修，由我带领分享。我以传道书1：3-9开始，结合创世记第一章当神创造出每一样事物时都看为美好和自己信主见证与大家分享了神在我个人和我全家的奇妙作为。",
       "  那位将要全时间事奉主的S姐妹也与我们分享了她的信主见证，神如何呼召她以及她如何回应神的全过程。我们一起长时间手拉手在神里面倾心吐意地祷告，求神预备姐妹前面学习和侍奉的道路。趁着送S姐妹回到工作地点之际，我们又实地考察了晚上要去查经聚会的另一个施工地。当确定好方位后就回到住处。",
       "  苏妈妈给大家做了可口的饭菜。感谢神，他让我们在异国他乡的繁忙之中仍享受到生活上丰盛的供应。晚饭后，我们先开车送琳达牧师和苏妈妈去鞋厂宿舍小组聚会处讲腓立比书第三章。A传道和我去ZHJ施工点。到达那里，我们先去另外一个工地宿舍接了一位弟兄，他似乎一脸的劳苦愁烦。这个聚会点是正在建筑中的房子，他们就住在还没有完成的胚房里，没有冷气，在近摄氏50度下，几个大电扇不停地运转。有9个弟兄来参加，其中5个已信主。在两个小时里，我们以浪子回头为主题，结合个人的信主见证，把神的救恩，爱的福音完全呈现在他们面前，神的灵同时在其中做感动的工作。当向他们发出呼召时，4位未信者全部举手。感谢神！大家手拉手跪在地上做决志祷告。看到他们满脸的喜乐就知道神的灵住在他们心里了。那位先前接的弟兄此刻已经是满口感谢神，满脸笑容。圣灵大大改变了他们。",
       "  回到家，琳达牧师告诉我们，她们开的车被陷在沙漠中。情急之下，祷告神。结果在那样的夜晚，在荒芜人烟的沙漠上，神竟派了好几位“天使”帮她们将车从沙窝中推出来。神及时的帮助总是我们未曾料想到的。感谢神，这些经历让我们更坚定的信靠他。",
       "  2010年7月30日，星期五",
       "  今天短宣小组的清晨灵修是由A传道带领。他分享了约翰一书2：15-17：“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就象肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的。这世界和其上的情欲都要过去，唯独遵行神旨意的，是永远长存。”",
       "  苏妈妈包了饺子，炒了好几个菜，为要欢送琳达牧师回多伦多。之后，另一位要全职奉献的W弟兄来到我们中间。琳达牧师与他有一些深入的交谈。他分享了信主历程，神的带领和成长以及在ER岛上传福音带领很多人信主的经历并积极参加教会事工，等等。感谢神，在如此的环境中磨炼和塑造弟兄在神里面委身，投身神的事工。",
       "  午饭后我们就赶去教会。琳达牧师为教会同工有一个培训，主题是“如何读圣经”。我今天要带领会众诗歌，于是就与吉他手E弟兄一起练习搭配半个小时。当时，圣灵完全充满我心，那份感动一直持续到聚会当中，借着四首诗歌“赞美之泉”、“这里有神的同在”、“主是我力量”和“我的心你要称颂耶和华”，圣灵将台下弟兄姐妹的心完全合一在他里面。那份热烈，那份感动分明是神与我们同在的印证。我感受到了因着神的灵将我们每个人的心复兴合一以及爱的温暖。两堂崇拜聚会后，弟兄姐妹们在互致祝福、互相拥抱之中分手回家。",
       "  回到住处已是夜里10点多钟。简单地吃了些东西，我们就开车去送琳达牧师去AD城国际机场返回多伦多。一路上，我不断地大声唱着诗歌，心中满了神的喜乐。返回住处时已是凌晨3点钟。",
       "  2010年8月2日，星期一",
       "  早上一起来个人灵修祷告后，就开始为晚上去ER岛上的小组聚会准备“拉撒路复活”（参约翰福音11：1-53，12：1-8）的主题分享。今天的小组灵修由苏妈妈带领。",
       "  第一组短宣队的P弟兄来电要我们将此段时间内照的相片印出来交给SE姐妹，送给大家。琳达牧师已经安全到达多伦多，昨天参加了百里市主日崇拜，并在会上报告了我们在这里的情况。",
       "  ER岛上聚会负责同工W弟兄来电说，上次使用的房间已被收去。这次聚会要在海边的沙滩上举行。白天外面的气温约在摄氏50度。夜晚也在45度左右。我们准备好两盏简易日光灯和电池就开车上路了。到达沙滩时，约晚上8点半。因为太热估计聚会的人数会减少。我们在那里静下来一起祷告，求神在每一个人身上做工，引导今晚的聚会。也求神不要有警察或伊斯兰教狂热分子的干扰。",
       "  当我们选好一处僻静的地方，将两盏简易灯打开后，就看见陆陆续续有弟兄们前来。开始我们一起唱诗，最后共有19人参加聚会。感谢神，他从开始到结束都与我们同在。我们一起学唱了新歌“这一生最美的祝福”。在微弱的灯光下，看见一些弟兄在流泪，知道神的手触摸了他们。与他们分享神的话语时，看到他们都安静地领受，认真地聆听和思想。在生命中有很多时刻值得记住，但经历神同在中的感动将永远铭刻在生命的深处。",
       "  在拥抱和拍肩中我们互相表达着在神里面那份难舍的爱。",
       "  2011年8月4日，星期三",
       "  今天宣教士T要从香港回到此地。我一整天都在整理照片以及为W弟兄准备一些诗歌的MP3文件。",
       "  中午时分，T宣教士回到我们中间，他不顾旅途的疲劳，带着我们到AD城附近看了看。晚上，我们一起来到ZHJ施工聚会点。这次是在一个没有门窗没有顶棚的在建房子中，脚下的尘土约有1-2吋厚。那天晚上异常的热，在我们头顶上有一盏小灯泡，大家以唱诗开始了聚会。之后，我就以大海中一只船遇险后一个人手抱一根木头70多小时存活。当记者采访时，问他当时最大的需要是什么，他的回答是“口渴”。以此为开头，讲到口渴是什么样的一种感受，以及水对一个人生命的重要性。接着从“撒玛利亚妇人”开讲，从她的疑问，到后来觉得耶稣像先知直到最后认识到耶稣就是弥赛亚。使她干渴的生命因着遇见耶稣，因着喝了生命的活水之后完全改变，成为圣经中记载的第一个不顾一切跑出去传讲福音的人。从不完全认识神到完全认识的全过程中就是生命的改变，就是耶稣将活水赐给了心灵饥渴的人，满足了生命根底的需要。",
       "  感谢神，其中仅有的两个没有信主的，呼召时都愿意心里相信，口里承认主耶稣基督，接受神的救恩。之后，我们又在一起以主的话安慰鼓励扶持那里的弟兄们。最后，我们手拉手，T宣教士用感恩祝福的祷告结束了此次聚会。他们从聚会的地方一直将我们送到很远的停车路旁。",
       "  2010年，8月6日，星期五",
       "  按照神创造设计的样式生活（参雅各书4：14；马太福音16：26）。上帝是至宝（参箴言2：3-5）。神是我们的帮助。泥在窑匠手上是要展现他的技能。“泥在窑匠的手中怎样，你们在我手中也怎样。”其实，在这个世界上，不是我们能拥有什么，而是我们被谁拥有。当我们被神拥有时，就是身份建立，确定父亲与儿女的关系。就是愿意摆上，随意被窑匠捏塑成神能使用的器皿。这是今天灵修分享时T宣教士所讲述的自己在实践中的真实体会。",
       "  灵修后，我们开始分头收拾行李，清洁房间。之后赶去参加崇拜聚会，会后与当地的弟兄姐妹们依依不舍地告别。",
       "  晚饭后，我们与T宣教士又有一些分享。大家拉手祷告，互相在主里鼓劲勉励之后，就驱车去AD城的国际机场。早上4点我们通过安检托运行李，6点登机起飞。这是在机场候机时记录的最后一篇短宣日记。愿神祝福当地的弟兄姐妹们、同工们和T宣教士一家，保守他们一切在主里，不断让更多迷失的羊归家。",
       "  感谢神，这次短宣自始至终都在圣灵的带领下，在神完全的掌握中进行。我们不仅体验到神的真实陪伴，心灵对神有了更深入的认识。也让我们明白个人信主得救并不是终点，而听从主的吩咐，参与完成神的大使命，才是人生目标的真谛。经上说：“从前引导你们、传神之道给你们的人，你们要想念他们，效法他们的信心，留心看他们为人的结局。”（参希伯来书１３∶７）感谢神，T宣教士和他的一家为救灵魂甘愿背负十架，献上自己为活祭，追求圣洁，在中东逼迫的大环境下为主忠心事奉，实践着主耶稣基督“道成肉身”的经历，深深印在我的心里，时刻激励我要更多爱主爱人，荣神益人，传扬福音。",
       "  愿神悦纳在这里写下的文字，愿耶稣的名被高举，愿神得完全的荣耀，阿门！"
   ]
}
