{
   "volume": "28",
   "id": "8_xiaorong_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "重新认识宋尚节",
   "author": "肖荣",
   "content": [
       "  一直以来，宋尚节在我心目中是一位非同寻常的人",
       "",
       "  他天资出众，19岁到美国留学，用了5年半时间就从大学读到博士，获得学士、硕士、博士三个学位，而且是半工半读，自己赚取生活费；",
       "",
       "  清楚深刻的重生（同时被圣灵充满）经历，而后被当作精神病强行送入精神病院193天（近7个月），期间蒙神指示，用40种不同方法读完圣经40遍；",
       "",
       "  在回国的轮船上，看到同胞抽大烟、赌钱，且听一外国人说“中国人比狗还不如。”就跑回自己房间，流泪为同胞祷告，把所得博士金钥匙抛入海中，并立志，死也要在中国传道，只要同胞得救；",
       "",
       "  独特的讲道方式，所到之处教会复兴，众人彻底悔罪归主；神赐医治能力，借祷告医治各种疑难杂症，神迹奇事相随；",
       "",
       "  足迹遍布神州大地以及东南亚，为华人教会带来前所未有的复兴；",
       "",
       "  生于1901年，卒于1944年，在世仅仅43年，20岁时因带病打工得痔疮，从此伴其一生，并最终夺其性命。",
       "",
       "  没想到这样一位传奇式的人物，也有及其软弱、平凡的一面！《失而复得的日记——主仆宋尚节日记摘抄》让我从一个全新的角度重新认识宋尚节。此书是日记式传记，资料来源主要是宋尚节生前的40多本日记，因此读起来就像是在听宋尚节亲口述说他的经历和在主里的领受。从他的父母蒙恩经历说起，到他出生、长大、留学、归国、事奉，一直到他安息主怀，把主仆人短短的一生毫无保留地展现在读者面前。读着这些日记，感到宋尚节似乎跨越时空，风尘仆仆来到我的面前。",
       "",
       "  这些日记还有一个宝贵的地方，就是记录了主仆人四处布道、开奋兴会、办查经会所见到、所听到的许多动人的见证。另外，在日记中还有许多宋尚节谱写的诗歌和他讲道的提纲以及与各地弟兄姐妹的通信、照片等，内容实在丰富难得！实在感谢神，感动他仆人常年坚持写日记，并且保守这些日记虽在大陆文革期间丢失，却最终奇妙归还，使我们这些后世之人可以身临其境地“进入”当年主仆人的生活，一同体会神在当年借宋尚节所成就的奇妙大工！",
       "",
       "  宋尚节在十几岁时就开始帮助作牧师的爸爸做传道的工作，甚至还讲道，但他后来反省当时的情形时这样说：“我在家内和家外是完全不同的人，回想未重生得救的我，在当时对圣工那样热心的动机，无非是用来高举自己，沽名钓誉。”（1913-1919年）这使我也联想到自己很多时候热心服事教会、服侍人的动机也不是很单纯地因为爱主、顺服主的话，尤其是早些年，真的有显耀自己能干的嫌疑。",
       "",
       "  宋尚节在美国获得博士学位后，曾经在1926-1927年间在纽约协和神学院读书。但他很快就“发现自己来到一个徒有神学招牌而没有属灵空气的神学院”，而且他的信仰也“早已溶解在社会福音的大熔炉里，时常攻击热心祷告的信徒，认为他们是情感作用、迷信派、糊涂热心。”不仅如此，他有时还“在自己的屋子里打拱静坐，默诵佛经，克身修心。”从宋尚节的经历看出，人若不是真正重生，即使表面看来很属灵，热心服事神甚至去读神学院，但却经不起试炼，更谈不上真正见证神，荣耀主。",
       "",
       "  但感谢神，他却定意拣选人归向他，也亲自拣选人服事他。借着1926年圣诞节的一场奋兴会，神激动宋尚节开始认真地追求新生命。“我由于研究诸教，在信仰上弄得自己神错意迷，莫衷一是。圣诞节前…赴一个奋兴会…讲员是一个年龄不到二八的姑娘…由于圣灵的工作，会场的空气改变一新。讲完道，跑到台前痛哭认罪的人中有民众领袖、政府元老、教会名牧。我十分佩服这种有灵感能力的讲道…我内心受到责备，自己虽然进了神学院，却没有受到圣灵的洗，因此不顾一切，决心追求新生命！”",
       "",
       "  宋尚节努力追求的结果是，1927年2月10日，圣灵重生了他并拣选差派他传道。“难忘的重生之夜看到的属灵活动影片共有七大本，从自己罪恶的真相，映到奉差遣的一本为止，这时天已破晓。”“重生以后，我感到万物焕然一新…自己无论在言语上、思想上都犯了一些罪，一读圣经，圣经便会指出我的不是，直到我求主赦免我。圣经真是我脚前的灯、路上的光。”神拣选了一个聪明绝顶，但有血有肉，且有极大、极多缺点的普通人。",
       "",
       "  这样一个普通人后来却被神大大使用，从书中看出，这缘于宋尚节有一颗真实爱主的心，一个爱主到底，知罪悔改，顺命负架的心志！“我深深体会，唯行十字架路者，深尝一切苦杯，方能劝人同行十字架的道路。”“我体会到：真正的失败即内心的失败。内心清洁而且刚强，何怕逆境？内心圣洁而且勇健，则能胜过一切环境！”“泉州聚会将结束时，我痔疮的脓流得极多。在这一段工作中深深体会到，需要让人知道灵魂得救乃人生最大的问题。撒旦用最巧的计策令人不觉得自己有罪，而且视犯罪为无关紧要。”",
       "",
       "  书中处处可见宋尚节在圣灵光照下对自己的反省，情词真切，实在令人感动。“受难节的那一天，由于看自己、看人，忘记所当仰望的是主耶稣。自己是博士…如今所得的报酬只有受人们的奚落…怀疑神是否苛待自己。”“追思我以前不注意认罪与救恩，故讲道没有效果，实自惭愧，今后必得人如鱼矣！”“传道人若不先算清罪帐，倒空器皿，怎能有能力攻破他人心中坚固的堡垒？”“我在祷告时，叹息自己尚未有主爱的万分之一，求主饶恕我，赐给我有主的爱，抢救一切浪子回头。”“布道会的效果是照出自己灵性最妙的镜子，如布道没有效果，则知自己的内心尚未洁净。”“我自叹灵性不进步，把工作变为机械式的，已经失去爱人灵魂的心。”“计牧师（计志文）告诉我，我最缺乏者即爱心，他提的很对。”“我观察计牧师在待人接物上真是有爱心，而我自己每不注意此事，自己有私心、疑心。”",
       "",
       "  真实悔改，并真实付上舍己代价的人，才是真正跟随主、爱主的人，主就会大大赐福给他，大大使用他。因着宋尚节锲而不舍、肯付代价的追求，神给他很多的领受和恩赐。“蒙神指示奋兴教会的秘诀：（1）同心合意的恳切祷告，如教会轻视祷告，永远不能得到复兴；（2）圣灵工作，必然使人彻底认罪，省察自己的罪；（3）追求圣灵充满，得新能力，为主传福音作见证。”“‘舍’才是‘得’的唯一法则：倒空自己，顺服神旨，凭着爱心去作见证，才是追求和持守圣灵充满的正当途径。”“今后只当每日省察己罪，求神示我之罪，求神赦免，则不难领全中华归主。”“明知是罪，因体贴人情，不敢直言者，不免在主面前受审判。不肯负架，焉能得灵力？教会的仇敌在内不在外。”“神到今日（1931年12月10日）方给我为人按手医病的恩赐，圣灵的能力经过我卑污之身越发使我死于一切！”",
       "",
       "  宋尚节越来越清楚地看到，真正使人认罪悔改归向神的是圣灵，而拦阻圣灵工作的往往是传道人的罪。他在1933年曾这样反省，“在济南讲撒该悔改时，忽然灵里枯干，许多人退去，秩序紊乱；原因是讲道时我的‘己’显出来，主管教我。当我完全忘记自己时，圣灵又工作了，人自然被圣灵吸引。”当他靠着神竭力追求圣洁，并拼命抢救灵魂时，神就借着他大大彰显荣耀。“回忆在台湾25天，圣灵大大作工，七、八千人蒙恩。”1939年在爪哇时宋尚节身体太弱，有时只能坐着讲道，但“在灵医大会上…许多病人蒙主医治，长大麻风的得洁净，瘫子起来行走，疯子醒悟过来，抽大烟的被主改变戒掉了烟；圣灵的工作何等奇妙！”虽然如此，神却保守他的心，使他与灵恩派有所分别，“Deirin谈及灵恩、方言之重要。我表示不赞成，认为最重要的还是追求圣洁与爱心。”",
       "",
       "  1940年开始，宋尚节的病情加重，已不能到处奔波传道，几年内动了6次大手术。在这段养病期间，宋尚节更深地反省自己，更深地亲近主。“在病中认识到自己的败坏，太偷神的荣耀…神仆人的行为和生活比传道还要紧。”“多年来为别人祷告，许多病人蒙神医治，他们以为是我医好他们，把我看作神；现在我病了，叫他们明白宋尚节是人不是神。”“主啊，求你除掉我们的雄心大志，除掉我们的私欲，使我们能向世界、向肉体、向自己死！跟你做世人不喜欢做的事，跟你走世人不喜欢走的路！”“自己有许多易犯的罪，自高、不能与人合作、缺乏爱心，并有许多隐藏的罪，只有求灵火焚烧，焚烧自己的一切污秽…”",
       "",
       "  在他人生的最后几年，虽然病得极重，却仍然在养病的地方和许多弟兄姐妹们一同查经，给各地的肢体写信。而且在此期间，考虑到三个女儿尚小，就在自己的家庭礼拜中用故事的方式教导家人。后来其中的154个故事被集结成书，名为《工人故事》；另外154个故事被编为《喻意故事》；还有64个故事集为《喻经故事》。",
       "",
       "  他的伤口很多、很大，“医生看了我的伤口都吐舌，说有许多管，像铁路似的相通，又说为我开刀比给肺开刀还难。”“TB性的痔疮伤口大如拳头，伤口之深一尺左右，疼痛不能翻身。”但神的安慰也非同寻常。“6月24日晚上，伤口疼痛，难以入眠…闭眼祷告时，感到有物从自己身上出去…灵飞出去与体分开；那时一切伤痛全消失如正常人一样…”",
       "",
       "  根据宋师母的回忆，1944年8月18日凌晨，师母看出他将要离世，祷告神希望白天接他去，当时是1点半。他说：“现在才1点半，我怎能等到5点钟呢？不要怕，主耶稣在门口，有什么可怕呢？”这时室外很黑，但主仆人满脸发出亮光。宋师母见到这奇异的亮光，心灵得到极大的安慰。",
       "",
       "  这本传记洋洋洒洒400多页，但却让我爱不释手，因为它使我重新认识了真实的宋尚节。他的一生实在印证了主耶稣的那句话，“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”（约翰福音14：21）愿我们都有宋尚节的心志，并身体力行，成为真正爱主又蒙主所爱的人。",
       "",
       "   "
   ]
}
