{
   "volume": "6",
   "id": "11_chenaijiang_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "主恩数算不尽",
   "author": "陈爱姜",
   "content": [
       "<11_chenaijiang.jpg>",
       "人的尽头，神的开端",
       "我是家中的老小，个性很要强，嘴巴也不饶人。十七八岁就结了婚，婚后很快就育有一儿一女。那时中国农村的生活非常艰辛。我们夫妻俩常为一些生活琐事吵架怄气，非常影响感情。后来丈夫就一心想出国赚钱，别无他路，只有请蛇头帮助偷渡。几经周折，前后六七年时间，去过香港，台湾，俄罗斯等地，都不能久留，总是被抓，送回家乡。至此夫妻关系更加恶劣，丈夫还不死心，最后一搏想去美国。我自己心里也有小算盘:反正和丈夫没什么感情了，巴不得他早点儿出国，赚了钱寄回来让我花，做个令人羡慕的华侨太太也不错。那时还没有信主，满脑子追求的都是些表面虚荣的东西。于是我就四处烧香拜佛，企望保佑他这次偷渡成功。后来丈夫真的在1994年10月到了美国，我为此对各路神佛们感激不尽，用了九千多元人民币去还愿。",
       "可万万没有想到，丈夫虽然到美国赚到了钱，却根本不给我寄一分钱来！只偶尔托人捎给他疼爱的儿子一些零花钱，儿子也渐渐养成了乱花钱的坏毛病。原来是丈夫在报复我还愿时花了太多的钱！这种状况持续了有半年多，家里穷的连锅都揭不开了，再加上还负背着为丈夫出国借的大笔债务。那时我真的是苦不堪言。因为没信主，又爱脸面，也不敢告诉别人我丈夫不寄钱的事。这时我也对所拜的神佛有了怨言，觉得是他们把我害成今天这个样子，但还是每天上香摆供品。",
       "那时候，我的姐姐已经信主，而且早就向我传过福音，当时我根本不屑一顾，觉得跟我没关系。当然也和姐姐去过几次教堂，但只限于在圣诞节，目的是去拿礼物。不过因此也或多或少知道一些耶稣的事。这时候又有一位邻居，她是一位老姐妹，也来劝我信主。她说：爱姜啊，把一切交托给耶稣吧，他一定会安慰你，帮助你的。他才是真神！这时候我也对所拜的神佛失望了，心想既然耶稣是真神，那就信耶稣吧！奇妙的是，我一有这个念头，信主的心就特别坚定，以至于当姐妹告诉我要信主，就要除掉家中的偶像时，我心中毫无挣扎。",
       "于是我决定不请弟兄姐妹帮忙，自己动手清除。当即回到家，插好门，开始干。当时我的家中，简直象个小佛堂，各路神佛不计其数，虽然穷到那种地步，可这些东西加起来也有上千元。先除下墙上贴的，放在炉火里烧，再把那些木制佛龛也劈开烧掉，以至邻居看到浓烟从我家冒出，还以为家里着火了呢。最后，只剩下一个瓷制的大观音像，没法在屋里摔，怕声音太大，引起邻居更大的疑惑。等到当天晚上，我独自一人来到谷场，决定把那尊观音像在那里摔碎，但心里却莫名其妙地害怕起来。这时候，以前看教会弟兄姐妹去帮新信徒除偶像时唱的歌忽然涌上心头，于是我也学着唱:“撒旦撒旦变不变，耶稣伸手拿宝剑，杀你撒旦手和脚，看你撒旦走不走\"。边唱边把观音摔得粉碎。到了夜里，女儿突然发起高烧。我们母女俩明白到灵界真的是存在的，它们来报复了。我当时也有些怕，而且刚信主，还不太会祷告，但也只有去求神了“神啊，我已经信了你，知道只有你是真神，就求你保护我的女儿，也让我更明白你的大能！”然后没多久，奇迹真的发生了。女儿的烧马上开始退去，很快就完全恢复了。这件事，我们母女俩永生都不会忘记。神在我刚认识他时，就特别保护和搭救了我们，为此向神献上感谢。",
       "背逆但神仍施怜悯",
       "村里的人很快就知道我弃了神佛，去信耶稣。闲言碎语扑面而来，都认为我不安分守己，因为他们不清楚我的苦境。再加上丈夫不寄钱回家，债主们又催我还债，我虽然在村里一个小工厂做工，但赚的钱仅够家里日常生活费。于是我也想到了出国！而且马上就去福州交了报名费。这时才想起我已经信主了，于是赶紧去请那位老姐妹为我祷告，只说我想出国，问神的意见如何。姐妹祷告后来告诉我:神感动她觉得这不是一条合神心意的路，而且会很危险。我听后非常为难，也把已交费用的事告诉了姐妹，姐妹说：你自己决定吧，若非走不可，就只有求神的怜悯。",
       "最终，我还是没听姐妹的劝告，并且瞒着丈夫和儿子，走上了偷渡出国这条惊心动魄的危险之路。1995年6月，蛇头带我们几个偷渡客到广州，香港，金边，泰国等地，一路上担惊受怕，有时紧张地心都要蹦出来，但却都奇妙地顺利过关。最终，我到达巴西。我深深相信是神的怜悯，虽然我明知我的错误和背逆，但神怜悯我的苦境和初信，神也“准许”我自由的选择。他要让我在这段背井离乡的境况中更多认识体会神一点一滴在我身上的恩典。",
       "巴西四年，蒙神眷顾",
       "到巴西后，一住就是四年。这期间先在一家教会受洗，后因语言之故转到另一教会。在那里蒙神看顾，灵命大有长进，整个人被神彻底改变！在家中招待弟兄姐妹，开设查经班;只读过两年小学的我也在牧师的帮助下带领查经;还经常与牧师师母一起去探访弟兄姐妹。那时的生活虽然很艰苦，但内心充满喜乐。我诚实无欺地做生意，神就大大赐福。许多人从中看在眼里，就认定是因为我去教会的缘故，这样他们也就因此愿意来教会，慢慢地带领了许多人信了主。那些我带领信主的弟兄姐妹灵命长进后出来作见证说，他们起初都很瞧不起我，因为我只读过两年书。但竟然发现我可以读《圣经》，还在教会有那么多事奉，另外工作生活等都一切顺利。他们起初只是从人的角度以为这都是去教会得的好处，但后来在我身上实在看到许多奇妙的事发生，他们渐渐被影响，被感动，认识到是神的恩典和引领，也就被吸引来到神面前更多亲近神。",
       "有一次，教会组织弟兄姐妹去巴西大瀑布观赏神创造的奇妙大自然景观。牧师让我和一位弟兄一起带队。其中有一位曾被鬼附过身的姐妹也报了名。虽然大家心里都有些忐忑，但还是凭信心和她一起去了。到了终点附近的一个小店时，大家停下休息。等众人都散去到店里买东西时，那位姐妹突然倒在地上发作起来，尖叫，翻白眼，口吐白沫。当时只有带队的弟兄和我在她身边，我们虽然也有些担心，但马上我们在神面前为她祷告。当我闭上眼睛，伸出手来为姐妹祷告的时候，忽然觉得有一大群人围着她祷告，我当时心里还纳闷，心想:“牧师，师母和弟兄姐妹们怎么这么快就到了?”当我祷告完睁开眼睛，发现还是我们仨人在那儿。后来牧师说，我当时看到的想必是一队天军天使！这时，姐妹也从发作中清醒过来，在我们搀扶下能坐起来。于是我们赶紧安排她休息恢复。感谢神，这件事上我们也看到魔鬼无时无刻不在个体或群体上搅扰我们。感谢神的保守，这件事的发生没能影响整个活动和其他弟兄姐妹们。",
       "异象使我心迫切传福音",
       "那时候，内心非常渴慕神，也很想传福音。大概在1999年2月的一个夜晚，我做了个梦。梦中提到老家的木房子着了火，而我却站在屋中。火越来越大，大梁最后烧断了，整个房子塌了下来，然而我却来到另一个地方。还记得刚刚和我站在一起的一位教会“弟兄”却没有和我同来。那地方洁白明亮，云烟缭绕，有如仙境一般。十二门徒分列两边，像坐堂似的。这时，一个人过来牵着我的手进了一个门，然后看到一条河，河里漂着一些叶子，那些叶子可以用来治病。我就想，多美的地方，可惜我的母亲不在那里。这时，我突然醒了，坐在床上。当时是夜里两点多，可是我觉得整个床都是白白的，很亮很亮……。这种状况一直持续了两，三个小时，我真不知身在何处，没办法回到现实中。到早上七点多钟，我迫不及待去和牧师分享，牧师说我大概看到了天堂的异象，还有启示录22章记载的生命河。后来我也想起，师母曾经讲过，末后神会用大火毁灭这个世界的。",
       "自那以后，我传福音的心就更加迫切起来。想到母亲已经七八十岁，要趁还有机会抓紧传福音给母亲。而且三姐也只是个挂名的基督徒。于是萌生了回国向家人传福音的念头，可想到昂贵的机票，又有些犹豫。一天晨耕时读到马太福音6:19-21“不要为自己积攒财宝在地上…只要积攒财宝在天上…”我顿时豁然开朗“我若为回国传福音花费，那就是积财宝在天啊！”于是马上买机票，于1999年6月回国。",
       "我家中有一位长兄，四位姐妹。母亲心里觉得要依靠儿子和儿媳妇，而我大嫂又很厉害，且拜偶像比我当年还要严重得多。因此我清楚母亲既使愿意信主，也会怕大嫂阻拦而不敢信。于是我先为大嫂祷告，并在跟母亲传福音前先与大嫂沟通，意想不到的是，她竟然没有反对，而且还很尊重我的信仰，实在是神的奇妙！结果母亲顺利信主，而且很渴慕神，灵命长进很快。后来在母亲家中每星期都有祷告聚会。2002年母亲被主接走，她走得非常平安。而三姐也在我回国期间开始真心归主，感谢神！",
       "在神里面重建家庭的和谐",
       "为了急于重建散裂多年的家并能与丈夫和好，1999年9月，我放弃一切在巴西的生意，来到加拿大多伦多，并以受迫害基督徒之名报了难民。那时，我的软弱又一次亏欠了神啊！但感谢圣灵不断责备和提醒，让我很快认识到我的犯罪，并要我悬崖勒马，不可继续亏损神的荣耀。诗篇51:17说:“神所要的祭就是忧伤的灵；神啊，忧伤痛悔的心，你必不轻看。”神真正想要的不是表面的祭祀，而是忧伤痛悔的心，让我们带着自己很深的罪和我们百姓的罪一同来到神的座前，献上悔改祭，乞求神宽恕和医治这个地方。",
       "于是在还没有开庭审查难民资格之前，我就停止领取政府的难民救济金，用工卡打工维持日用生活开支并如实纳税。而且一直祷告求神使我在开庭时不要再说谎。到开庭那天，事先约定的那位很容易让人通过的法官因故未到。我的律师建议我改期。我请他等五分钟，我要去祷告求神给我一个亮光。感谢神，祷告中神让我看到，他已经怜悯施恩于我，开庭审查的结果已经明了，但用纸盖住，只需要我去用信心打开领受而已。于是我告诉律师，我要开庭，并且选择了那位很严谨的法官。整个问答过程真的奇妙，我心里坦坦荡荡没有了重担，既没有也不需要说一句谎话。法官当场就告诉我，他给我永久居民身份。感谢神，为了我的家，他再一次怜悯恩待了我！",
       "当年当我到达巴西后，就曾和丈夫联系过，但扭结的关系仍然未能好转。因为我又多了一个错:抛下儿女不管，自己一个人跑出国。儿子也受父亲影响，始终不能原谅我当初的不辞而别。虽然到巴西有身份后，我陆续把女儿、儿子也接了过去，可与儿子的关系总是不和谐。因为我已经信主，圣灵感动我渐渐认识到自己身上的许多罪，包括对儿子的亏欠。儿子到巴西三个月后就在1999年2月来到多伦多。在加拿大，我尽力弥补儿子，向他道歉，忍耐他的脾气和不敬。渐渐地，儿子看到了母亲的变化，体会到了母亲的心以及从神而来的爱。三年后，我们母子的和谐关系完全恢复。虽然儿子目前还没有归主，但已经能接受我的信仰，而且邀请他也会去教会。求神怜悯，使他早日悔改信主！",
       "改善和丈夫的关系是我在加国这几年一直学习的功课。丈夫在2001年曾经来多伦多住过四个月，可惜我当时还没有从神那里真正学会夫妻相处之道。丈夫几乎没工作可做，我又天天上夜班。我没有想到丈夫那时多么需要我的陪伴。儿子已经长大，不再象儿时那样对父亲言听计从，这点也让丈夫感到很失落。夫妻因为缺乏爱的理解，言语间就彼此伤害，从而使本来不好的感情雪上加霜。丈夫心情烦闷，终于呆不下去，带着极其不好的印象返回美国。之后每次通电话他都是粗言粗语，不堪入耳。2003年我也去美国住了九天，但还是没能有好的沟通，伤心而返。有一段时间，我心中极其痛苦，感觉实在受不了了。在国内时他就是动辙骂人，甚至动手，但我也会骂，所以还没觉得怎样。信主后，被主改变，我已经不再骂人了，而且在教会这么多年，都是弟兄姐妹彼此相爱相处，因此这时每每听到丈夫的恶言相对，就觉得无法忍受，反差实在太大！我恨不得与他离婚算了，甚至去翻开《圣经》查找支持我的凭据。其实我明白神不喜悦离婚，何况丈夫从来没有提出过要分手。我心中很挣扎，但也觉得这是神要我学习忍耐的功课。时至今年2月，我向神祷告说：“神啊，如果是你的旨意不让我们分开的话，就让我有勇气再一次去找他，并且能找到。”因为我渐渐认识到，我在教会服事神，应该有好见证，不能夫妻如此长期分居下去。当时丈夫已经搬离原来的住处，却没告诉我新地址。但我还是凭信心到了美国。第一天住在纽约的一个朋友家。第二天，神就奇妙地带领丈夫到纽约来报税。他的堂兄告诉他我正在纽约。于是我顺利地跟他一起去了华盛顿他的住处。在接下来相处的几天里，我每天迫切祷告神让我在丈夫面前有好的表现。我患有尿道炎，通常夜里要起夜几次，2003年在美国时丈夫就因此怀疑我对他不忠，被他恶言侮辱。于是这次我求神使我不起夜，也能不受丈夫巨大酣声影响而仍睡好觉。实在感谢神！他是那么奇妙，那几天我真的没起夜，也没用耳塞就能熟睡，似乎听不到丈夫的酣声。结果，夫妻关系因此有了一些改善。",
       "回来后，虽然丈夫还是不时电话相骂，但我仍然渴望家中有好见证，所以祷告神让我下决心再过去一次，却始终有些挣扎。就在这期间，5月底教会有退修会，其中一天傍晚，黄牧师见了我就问我：“爱姜啊，什么时候还去美国啊?”我马上意识到这是神借牧师的口来提醒我，于是心里决定下来。7月14日，我第三次到了美国，和丈夫相聚半个月。刚到的前三天，丈夫还是象往常一样天天数落我的不是，我心里难受极了，也失望极了，真想拔腿就回多伦多。可这时高牧师曾经劝我的一句话给了我力量：“只要他不打你，多么难听的话你都要忍下来！”于是我忍了下来，不管他的话多么难听，都没还口。后来丈夫看我没胃口吃饭，问我怎么了，这时我才缓缓地说:“天天听你在讲我的不是，心里很难过，是不是我一点都没有变化啊?”想不到丈夫竟破天荒地开始安慰起我来说：“别计较我那些话，我知道你已经改变了很多，全世界我还是只爱你一个！”从那天起，夫妻关系彻底改变，渐渐和好如初。在夫妻生活中，我也学着主动取悦他，他很感动，也更加关心我，天天上班时打电话回来叮嘱我要好好吃饭，衣服也不让我洗，怕我腰疼。看得出他对我的疼爱！而且在这半个月中他不止一次地说：“感谢神，这是神的安排！”虽然丈夫还没有完全接受主，但他已清楚地感受到是神重建了我们的家庭。是啊，神是又真又活的，只要我们愿意放下自己，真心地按照神的心意去改变，去生活，神定会让我们看到奇迹的发生，甚至是我们以前连做梦都想不到的。现在丈夫已经计划打理完美国的事情，明年初回国，再由我申请他来加拿大团聚。衷心感谢神的恩典！",
       "回想我四十几年的人生，三十多年活在背逆痛苦中。自从十年前蒙恩后，神一步步地改变我，塑造我，高举我，使用我，最终又把我那无望的婚姻挽回。是神无尽的恩典带领我的生命一步步走向光明！信靠主耶稣的人是有福的，我真正体会到了这莫大的福份。愿更多的人真正地认识他，真心地跟随他，真实地得到那属天的福份！阿门！",
       "(陈爱姜姐妹口述，肖荣姐妹整理。爱姜姐妹在华人福音堂多伦多国语周三晚堂和下午堂聚会，肖荣姐妹在下午堂聚会.)"
   ]
}
