{
   "volume": "6",
   "id": "13_huangxinghua_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "“惟耶和华指引他的脚步”",
   "author": "黄兴华",
   "content": [
       "<13_huangxinghua.jpg>",
       "“人心筹算自己的道路，惟耶和华指引他的脚步。”“人的脚步为耶和华所定；人岂能明白自己的路呢？”(箴言16:9;20:24)",
       "     感谢神，引导我们来到异国他乡的多市探亲。应一姐妹之约稿，我与大家交通一些在国内事奉主的“福音见证”。愿主再次的怜悯我。",
       "     1998年, 我从技术工作岗位上退休後，主引导我走“事奉见证”的脚步和恢复属灵上的追求。虽然主让我出生在传统的基督教家庭，从小蒙恩信主，但我几十年活不出多少能蒙主数算的日子。我灵性上的低谷，正如以色列子民在旷野四十年的漂流,尤其是在南部的旷野中（北上加低斯巴尼亚之前），走老我筹算自己的道路，在转圈子，徘徊不前！我岂能明白自己的路呢？每次在最艰苦中，均是神将我像罗得一样，从所多玛城罪恶中救出来，脱离险境！回想往昔，我就像雅各在雅博渡口——毗努伊勒与神摔跤之前一样，“似虫”还不如！是主“使我的灵魂苏醒，为自己的名引导我走义路。”我亲身经历了神的恩典，才能发自内心地感恩和俯服敬拜！荣耀归与神！",
       " ",
       "“神的永能和神性是明明可知的，┉但借着所造之物，就可以晓得,叫人无可推诿。”(罗马书1:20)",
       "     1999年,一次有机会出差北京，顺路回大姐和二姐俩家拜访。姐俩年少在家时，均由父母带领信主。婚後,受小家庭的影响，远离神。此前，我和大哥有极大负担要向姐姐们再“见证主的福音”。我本次往京，是时候了。盼望她们能重新回到主的怀抱里。大哥在家负责祷告。",
       "    团聚时许，姐姐们发问:“兴华，你大哥性情温顺,坚信神我不希奇，而你头脑灵活敏捷，技术职称高，生活环境优厚,如今也恢复信主，且很敬虔。能否告诉其所以然?”谈论信仰问题?感谢主，是传福音的机会，我就详细地介绍兄嫂在五年前患重病蒙神医治的全过程。兄嫂患的是脑出血病，病情危重，人事不省，脑大量积水，深度昏迷两周之久，转住省立医院，立即进行脑部手术开刀，急需在脑部预埋一条进口的不锈钢金属导管,但当时医院内没有进口的导管，手术主任医师强调除非进口的毛细引流管，插入头部引流脑溢血减压，否则┉┉只好准备後事！但在当时，当地，这是不可能的事！兄嫂是位多年信主,爱主且敬畏神的姐妹,此时全心仰望主,万事交托主的手,请求各家庭教会的诸多兄弟姐妹为她祷告,求主医治并行神迹┉经过多方的祈求,蒙神怜爱,及时差遣一位其他医院的护士（主内姐妹），前往探病，当了解情况後，得到感动，马上到一位原半年前的病属家中寻到所需之进口管。神借医生之手,手到病除!且半年恢复後,做CT拍摄，全部复原，医生大惑不解,连主任医师自己也不相信这是他的“病人脑部照片”。不能不说是神迹!神的大能！不信的人,会说是医护人员的精明医术?!真巧,一周後，在同一病床,来位年轻患者,患同样病状,此时同一治疗小组医护人员,很有经验和把握,大力介绍:此前一位65岁的老太太尚可治好，同一疗法，对你何足担忧?无知的世人呀,你哪知我们靠的是大能的耶和华,和众信徒的祷告力量!唯一真神的医治!其结果可想而知!此时此刻，连医护人员也不得不说∶“因她是基督徒，是她的神救助！”。因属于真人实事,二姐听得进，受圣灵引导，开始苏醒，恢复敬拜,近年来热心地追随主，感谢神的恩典，也有所见证;大姐心却刚硬，正如圣经所说，思念变为虚妄，无知的心就昏暗了,又不肯接受事实，刚愎自用的心，至今尚未释放。",
       "     实在每个人的道路是神的指引。如今，凡曾探过兄嫂病的同事及娘家诸兄弟姐妹四位（全是高知），看到神迹，均接受福音和救赎，各家均信主;我们家族也不例外，有很大的感触与震动！更加坚信神。真是∶万事互相效力，叫爱神的人得益处，神借这件事来荣耀他自己。现阶段，兄嫂能带领三处家庭查经小组，为主事工。真是叫人无可推诿。",
       " ",
       "“他必救你脱离捕鸟人的网罗┉他必用自己的翎毛遮蔽你;你要投靠在他的翅膀底下。┉”(诗篇91:3-4)",
       "     1999年秋的一个夜晚，我们参加一处家庭查经聚会,当晚大约有五十多人,听取从香港来的差传员柯长老和从厦门来的女传道人（受难见证者，如“奇异恩典”的着者——郑惠瑞姐妹一样）证道，内容十分造就鼓舞。证道当中,突然在大院门口来了两位不速之客（是当地派出所段警和街道办事处人员),不知何事，叩门进来探示。但他们却好像看不见庭院内停放的几十辆自行车,也不进屋子里面查验,只在门口了解一些情况後就莫明其妙地离开了，实在出乎人意料之外，我们免去相当大的麻烦!这正是众弟兄姐妹安静的默契祷告,危难中仰望神和信心的功效，将本次聚会带领过去!尤如旧约∶天使伸出手来，将罗得拉进屋去，把门关上。使门外的人，无论老少，眼都昏迷，总寻不着房门。奇哉，恩哉！开放改革後,神不但祝福各地三自教会，大开传福音的门,使诸多人得救,也祝福一些另有亮光的地方教会（在教堂中聚会）和各处的家庭教会和聚会点，这四个系统的基督教福音差传，均蒙恩典。彼此包容,融为一体,共同作荣耀主的见证。愿神自己怜悯，恩待中国大陆全地的基督徒，他们实在是在背十字架跟随主！",
       " ",
       "“饥渴慕义的人有福了！因为他们必得饱足。”“因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。”(马太福音5:6;7:8)",
       "     2002年暑假一天上午，我们在所事奉的仑山地方教会，聚会丶交通丶唱诗丶祷告。突然来位年轻知识份子，自我介绍是福师大一位经济系讲师，他的新房屋就购在附近地区，近期内心情莫明其妙地焦虑不安，夜难入眠，偶尔能听到优雅的教堂诗歌音乐，因而循声而来。",
       "     “试问真的有神吗？”“能否找位有知识又有经历背景的人给我传道?”“圣灵是怎么回事？”一连串的问题，一连串的请求,我们看出他真是个“饥渴慕义”之人。由于是真诚慕义，传道人就邀请我一起，来见证福音。因他是北京科技大学硕士研究生毕业，我们就从科普知识入门:“万有引力”定律，是牛顿发现的，世人会相信，而他所相信的神——万物的主宰，众人之父，超乎众人之上，贯乎众人之中，也住在众人之内的主，为什么世人却要怀疑？量子力学中的熵和热第二定律，电子磁力线，从无序到有序排列；天体，原子结构等宏（微）观的存在，同样摸不着头脑，科学家一发现，众人就相信，但一本由神所默示的圣经，却不相信？这又是为什么？原来《圣经》与科学根本上是两个不同的范畴，物质界和超自然的灵界，怎能用同一概念来理解？人自己要慎思明辨，信仰“只能用神的义从福音上显明出来，本于信，以至于信”。从而解开圣经中“饥渴慕义的人有福了！因为他们必得饱足。”感谢主，当需要属灵见证的经历时,曾担任过工厂领导成员的一位，介绍自己有次去湖南“张家界国家公园”出差，当时发生一场车祸，本来他是应该坐那辆车的,但因他是信徒，行前有祷告，主的恩典临到他,就用超乎人之常情的举措，把他奇妙地换到另一辆车上，从而躲开一场灾厄，这样的拯救能说是偶然的吗？另外，在70年代文化大革命时期，教会受大逼迫，信徒灵性十分低落。但主还是看顾属他的儿女，躲避血火之灾,保守爱主的人之心态，转为“地下”的,大有人在,真如旧约列王纪上19∶18所说:“但我在以色列人中为自己留下七千人，是未曾向巴力屈膝的，未曾与巴力亲嘴的。”对于灵界之战，曾有一个“邪灵”附在一人身上,在公开场合使这人拱手拜一位敬畏神（未公开信仰）的信徒说∶“他心中的神比我大，是真神，我要伏！”而这位信徒家所住的房子（工厂住宅内)，很多人传说很“邪恶！有鬼作祟！”，可他在主的保守下，平安无事。魔鬼在信主的人心中毫无地位！当这位经济系讲师了解到，这是我们中一位长者的亲身经历时，他心里大有圣灵的感动。以後，教会又及时跟进和代祷，提供整套福音光盘（15个圣经神迹片）带回去看，他逐步接受，在圣灵工作下，开始接受主为救主，心灵得到安慰，寻找就寻见。半年後，立志受浸，归回主家，还带一批“大一”的同学来听福音。哈利路亚，赞美主！其实，每个重生得救的基督徒，均能经历神的同在，要认真地数算一下，有数不尽的恩典,“诸天述说神的荣耀，穹苍传扬他的手段。”让我们一起来为主作见征！",
       " ",
       "“用绳量给我的地界，坐落在佳美之处;┉┉你必将生命的道路指示我。在你面前有满足的喜乐，┉”（诗篇16:6,11）",
       "     四年中我和妻子共三次申请来加国探亲，神却安排在本年度来访，实在是神的意念高过人的意念！何其美也。能参加多伦多华人福音堂国语堂崇拜，认识年轻事奉主的兄弟姐妹，参加各类团契，查经班的活动，收获不少。在访谈中,了解到大部分年轻兄弟姐妹，在国内尚是非信徒，均是出国後信主的，真是神特别的带领与祝福，是主先选择了你们，“惟耶和华指引他的脚步”，从国内带领来到加国，用绳量给你的地界，坐落在佳美之处，神必将生命的道路指示你，在你面前有满足的喜乐，要十分珍惜这一切。每个主日崇拜後,有不同的灵命造就主日学班，老师们准备很多很好的资料，联系实际培训造就与分享。同时教会有珍贵的属灵书藉资料，这在国内也很难得！国内的信徒，是真真切切走窄路的。但可惜的是在本教会参加“主日学班”学习的信徒不多，宁愿做属灵贫乏的婴儿。愿爱我们的主能以真理的圣灵引导初信者，进入真理之道，让我们回应做个属灵的成年人，作主可用的器皿，共同荣耀主，做个有“一千两”的忠心良善的仆人。在此，我为儿子能在黄牧师的带领下，生命大有长进而感谢主。盼望他爱主更深，更热心地与年长的弟兄共同服事主，将来成为主使用的仆人。虽然属世的生活各方面比在国内更艰巨，但有了天上的福份，以耶稣基督为我们的美好产业，才是真正得着，也是大家所追求的目标。",
       "至于“我和我的家，要永远事奉主我的神”，阿们！",
       " ",
       "(黄兴华弟兄现于多伦多华人福音堂士嘉堡国语堂参加聚会)",
       "",
       " "
   ]
}
