{
   "volume": "6",
   "id": "19_yangyilin_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "墨西哥城短宣纪实",
   "author": "杨轶琳",
   "content": [
       "“停水”欢迎",
       "     感谢神带领我参与10月份的短宣之行。我们这次的工作主要是协助罗恩琳牧师夫妇在当地已建立的“华传”福音中心举办电脑培训班丶医学常识讲座，以及主日崇拜及派单张丶探访当地华人等，通过这些方式，把福音的种子播撒在人们心中。",
       "     除我以外，短宣队其他六名队员均来自粤语堂,而我不懂更不会讲广东话，这使我十分担心我和其他队员之间的沟通问题。所以我向神祷告，求神为我安排一名队员可以讲国语，可帮我翻译，而且有二个条件∶第一最好是姐妹，第二是年长一些的。在临出发的一次西班牙语培训课上，我遇到了队员Martha，她可以讲很好的国语，更是一位属灵的长者，神的预备真是超过我所求所想的！",
       "     10月12日下午大约三点半左右，我们一行七人安全抵达了墨西哥城机场，罗思琳牧师夫妇已在出口处等候。由于所带行李及人员较多，罗牧师将所有行李和部分队员装入一辆大计程车，剩下我和Martha由罗师母带队坐地铁去“华传”福音中心，也就是我们短宣队安顿的地方。在多伦多，我每天都要乘坐地铁上下班，我想墨西哥城的地铁也不会差。进去之後，才知道车箱内没有空调，所有车窗都是敞开的，以便空气流通。天气非常炎热，既使风吹进来也是热乎乎的。而且开着车窗行驶，噪音非常大，从下午四点开始，就已进入当地下班的高峰时间，人非常多，互相捅挤，有时都无法为自己的双脚找到位置，更谈不上北美人所讲的保持距离了。罗师母在旁边再三提醒我们要注意扒手，因为整个车厢只有我们三个中国人.到福音中心要换三次地铁，在转换站要爬几十级台阶，走十分钟才可到另一个站。炎热的天气加上高原缺氧（因为墨西哥城在海拔7349英尺），我和Martha很快就已累得气喘吁吁了。可对罗师母而言，就象家常便饭一样。经过一个多小时，我们终于来到了华传中心。",
       "     当天的晚餐，罗师母用一顿丰盛的西班牙海鲜炒饭来招待我们。兴奋之馀，福音中心的自来水却突然中断了。罗牧师告诉我们，中心自己有一个大的水箱来储备水，如果水箱里的水用完了，就没有办法了。在中心居住的有我们短宣队其中六名队员和两位同工（一位来自多伦多北约浸信会，一位来自香港），因此我们必须非常节约用水，把废水积攒下来冲厕所，更谈不上洗澡。晚上的灵修会，罗牧师特别谈到每次有短宣队过来时，水就会出现问题，当短宣队离开时，水的问题就渐渐的好起来。只有祷告再祷告，才可以打赢这场属灵的争战！",
       " ",
       "探访花絮",
       "     第二天，我们按原计划去市场探访中国同胞，派单张。晚上我们举办了第一次电脑培训班，有近二十人参加，其中有一些是第一次来的新朋友。弟兄姐妹们都非常高兴，忙着与当地的中国同胞们认识交流。尽管当时中心仍旧无水，水箱里的水也几乎用尽，但大家非常喜乐，因为我们知道“我们这至暂至轻的苦楚，要为我们成就极重无比丶永远的荣耀。”（哥林多後书4∶17）尽管在墨西哥城只有两个星期，中心几次断水，给我们的生活带来很大不便，但“我们晓得万事都互相效力，叫爱神的人得益处,┉”（罗马书8∶28）。在短宣的两个星期中，七位慕道朋友先後决志信主，我们的属录生命也因着所收获的果子更加丰盛！",
       "     在我们所探访的中国同胞中，有一位吴太太，两年多前从广东来的。在当地经营一家卖中国工艺品的小墒店。她两岁半的女儿佳佳突然被发现有先天性心脏病，医学上叫房间隔和室间隔缺损，是一种严重的心脏病，需要马上手术。恰好那天我们短宣队去店里探访她，她讲起此事，心中十分忧虑，愁容满面。罗师母和一位姐妹留在店中，向她传福音，并为她的女儿祷告。其实罗师母已探访吴太太多次，但神借着这件事打开了她的心，她接受了耶稣。但撒旦不会轻易的放弃它的破坏工作，手术前一天，吴太太告诉罗师母她的母亲也就是佳佳的姥姥，让她晚上回家一定要烧烧香，拜一拜佛。因为吴太太的妈妈是佛教徒。罗师母立刻和吴太太分享《圣经》上的话语来坚固她的信心，并告诉她我们的神是一位掌管人生命的主，无论贫穷与富贵，年长与年幼，我们的生命在神眼中都是宝贵的，他一定会亲自看顾，不应该去拜其它的偶象。手术当天罗师母应吴太太之约于早晨七点钟到达医院作她的翻译，却被保安拒之门外。保安告诉罗师母，一大早佳佳姥姥特意通知保安不要让师母进去，因为她不喜欢看见师母在医院里。关于翻译的事，吴太太母亲说自己可以听懂一些。由于这是一家公立医院，戒备森严，整家医院只留下一个小小的入口，由保安把守。每名病人只许可两名家属探访，而且必须有医院专发的许可证，进行一对一的交换。看到这种情况，我们真是束手无措。此时，罗恩琳牧师带我和师母做了一个祷告，求神帮助我们，就匆匆离开去与其他队员在地铁站会合了，剩下我和罗师母仍在儿童医院门外等候。大约二十多分钟後，忽然一位穿西装的男士从医院铁门内叫师母进去。原来他是医院的社工，刚刚从保安那里得知此事，罗师母终于在手术前见到医生，将手术的方案详细了解清楚，以便翻译给吴太太。手术将采用两套方案,首先采用心导管造影技术对室间隔缺损进行修补，这个方案创伤性小，危险性低。如果不成功，就采用开胸手术，危险性无疑加大了许多，一但手术不成功，佳佳生命有意外，她的姥姥就会将一切的後果归于我们阻止她的女儿去拜佛这上面。何况吴太太刚刚信主，她的信心能经受得起这一重创吗？想到此，大家心里似乎被阴云笼罩。回到华传中心，所有队员和同工都迫切祷告，许多人为佳佳落泪，罗师母也失声痛哭。但是主的话却安慰了我们，“我虽然行过死荫的幽谷，也不怕遭害,因为你与我同在;你的仗,你的竿,都安慰我。”（诗篇23:4）",
       "     手术後第二天，我们到店里再次探访吴太太，她一见到我们就高兴地说∶“我的女儿手术後非常好，感谢神听我祷告!”哈利路亚，我们的主已高坐在宝座上，信靠他的，必不至羞愧。",
       " ",
       "最大收获",
       "     如果问我这次短宣的最大收获是什么，那就是神坚固了我对“福音本是神的大能”的信心。以前我在向人传福音时，总是想办法寻找自己认为合适的机会，合适的话题，慢慢将福音引申出来，因为我害怕被别人嘲笑和拒绝。通过短宣中一次探访经历，神让我深刻反省我自己，更加体会保罗所说“不以福音为耻”的意义。",
       "     在短宣队返程前几天，我随罗师母等人到一家中国餐馆探访，老板是一对从广东来的年轻兄弟。哥哥可以讲普通话，我就与他交谈起来。为了消除第一次见面的陌生感和拘束感，我就寻找一些话题,比如问问他生意如何，家人如何，父母如何等等。闲谈有二十多分钟，谈得比较融洽,此时，我寻找机会将为什么短宣队来墨西哥城渐渐转到耶稣基督身上，当我们刚刚进入福音的主题时，时间已来不及了，因为我们必须离开，赶回福音中心为晚上七点半的电脑班做准备。而在我旁边的短宣队一名弟兄，刚刚与餐馆里的中国小伙计交谈了几分钟，就讲完了一遍完整的福音，当这位弟兄问腼腆的小伙计愿不愿意信耶稣时，他回答愿意。于是这位弟兄就带他一起做了决志祷告。当这位弟兄与我分享他的探访经历时，我问我自己，为什么他可以有这样的勇气，单刀直入宣讲福音的信息，而我却总是寻找时机，迟迟不敢进入福音的主题？是信心，是对“福音本是神的大能，要救一切相信的人”这种信心。神忽然让我看到长久以来，我缺少的就是这种信心。第二天晚上的灵修会，罗恩琳牧师特别分享了传道书11章4-5节“看风的必不撒种；望云的必不收割”。他讲到一个总在寻找机会的人往往失去了很多机会。的确，也许我一生中只有这一次机会与那位餐馆老板讲福音，可我却没有好好把握住。通过那次探访，我彻底悔悟，承认自己是一个小信的人，也更加懂得保罗所说∶“我说的话丶讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，叫你们的信不在乎人的智慧，只在乎神的大能。”（哥林多前书2∶4-5）",
       "     正是对“福音本是神的大能”这坚固的信心，才能使人像保罗一样热心地丶迫切地大胆宣讲耶稣基督，才能没有机会去创造机会，有了机会决不放过。感谢神通过短宣中的探访经历把这样的信心赐给了我。",
       "     在返回多伦多的飞机上，遇到了一位河南省的区政府官员随团出国游玩，我就抓紧机会使用“与上帝和好的步骤”福音小册子向他讲了一遍完整的福音，“┉┉若不传福音，我便有祸了。”（哥林多前书9∶16）主给了我这样的信心，我就要好好使用它来回报我们的主。",
       " ",
       "(杨轶琳姐妹在华人福音堂多伦多国语下午堂聚会)"
   ]
}
