{
   "volume": "6",
   "id": "21_xiaoHuo_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "用生命为主见证——读恩典姊妹的自传《奇异恩典》",
   "author": "小禾",
   "content": [
       "当我读到《奇异恩典》这本恩典姊妹的生命见证时，她的生命真像“死荫幽谷里一盏耀眼的明灯”（本书副标题），照亮了我内心深处。她经历烈火般试炼，却一直靠主坚定地走十字架的道路，活生生地见证了主的大能和大爱如何使一个弱女子成为他手中贵重的器皿，为主得人灵魂。她的生命更是一面镜子，叫我反省自己：是否完全降伏在十字架的大能大爱里，是否真的尊主为大，让他作主作王，掌管生命中的一切？是否为主在这弯曲悖谬的时代做了照耀的明灯？这本奇妙见证真可以帮助今日不冷不热的基督徒警醒！让我们一起看看主在恩典姊妹生命中的作为，以及这位姊妹如何全然摆上自己在主里面，靠主得胜。愿我们透过本书再一次经历主的信实，也再次在十架前反省：如何住在主里面，成为基督大能大爱流通的管道？",
       " ",
       "",
       "弃婴蒙福 逆子蒙召",
       "这位恩典姊妹原本是一位被弃路旁的婴孩，被一位郑姓牧师拾回，收留为女儿。在这样一个爱主的家庭中成长，她从小耳濡目染了基督信仰。然而，她还是经历了弯路才蒙神找回。在神学院读书的时候，她不读《圣经》，却整天迷在小说里。她甚至因为自己遭遇的一些曲折就远离神。她自己心里还自以为是：“我是牧师的女儿从小就信主，用不着‘重生得救’那一套”。就是这样一位逆子，神却将他的大爱临到了她。就在她神学院快毕业的那年，有一次她听一位姊妹讲得救见证时，蒙圣灵光照，痛哭认罪，求主赦免。恩典姊妹在她的自传中说自己从此“被主狠狠地得着了”。她开始认真过祷告生活：“主的爱深深地吸引了我，带我进入了内室。我夜里脱衣服、清晨穿衣服，都觉得是浪费时间，因此我常常和衣而睡。晚上十二点钟醒了，就十二点起床；一点钟醒了，就一点起床，祷告读经到天亮，尝到《雅歌书》里灵交的甜味。除了主，别无所爱，别无所恋；主是我的一切，我的一切属主。”",
       "主的呼召临到了这位全心爱主的姊妹。“一天傍晚，我凭窗向天望去，看到千变万化的绚丽彩霞，造物的奇妙使我心更贴近主，我似乎进入了主爱的海洋，失去了自己。不知道是在敬拜或祷告，突然间，从那黑云布满的天空，伸出一只巨大的手臂，手臂上躺卧着数不清的人头（人头叠人头，从天这边直到天那边）。当时我心里涌现出‘全世界都卧在那恶者手下’(约翰壹书5:19)这句话来。接着，从心灵深处听见呼声：‘我可以差遣谁呢？谁肯为我们去呢？' 我说：‘我在这里，请差遣我！’（以赛亚书6:8）”",
       " ",
       "完全摆上 竭诚为主",
       "恩典姊妹自称是“一匹无用的小驴驹”，但她清楚主的呼召时，愿意“让主驱使使用，赴汤蹈火也不辞”。从上世纪３０年代开始，她竭力传道，为拯救失丧灵魂而战。她“看见神自己动工，用许多神迹奇事证实所传的的道，使许多在黑暗中的人归向光明，从撒旦权下转向基督，也有被鬼附的因主的名得释放。”",
       "￼",
       "从作者所讲述的一系列传道经历中，我们可以看到，她之所以做工那么有果效，真是和她完全顺服圣灵引导、全然摆上自己有关。比如，１９４０年夏天，她在上海神学院毕业时，福州卫理公会寄来２００元钱，要她回福建工作。可是，圣灵感动她到刚陷落日军手中的武汉三镇工作。她就欣然应聘武昌宣道会的事工，全然不顾个人安危。她说，“由上海去武昌，如同羊入狼群。”然而，“想起宋尚节博士的一段歌词：‘顺旨负架，奔跑前途，有主同在可放心。’我专心交托主，求主带路。”神的恩手果然引导她在完成武昌事工后平安返回上海。１９４９年夏天，她取道香港往重庆去主领灵修会。在香港，已有人请她去领会；同时，台湾的教会也已替她办好入境手续，甚至已有弟兄姊妹把她的行李带到了台湾。她本来可以在港台或海外自由事奉。但是，“我心里明白主的旨意和引导，他要我回到大陆。”于是，“向主说：‘主啊，你的美意本是如此，我愿跟从你的脚踪，背起自己的十字架跟从你。’”她毅然选择飞往重庆，留在大陆为主使用。",
       "读到这些美好的见证，反思自己，一个基督徒生命疲软、结果子少，实在是和自己没有全然摆上、没有放下自我完全顺服神有关。我们的生命有阻塞，怎么能成为福音流通的管道呢？！",
       " ",
       "经过水火 靠主得胜",
       "恩典姊妹１９５８年３月被捕，经过二十多年漫长的试炼而不倒，依然散发出基督馨香之气。她对主的顺服、忠诚使她能够靠主得胜。在严酷的考验中，她不仅没有放弃自己的信仰，还坚持“无论得时不得时，务要传道。”（提摩太后书4:2）她给同监房的人传福音，还利用放风的机会给其它监房的人传。在劳改农场，她虽吃尽苦头，却还抓住机会安慰、鼓励其他的信徒。",
       "在她生命中的这段艰难岁月里，神的信实、神的大能和大爱，透过一个遭难的弱女子继续彰显出来。入狱后有一段时间她成天手被反铐着，给日常生活造成极大不便。然而，“主的恩典够我用。带铐期间，他使我全身柔软得像没有骨头一样，能够自己洗脸、刷牙、擦澡，甚至洗衣服；能够自己吃饭，而且三餐给我的份量，都能吃得一干二净。这实在是神在我身上行了奇迹。”神的同在使她以自己的生命见证了神，带领了狱中的人们归主。",
       " ",
       "经历了几十年苦难，年事已高的恩典姊妹依然发自内心赞美神：“主啊！你是我的神。我虽然经过高山、峡谷、平原，你都把我抱过去；从年幼到年老，你没有丢弃我，也没有撇下我。全路程是主引领我；我该敬拜你、称颂你。”（见《奇异恩典》书尾）",
       " ",
       "(小禾姐妹在华人福音堂真道堂聚会。《奇异恩典——死荫幽谷里一盏耀眼的明灯》，恩典姊妹（郑惠端）著，中国基督福音事工会、中国大陆圣徒见证事工部出版、发行。本书在华人福音堂仕嘉堡国语堂图书馆有藏)",
       " "
   ]
}
