{
   "volume": "6",
   "id": "3_guorui_s",
   "character": "simplified",
   "category": "福音大能",
   "title": "父爱",
   "author": "郭锐",
   "content": [
       "我深深地思念我的父亲。他养育了我，也是我成长路上的良师和益友，然而他57岁就病故离我而去。记得父亲过世后的第一个祭日，当时我的心情也像那个阴雨霏霏的下午一样抑郁与沉闷。事业上的挫折、家庭的烦恼，所有一切不顺心的事像一张张扯碎的纸片填满我的胸，压得我透不过气来。坟前枯柏凄影婆娑，而我的心境颇似庾信《枯树赋》中所写：“昔日移柳，依依汉南；今看摇落，凄怆江潭。树犹如此，人何以堪？”。我为父亲燃起一支烟、斟满一杯酒，像以前父亲在世时；可是烟雾里已没有那熟悉的身影和朗朗笑声。自己也端起一杯酒，泪水和着酒水一杯杯的吞到肚里。多么想再次听到慈爱安慰的话语，多么希望那慈爱的目光落在我身上，可只有瑟瑟秋风、冷冷的雨水和没有生命气息的大理石板。",
       "光阴荏苒，岁月如涛水冲浪般地磨砺着我。我睁着一只眼闭着一只眼，看惯了世态炎凉，逢场作戏，看惯了明争暗斗，我习惯了沉闷的感觉，习惯了伤痕累累时的独自饮酒，也开始习惯了左右逢源，习惯了抓住时机往上爬。人世间哪会有真的爱？都是虚的、假的。我讨厌周围那一张张虚伪的脸，甚至讨厌自己。人生对我来说是灰蒙蒙的苍白，我站在迷茫的烟雾里，看不到前面的路，只是无边无际的灰色……",
       "大约在2000年的一个下午，也是一个阴雨霏霏的日子，我的生命居然在这个下午发生了奇妙改变。刚刚信主不久的妻子，非拉着我去了一间教会，本来我很不情愿，心不在焉地坐着，心想这只有老头老太才信的玩意，我怎么会相信，太荒唐！可是那奇妙的歌声、那一张张真诚的笑脸竟将我深深地吸引住，心里仿佛正涌入一种理解和安慰的清澈溪水，真是妙不可言。现在想起还是那么的清清楚楚，那一定是天父在我身上做工的结果。记得那天牧师讲道的题目是“归来吧，浪子”，引用的经文就是路加福音15：11—32浪子的比喻。牧师讲到天上的那位父亲从不因我们的悖逆、堕落和忘恩负义而抛弃我们，依然是那么义无反顾地爱我们，为我们甘愿舍去他的爱子，担负十字架残酷的刑罚来救赎我们，他一直在等认他为父的儿女们叩门……这是多么无限的爱啊！听讲道时我的眼泪一直在流，我想这不就是我失去的父爱吗！我就是那游荡的浪子啊！父啊！我是那么的肮脏，我是一个自己都讨厌自己的人，我配进到您的门吗？我非常迫切的想认识那位父到底是什么样子的，那份爱到底是出于什么目的。从那以后我开始读《圣经》，也开始参加周日崇拜和查经，我慢慢的了解到那位父的性情，他的荣美、他的怜爱、他的信实和他的公义，他对我们的爱从亘古就有，正如<出埃及记>34:6所说，耶和华是有怜悯有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。他的爱简直就是超乎我们的想象。",
       "从那个奇妙的下午开始，我的生活开始有了颜色，我不再迷茫。有个活生生的灵在我心里时常的提醒我，以前习以为常的恶习也改了许多，我与以前臭味相投的狐朋狗友们也渐渐的疏远了，在他们眼里我成了异类。然而有天父陪伴我，有互为肢体的弟兄姊妹的关心，我不孤单。天父的形象在我心里越来越清晰，天父并不仅仅存在纸上，他同样渴望让我们了解和经历他。虽然我还是常常怀疑他、做些违背他旨意的事，有时还依着自己性子去解决事情，可天父还是依然眷顾我，用他奇妙的方式让我触摸他。",
       "<创世纪>31：5记载“我看你们父亲的气色向我不如从前了，但我父亲的神向来与我同在”，有时觉得自己如《圣经》里的雅各一样，总是想拼命抓住想得到的东西，甚至不择手段，可是抓的越紧越是将自己陷进无形的网中而痛苦挣扎。当松开手向神求的时候，神却将最好的应许留给了他。记得刚刚信主后，我妻子工作单位宿舍拆迁，因为房子是按集体宿舍分的，各种因素对我们很不利，我就按自己的办法托朋友找关系、请客、送礼，招数用尽，然而事情越来越糟，到了拆迁的最后期限我无计可施。妻子对我说：“我们不如同心合一的向天父祷告，他一定会垂听的”。这应该算是我第一次诚心的向神祷告，一开始我真不知道该怎样张口，可是神竟让我清清楚楚看清自己的罪并袒露无遗，在他面前我开始认罪，请天父赦免，我还把当时我所遇到的难题全都说出来，突然间感觉压在身上的重担被卸去了，心里只有平安，真有说不出的舒畅与释放。第二天，我与妻子去单位与领导交涉，没想到主管领导不仅答应给我们经济补偿，而且还特批借给我们一套房子，这样的答复我们简直连想都想不到，当时我和妻子都不停的在心里向天父献出感恩：“谢谢您，天父”。",
       "<希伯来书>12：9讲到“我们曾有生身的的父管教我们，我们尚且敬重他，何况万灵的父，我们岂不更当顺服他得生吗？”天父既有慈父的怜爱，也有严父的管教。记得在国内工作时的一次设备会上，一位刚提拔不久的领导，用相当外行的思路指责我的工作，我当时真想拍案而起将他驳得体无完肤，就在想冲动的那一瞬间，有声音对我说“顺服，你当顺服”。我知道这一定是天父的提醒，我就没有辩解什么。下午，那位领导竟主动找了我并采用了我的方案。像这样的经历实在是太多了。 父呀，您的恩典足够我用的，生我的父亲给了我27年的爱，然而您给了我永生的爱。",
       "每当我陶醉于夕阳下的云卷云舒，每当我仰望浩瀚天际中的满天星辰，脑海时常会出现这样的画面:一位白发苍苍的父亲，依门而立，眺望远方，盼望那些游荡天涯的儿女们回家。多少个世纪过去了，多少个千年过去了，那位慈爱的老父依然依门而立，眺望远方，他用说不出的叹息在心中呼唤我们：“孩子们，回家吧！”",
       "(郭锐弟兄在华人福音堂多伦多国语下午堂参加聚会)"
   ]
}
