{
   "volume": "6",
   "id": "8_yongeng_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "神牵我手走人生",
   "author": "咏恩",
   "content": [
       "回想我信主的经历，实在是神慈爱怜悯的带领。2000年8月，我来到加拿大。在加国我只有一个20年左右没见面的亲戚(是一位基督徒)。他安排我租住在一位陌生的姐妹家。这位姐妹非常有爱心，她天天不是带我去弟兄姐妹家查经，就是去教会崇拜。而我当时对福音一窍不通，因为我从小就是拜佛的，而且很虔诚，因此心里很想去找佛堂，只是不敢对她讲，因为在加拿大我也没有别的朋友，于是只好跟着她去教会，去查经班。",
       "神亲手领我进入他的门",
       "￼",
       "记得那时到教会总坐在楼上最角落的地方，唱诗歌时非常感动，当牧师一上台我就想睡，因为听不懂他在讲什么。这种状况持续了很长一段时间，但同时也渐渐感到教会里的人确实不太一样，人人都能彼此真心关怀，这样一来，好象每个人都有被爱包围着的感觉，我开始羡慕他们!终于在10月份的一天晚上，在查经班里，当大家一起祷告时，我也闭上了眼睛，这时脑海中出现了一个清楚的景象:我站在十字架前，而我背后是一片黑暗……我开始认识到自己的罪:在日本时我经常向老板多报车费，当时觉得理所当然，因为大家都这么做，非但不觉得是犯罪，还自以为聪明。这时才感到难过伤心。以前我一直认为自己各方面都做的不错，而且家人亲戚朋友也都说我好，我也很满意于自己的“好”。可就在那天晚上，我却看到自己是这么的不好，我难过地流着眼泪向神认罪，乞求赦免。感谢主耶稣，因着他十架舍身的大爱，让我终于能认识到自己的罪，并体会到他的饶恕。",
       "其实我从小就相信天上有一位神，所以当我伤心时就会跪在庙里哭或对天上的星星月亮诉说心中的难处。长大后以为只要吃素，不杀生以后就可以上天堂和神在一起。真的感谢神，在加拿大短短的两个月中，借着牧师、师母、弟兄姐妹的口让我终于明白:人和神的距离实在太大，若不靠神亲自的启示，人实在无法认识他，也就无法靠人的想象和人的方法到达神面前。只有神自己的拯救方法才最彰显他的慈爱和公义。当我在他面前流泪认罪悔改后，他就领我真正走上了“回家”的路，而且这一路上的风风雨雨都是主耶稣陪我一起度过的。",
       "神亲自安慰和应许",
       "因为当时在国内的丈夫和我娘家人关系恶劣到了剑拔弩张的地步，2002年1月的一天，家人打电话来责问我:“你到底是要你的丈夫，还是要你的母亲?”我听后心如刀绞，一边是十年的夫妻情，另一边是养育我的母亲，让我如何割舍?我当时实在没有智慧去面对这种情形，只有天天以泪洗面。最后我鼓足勇气给黄牧师打电话，他就在电话里用《圣经》的话语来安慰我，为我祷告。放下电话后，我又流着泪跪在神面前诉说，当我祷告完，神立刻把一句话放在我心中：“你不要害怕，因为我与你同在﹔不要惊慌，因为我是你的神﹔我必坚固你，我必帮助你，我必用我公义的右手扶持你。”（以赛亚书41∶9-10）这是何等大的安慰和应许!我跪在那里就不由自主地开口感谢神。虽然事情并没有立刻解决，但因着神的安慰和保护，我不再惊慌失措，而是靠着神的恩典去勇敢面对，一步步度过艰难。事过境迁，回想这几年家庭变故的经历，若不是神的带领，弟兄姐妹的理解支持，我无法想象我会变成什么样子，也无法想象会有如今的喜乐平安。就象约伯经过苦难后，他对神发出了“我从前风闻有你，现在亲眼看见你”(约伯记42:5)的惊叹。我如今也亲身经历了神，体会了他的真实和信实，我愿一生为他所用，去安慰支持还在苦难中的人。",
       "苦难连连，再历新恩",
       "就在当年接到家里责问电话之后的一两个星期，1月24日下班后我搭乘同事的车回家的路上，接到家庭医生的秘书打来的电话:“你的身体检查报告已经出来了，发现你的肝脏问题很严重，医生要你马上来见他。”因为当时已是下午4点多，我就约好5点半见医生。挂了电话，我闭上眼睛靠在椅背上，眼泪不由自主的掉了下来。我好想念母亲，还有七八年没见面的两个孩子，于是默默祷告神:“主耶稣啊，求你拯救我的母亲和孩子们。也许我的病是绝症，而我又没有身份不可能回去，我希望以后在天家能再与他们相见……”",
       "下车走回家的路上，我心中忽然间充满了感恩“主啊，谢谢你拯救我后，才让我得这病，我的生命是你掌管的。主啊，是你的爱让我现在面对的不是可怕的死亡，而是美好的永生的盼望，谢谢你!”我一边走一边祷告唱歌赞美神。到了家门口才忽然想起要去见医生。如果我还没信主，一定会充满忧愁和恐惧，可此时我心中却毫无惧怕而是感恩。我掉转头边走边哼唱着“耶稣爱我”来到医生办公室。医生告诉我根据检查结果我的情况实在很不乐观，他建议我再做一次检查。于是当场就再次取样。第二天是星期五，我去参加家庭查经班，本来打算不把这件事告诉弟兄姐妹们，因为我很爱他们，我想用我剩下的时日开开心心地和他们一起服侍。但那天刚好黄牧师也在，而他曾对我说过“如果你需要我为你祷告什么，就可以直接告诉我。”这对我来说，就象听到父亲对儿女的关心一般，于是我情不自禁地对牧师和几位弟兄姐妹讲起了我的病。大家流泪为我祷告，求神加添我力量和信心。黄牧师还特别带领我们唱诗歌“奇妙的双手”。查经结束回到家中，我开始个人灵修，看到灵修书上有个问题“自从你信主到现在，当别人嘲笑你时，你曾软弱过吗?”我开始回想，以往当我传福音时，确实有人说我吃饱了没事做，也有人说我是傻瓜，但感谢神，我心里却从没有因此难过。想到此，主耶稣温柔的声音传入耳中：“女儿，你的信救了你。”我立刻感谢神。主的这句话让我明白，不管我的病况如何，我已是被救赎的人，神会永远和我同在。接下来发生的事情让我看到神更大的恩典:再次体检的结果令医生和我都甚感惊讶，——肝脏的病灶竟然完全不见了!这整件事让我对<诗篇>23:4有了切身的体会：“我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在，你的仗，你的竿，都安慰我。”",
       "感谢神让我在这些困难中渐渐明白什么是苦难之恩，因为他借着苦难让我与他的关系更加亲密，也让我得到弟兄姐妹、牧师、师母们的关心与爱护。同时我也真正体会到主耶稣的那句话：“…在我里面有平安。在世上，你们有苦难;…”(约翰福音16:33)。求神继续引领我以知恩、感恩、报恩的心走余下的人生路，也借着我的经历去祝福别人。",
       "(咏恩姐妹在华人福音堂多伦多国语周三晚堂和下午堂聚会)"
   ]
}
