{
   "volume": "6",
   "id": "9_Jenny_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "“真的感谢神” —— 一个自闭症孩子母亲的心声",
   "author": "J.",
   "content": [
       "说起自己和孩子们的事来，Jenny说的最多的一句话是“真的感谢神”。一个人带着三个孩子，其中两个女儿是自闭症，这些年来她经历的难处该是常人难以想像的；可是，Jenny满心的感恩在她的言谈间止不住地流出。在她身上看到的不是悲苦愁烦，而是神那施恩的双手温暖着，紧紧地牵着她和孩子们从艰难中走出来。",
       "￼",
       "爱让我止住了死的念头",
       "我曾为自己没有得到母亲的关爱而埋怨过神。我两岁时母亲就去世了。我小时候最不能忍受别的孩子在我面前说他们自己的妈妈。由于妈妈信主的缘故，我自小也知道一些圣经的故事。那时我就在心里幻想，妈妈准在天上的云朵上面，她定能看见我。幼年失去母亲的爱和关怀对我来说是一大缺憾，但后来我渐渐感觉到神透过这种缺憾来增强我的母性和预备我后来所需的忍耐的心。",
       "我想任何一个家庭若遇上我这般情况，必会有过轻生的念头。我也不例外，当我遭遇家庭难处和孩子生病的危机时，我曾四次想过自杀，看到厨房的菜刀想要结束自己的生命。可是，感谢神，每每这时，神耕植在我心中的母性，——就是内心经历过的对母爱的饥渴，让我顿时止住了死的念头。我怎能让自己的几个孩子也从小没有妈妈的爱和关照呢！自那时起，我就下定决心为孩子们也要坚强地活着，尽母亲的本分。",
       "最难的时候神为我开路",
       "我的大女儿患有自闭症。但当我知道自己的小女儿和她大姐姐一样，也是自闭症的时候，我心里的那份难过只有自己知道了。那时，我的婚姻也发生了变更，因着心情烦乱我又不幸出了车祸身体受着伤痛。可是，那时的伤痛又何止是身体上的呢？",
       "在我无能为力精疲力尽的时候，神透过一个基督徒社会工作者在各样的事上让我度过难关。她给予我很多帮助。她不仅帮助我联系有关救助机构，帮我找英语翻译，还设法帮助我的孩子们参加特殊儿童教育的有关事项。我从她那里第一次体会到基督徒和一般人有很大的不同。她不只是完成她的工作职责，而且是超出职责范围全方位地付出时间和精力关心和支持我和孩子们。那时候，我在家里常看“恩雨之声”的节目，我和“恩雨之声”的人联系，请他们帮助我联系一间华人教会。后来，我就被神的感动带到了华人福音堂真道堂。我和孩子们在这里得到了完全的接纳，从牧师、师母和弟兄姊妹们看到神的大爱完全的彰显。",
       "我的孩子们不仅没有因为她们患病而被歧视或躲避，而且还格外地特殊地得到关心和照顾。真好像在家里一样。我心里特别感动和受安慰。高师母开始时也不知道如何带我的两个自闭症孩子，但她常对我说：不要担心，慢慢来，神会给我们智慧、带领我们。在师母和儿童主日学老师们的努力下，我的两个自闭症女儿慢慢地能安静下来参加儿童主日学了。感谢神让高师母和小魏姊妹感动，为了更好地与这两个孩子交流专门学习手语，编篡特殊教材。她们为两个孩子付出了很多爱和牺牲。",
       "孩子们安定下来了，我也被鼓励去听牧师的讲道。这样，每个主日我有了安静听道的机会，对《圣经》和神的道越来越认识的更多。2003年我受洗成为神国中的一个儿女。在家里我读经时有不明白的，就打电话问高牧师，他总是耐心地向我讲解。我觉得任何的词语都不能把我心里对神和弟兄姊妹们的感谢表达出来。",
       "靠着神度过每一天",
       "感谢神赐给我信心、体力和能力来照顾和养育我的两个自闭症女儿。最初面对独自一人带三个孩子时，说实在我很害怕。但神让我看见他怎样为我们供应各样的需要，带领每一件大小事。虽然我全力照顾孩子们，没有工作，但我和孩子们仍住有宽敞的房子，从未缺吃少穿。当我在各样的事上经历了神以后，我越来越有信心去面对前面的各种困难，明白神以前怎么看顾我们，现在和今后也一样看顾。神做他要做的，我只是尽自己做母亲的本分，看顾好孩子们，把他们带到神的面前。所以，我也不多担心今后会如何，只管每天依靠神赐给的体力、能力来尽本分努力做自己能做的。我也在学手语，为了孩子的缘故，又努力学着用英语训练她们。我设法用孩子能明白的手语来教她们做算术，也训练她们认字和写字。",
       "感谢神，要不是神赐给我这一切，我哪有这样的体力和能力来面对她们。每天早上一睁眼我就祷告求神赐下这天我需要的体力、能力和智慧来照顾我的孩子们。然后便开始一天的忙碌。到晚上结束了这一天的劳作时，我也来到神面前祷告把感谢感恩呈献给神。我就是这样，靠着神度过每一天。",
       "孩子们在主的手中我放心",
       "如今看见孩子们一天天在主爱中成长，我很放心。我的两个女儿有了长足的进步。她们的哥哥也在教会儿童主日学的影响下成长起来。在家里，两个女儿也会用手语比划来唱在教会里学的诗歌:Jesus Love Me，Jesus Remember Me。这些歌孩子们非常爱唱。我看到这一切，心中满了安慰。虽然孩子们生病，但主爱她们，她们也慢慢明白只有在主里面才没有嫌弃。我相信孩子们会好起来。我也祈求主让我把这种特别的经历将来也能用来帮助其他人，帮助其他受这种病困扰的家庭和孩子们。正是心中有这种美好的愿望，所以我现在已经把有关女儿们的各种资料好好地整理、保存着。",
       "我的儿子他虽然也经历了家里的难处，但他在主日学老师们的引导下对主已有了认识、并存有单纯的信心。他也对人有爱心，为此我很感谢神，求神有一天能使用这孩子。有一次，我正为我的大哥去世难过落泪，儿子过来对我说：妈妈，不要伤心，现在舅舅和姥爷姥娘都在神那里，我们以后会在天堂见面的。他又特别强调说是主日学老师告诉他的，信神的人身体死了埋葬了，但灵魂到了天上神那里。我听了真是开心。把孩子交在神的手中，那才是我永远的放心。",
       "神的手撑着我的脊梁骨",
       "有时候心里出现了低沉或消极的东西，我也警觉到撒旦会时时来干扰。但我觉得神的手一直在撑着我的脊梁骨。我心里说：撒旦你快给我离开，你动不了我，我的神撑着我的脊梁骨呢，有他的手在，我不会动摇的。",
       "有一次，我在一个自闭症儿童活动中心遇到了几个华人父母，其中有一个母亲因孩子的病很痛苦，和我说起她的苦恼，询问我怎么带孩子。我首先告诉她“我是基督徒”，她听了说她也是，我就问她说“那你信神吗？”，她说信，可是对孩子的事她没信心。我就给她说了自己的一些经历。然后我对她说，每个人生都会有沟沟坎坎，只是对我们这样有自闭症孩子的父母来说，这沟坎比一般的要陡些。可是就算是峭壁吧，当神看到我们太难了，就会放下一根绳子给我们抓住，他就这么拉着我们往上走，他不会放手，那你也不用担心自己会掉下悬崖。神这么拉着我们，我们不就有力量拉住我们的孩子了吗？她听了我的话，说以前弟兄姊妹鼓励的话我听不进去，因为我心想你们又没有经历这种难处，怎么懂得其中的苦；现在我听你说了，又看见你和孩子们，我真是觉得有信心了。感谢神让我有信心在这里为着他的缘故来见证他。"
   ]
}
