{
   "id": "dongyue",
   "category": "",
   "title": "凡事谢恩",
   "author": "董悅",
   "content": [
       " ",
       "感恩节马上就要到来了，看到周围色彩绚丽的美丽秋景，我按耐不住喜悦的心，回想走过的移民路，想起在这段艰苦难熬的时间里，神对我们一家身、心、灵的平安和保守，及为我们预备丰富的生活所需。在这感恩的季节里，除了为过去所经历的一切献上感谢外，更为自己能在这里成为一个懂得感恩的人，而向神献上感谢！",
       " ",
       "各种境遇数算恩典",
       "￼",
       "我们在移民后，经历了各样的事，有顺遂也有逆境的。这里我要特别强调的是，虽然我和高松为顺遂感恩，但父神却操练我们，将我们的逆境成为蒙福的起点，启示我们也要为此感恩。这一年来，我们经历所有新移民都会面对的重重困难和各种变化，不停地在待业、打工、失业的圈子奔跑。也曾有信心的低落；也曾面临着生活的考验，也曾经历失望和挣扎；但是此刻，唯一能说的仍是感谢神。感谢造我们，爱我们的神，在我们夫妻身上，细心地呵护和耐心地带领，各种的赐福更印证了神是信实的主。因为祂说: 「凡敬畏耶和华，遵行他道的人，便为有福。」（诗篇128：1）",
       "当失意的感觉临到的时候，我们靠祷告和弟兄姐妹们的扶助，超越一切的失败，沮丧和不平。不管发生了什么事，都安息在神里面，交给主，让它们被掌管在主的手里。无论是大大小小的难处，痛切的失意或轻微的沮丧，都始终保持对神的完全信心。不要去盯看那些东西，也不要看我们自己，只要举目仰望耶稣就好了。神把我们带到加拿大，生命中该学的功课还要学，该走的路程还要去走，更重要的是，祂要我们在每日的生活中充满欢喜快乐。",
       " ",
       "被丈夫的信靠感染",
       "￼",
       " 初到加国的四个月里，我们两个人同时「待业」在家。神给我们一段充分的时间，让我们享受朝夕相处的快乐，学习彼此更深地了解与契合，更好地相互接纳顺服、彼此体贴和服侍。",
       "在这段时间里，高松渐渐建立起在神里面对家庭的责任感和对自己的认知。他曾解释说「因为我在神眼里是宝贵的，是用重价赎回的，是神的朋友；所以我做什么样的工作，无论别人的评价如何，都不会改变或降低神赋予我的生命价值。」这种在神里面对自己的肯定，给了我深刻的印象，让我鼓足勇气去面对前面的艰难困苦，也坚定了对神的信靠。他在各样的事情上关怀爱护我，我深深感受到从他身上流露出的那种从神而来的平和、宽容和爱，因为知道谁真正掌管明天，从而对我们的未来的境况，心中存有镇定和喜乐。",
       " ",
       "我失业当天他上岗",
       "￼",
       "    多伦多的就业市场状况不佳，所学专业工作机会几乎没有。为了生活的需要，高松找到一份薪水很低的体力活。三个月后，我也找到另外一份工作，而同一个星期中松松却失业回家。然而，神仍保有他一颗平安的心，承担起全部的家务，对我关怀备至。我们为神的按时供应而感叹不已，因为我找到工作与他失去工作只相差两天。在这期间，松松一如既往地在家里充当属灵的领袖和一切事物的主管，在各样的事情上不断地鼓励我。每当我把支票放在他的手中的时候，心里充满了自豪。",
       "有时候，神看事情和人看事情有很大的差别，我们经常要学习的正是努力了解神的心意。我工作了快两个月的时候，各方面都开始让我内心不平安。本来非常简单的工作我也不能胜任。我担心着哪一天会失去这份工作。这时松松得到了一个新的工作机会，只是要他上小夜班，这样我们几乎没有多少时间照面，没有沟通交流的时间。作为一个家庭来说，这是我们不能接受的。一些朋友不能理解在如此拮据的生活中，我们居然还会在乎两个人的照面问题。但我们知道这也是神不喜悦的。因此决定要拒绝这份工作。但是亲爱的神了解我们顺服了祂的旨意，祂将会大大爱我们。就在我们作出拒绝的决定後两个小时，我被通知被解雇了。我没有难过，而是恨不得当时就大声叫出来「哈里路亚，赞美主！」。因为我意识到，顺服了神，祂就让我看见了他美好的旨意；我知道为我们做了世人不能理解的安排。我的心里平静安稳，因为神喜悦我们夫妻的契合，高过对经济利益的损失。也更因为我知道，神时时刻刻与我们同在。我马上打电话给松松，告诉他了所有发生的事情。他平静地说：「那么我正好应该接受这份工作了。」那个时候，我们只是为神按时的供应感恩，却并没有真正看见神在后面有更奇妙的安排。",
       "在接下来的这几个月里，天气越来越炎热，但他还是任劳任怨地每天驱车七十公里兢兢业业地在工作着。松松的吃苦耐劳精神更加地感动我。经过一个夏天，他的体重下降了十几磅。在工作的环境里，他的乐观和顺服使他结识了很多朋友。",
       "这期间，神也充分使用我在家赋闲的时间，一方面我积极投身到教会事奉里，另一方面我也来通过深入地交通，帮助主内的一些姊妹度过在家庭婚姻方面的难关。我们夫妻俩人的彼此顺服和依靠也在这些姐妹中给神作了美好的见证。",
       " ",
       "奇妙得到专业工作",
       "疲软的就业市场，我们专业工作的寻找也很低迷。我明白这是神在磨练我们。我们毫无怨言欢欢喜喜地在神放我们的地方，努力学功课之後，神再次向我们展现了祂纯全美好的旨意。神也让我们看到了前面发生的事情的原因。我们仍不停地祷告依靠主求主会把逆境变成恩典。",
       "在高松工作了快两个月之後，一次在无意间和同事聊到他有专业证书。没料到，就在那家公司出现空缺的时候，他被用非正常途径推荐後直接参加面试，虽然他没有主动申请，神却借别人之手成就了这份工作，让他出人意外地得到了公司维护技师的职位。整个聘任过程完全是神奇妙精心安排。现在这份工作不仅工资增加很多，而且与他所学专业相近。松松的工作渐渐进入正轨。我也开始了一份工作。这份工作时间宽松，强度也不大。这使我们夫妻之间保证有充足时间去参加教会活动和弟兄姐妹们的良好沟通。这期间，我虽有一次流产，但是我们更加看到了神的恩典和关怀。我们知道神安排的一切，都有祂的美意在中间。自此，我开始慢慢明白，神在我们身上所经历的每一样事情的真正意义。",
       "这些日子所有的点点滴滴可真是铭刻於心，但实在是感谢主、引领保守我们一路走过艰苦的适应阶段，为我们及时预备日用生活所需，感谢、赞美主的大爱，让我们在爱中期盼奇妙的安排。感谢主，虽然曾经有失望、有跌倒，有埋怨，但主的手确是从未离开过我们，就象大人拉着小孩子一样牵着我们走，心里充满喜乐。凡事谢恩，也就隐含了凡事都能蒙恩。「凡事谢恩，因为这是神在基督耶稣里向你们所定的旨意。」（帖撒罗尼迦前书５：１８）这也就是说，一个属主的人，若是体贴父 神的旨意，则必能凡事蒙恩，而凡事蒙恩时就不能不凡事谢恩了；这样，一个基督徒就能在任何事上都蒙受到主的恩惠。无论我们自己所认定是好的、坏的，幸与不幸的，有或没有意义的，父神却总有一个心意——要我们在所遇到的事上皆能蒙恩。",
       "这就是我们的初来加国的经历；信靠神的岁月，是我们最幸福、最平安、最喜乐、最有指望的岁月。每当我们回首的时候，回忆经历的每一件事，就是在数算神的恩典。我们有限的眼睛和理智不能看见未来，但是我们会慢慢发现神是一个创始成终的神，所经历的每一件事都是在祂奇妙的计划之中，只要我们存着顺服的心，总可以站在神的身边，看见这完美的蓝图。在这些熬炼中，我们经历了神的话语：「我们既因信称义，就借着我们的主耶稣基督得与神相和。我们又借着他，因信得进入现在所站的这恩典中，且欢欢喜喜盼望神的荣耀。不但如此，就是在患难中也是欢欢喜喜的；因为知道患难生忍耐；忍耐生老练；老练生盼望；盼望不至于羞耻，因为所赐给我们的灵将神的爱浇灌在我们心里。」（罗马书5:1-5）",
       " ",
       "只要相信必不惧怕",
       "￼",
       "    有不少的新移民弟兄姐妹和朋友们正处在我们曾经经历过的处境中，我把我们家在来加后的生活历程写出来，盼望弟兄姐妹和朋友从中体会神的美意。我常常会遇到一些弟兄姐妹及朋友们失业找工，有的甚至将近一年还没有找到工作。特别是当这样的事情临到弟兄姐妹身上时，常会令人难以接受和理解，甚至有些人对神的信心有所动摇。但神在我们身上实在有祂美好的旨意，要带领我们进入旷野，要锤炼我们，塑造我们，使我们的信心可以增长。所以，不管我们周围的环境如何艰难，世人如何看待我们，找工作时遭遇多少次拒绝，我们都不必害怕沮丧。我们既已知道神的爱超过一切，就应该把一切的顾虑、忧愁都交给祂，不论是找到工作或再一次失去工作，我们都相信神已将那最好的赐给了我们；并知道「各样美善的恩赐和各样全备的赏赐都是从上头来的」（雅各书１： 17上），「要常常喜乐，不住地祷告，凡事谢恩，因为这是神在基督耶稣里向你们所定的旨意。」（帖撒罗尼迦前书５：16—18）这是神自己定意的，祂就必要成就。",
       " ",
       " "
   ]
}
