{
   "id": "yanxing",
   "category": "",
   "title": "属灵与属世 — 读《撒母耳记》反思中国史书及文化",
   "author": "严行",
   "content": [
       "说来奇怪，初读《圣经》中历史书中的《撒母耳记》，不禁惊叹其写作特色与中国的史书写法非常相似。其中叙述大卫从犯罪到受到耶和华的「四倍报」的过程，从结构到叙事方式、甚至到语言风格，都与中国的史书《左传》中《秦晋崤之战》一篇，极有异曲同工之妙。再细读之，则感到，这相似不过是「形似」，而内涵的巨大差异，分明显出二者之间毫无「神似」之处。掩卷回想，二者的相似虽令人惊叹，而二者的不同却更令人深思。",
       "￼",
       "二者之间最大的不同之处在于：《左传》是属世的，表现的是人的历史。所以，时间地点这些历史事件的要素，都非常清楚，成为可以查考的历史实据。因而《左传》的史料价值很高。《撒母耳记》是属灵的，表现的是神在历史中的作为。因此不重时间地点这些从人类历史角度看特别重要的内容。玛哈念的地点是个谜，押沙龙在哪一年杀暗嫩又在哪一年谋反，都是不确定的。作为人的史书，《左传》表现了人类在时间（历史）与空间（社会）中的活动，是一个由时空二维所组成的平面结构。《撒母耳记》中则加上了耶和华这一超越于人类时空的神圣维度，从而形成了三维结构，成为立体结构。在这个三维结构中，最重要的不是人间的二维，而是神的这一维度，因为这一维度是决定人类历史的二维空间的。上帝是历史的主宰，历史是上帝启示自身的场所。",
       "属世与属灵，二维与三维，当揭开两种历史书相似背后的不似，也使人分明看到了中国史籍及文化的严重缺陷。《撒母耳记》中，人的历史，是神的救赎史的参考，人类的历史过程本身没有意义，救赎才是最重要的。因为从肉身上说，人总要归于尘土；而通过救赎，人归向神，获得永生，才有本质意义。这一核心内容在中国历史书及文化中恰恰是空白。",
       "在《撒母耳记》中我们看到撒母耳出生，死去，扫罗被拣选到灭亡，大卫也从一个英俊少年，最后到了「盖被不觉暖」的垂垂老人，芸芸众生在历史这个大舞台上出场退场，浪淘尽千古风流人物。在这种人世无常的变化中，神是不变的，神是永恒的。如果没有神的这一维度，则人类的历史，只能是无意义无目的的活动，只能是空洞、混乱、盲目的闹剧。在中国的历史中，我们看到的就是这样的情况。没有神的光照的中国史籍中，呈现的是「明晃晃几页史书，乱纷纷万马逐鹿」，是「是非成败转头空」，结果呢？「青山依旧在，几度夕阳红」。我们看到的只是空幻，我们获得的只有感叹。找不到出路，看不到方向与未来。中国的史书很发达，这是中国文化在世界文化中独有的特色，但这些史书，由于没有神的维度，所记叙的那一卷卷时间地点人物都非常详尽准确的历史，不过是一册册罗索重复的糊涂账，就像《红楼梦》中说的那样「乱哄哄你方唱罢我登场」，既没有真正的历史教训，也没有跳出传统历史文化圈子，于是中国文化长期处在封建社会阶段停滞不前，永远的重蹈覆辙，历史的悲剧一而再，再而三地重演。",
       "中国是史传文学最发达的国家，历史是我们文化中最丰厚的宝藏。中国人至今仍以我们拥有漫漫三千年文明史而自豪。我们光是官方认可的正史就有２４史之多，至於野史、杂说、演义，就更是数不胜数。历史成了我们的文化资源。国内的电视剧，历史戏占很大比重，收视率也很高，有严肃的历史剧《雍正皇帝》《大唐明相》，还有不严肃的古装片《戏说乾隆》、《宰相刘罗锅》。我们可以清清楚楚地考查出某朝某代某人某事。中国的政治家，也往往是深通历史的人物。比如毛泽东、诸葛亮。但是，这一大堆历史陈年旧帐，给了我们什么教益呢？没有。这样丰富的历史为什么不能转化为我们的精神资源？因为里面没有神。",
       "结果，这丰富的历史资源，最后变成了一种谈资， 「一壶浊酒喜相逢，古今多少事，尽入笑谈中」。不过是茶馀饭后开心解闷的话题。这种悲剧性的重复，也是中国知识份子特别痛苦的事，痛苦就痛苦在看不到更新的光明，看不到复活的希望。从中国历代知识份子的诗词文章中，我们能分明看到他们深深的迷惘，感受他们痛苦与困惑。苏东坡的最著名的豪放词《念奴娇》以「大江东去，浪淘尽千古风流人物」的气势开场，最后，却以「人生如梦，一樽还酹江月」终结；曹操的代表作《短歌行》，亦发问：「对酒当歌，人生几何」，浪漫诗人李白沉重地叹息：「天地，万物之逆旅，光阴，百代之过客，浮生若梦，为欢几何？」纵横天下不可一世的毛泽东在《读史》一词中，也有如出一辙的感叹：「人世难逢开口笑，上疆场彼此弯弓月。流遍了，郊原血。一篇读罢头飞雪，但记得斑斑点点，几行陈迹。五帝三皇神圣事，骗了无涯过客。」这都是中国最重要文化人物的代表作，这是有典型意义的声音。结果是，越是历史的丰富，反而越是让我们感到无意义，越让我们感到空虚。这历史，从来不曾给启示我们以出路，这历史，将来也不能给未来以路标。所谓历史的经验教训，是一句空话。因为历史的经验教训很多，但都不能真正成为经验教训，我们的历史，就是周而复始的迴圈，一个跳不出去的怪圈。哪一个开国之帝，都像秦始皇一样，巴望自己的王朝能二世、三世、四世……无尽无休地延续下去，都想避免前朝的命运，宋朝司马光的《资治通鉴》就是为了这个目的写的。但这些愿望都一一落空，必然烂掉的命运，想逃也逃不掉。",
       "￼",
       "《撒母耳记》让人们看到的则是另一种历史，它让人看到了一种真正透出意义的历史。虽然从历史书的角度说，《撒母耳记》远不如中国的史书更具资料性，更具考据价值。那是因为作者用意本不在此，而在于通过历史向人们展示神的作为，让人们通过历史去认识神。结果是，中国的历史，连给中国以经验教训都不可能，而《撒母耳记》中大卫的一生，能给全世界以影响，令无数代人通过这段历史去认识神，获得意义。",
       "从另一个角度看，通过《撒母耳记》，也让我们认识到，神的启示是在历史中展现的。神在自我启示中向大卫运行了决定性、权威性、以及怜悯与恩典的作为，使大卫和以色列民以及基督徒们在当中渐渐认识神是救赎主、创造主、赐福主。启示的过程，是神在历史中的自我彰显。永生的上帝进入了人类历史，伴随着历史启示了自己的心意，人借各样的际遇回应着上帝。",
       "从这个意义上，可以说，由于启示是在历史中进行的，所以启示就有了历史的取向。进一步而言，基督徒对神的信仰，也同时是建立在历史这一时空中的。旧约展示了以色列民族的历史，新约中有使徒行传，四福音书，也是记述耶稣生平的传记，都是史传体裁。我们正是通过这些史传篇章的阅读领会，来认识神，认识主，来建立我们坚定不移的信仰。",
       "中国的史籍浩如烟海，有被鲁迅称为「史家之绝唱」的《史记》，有志在以史为镜的《资治通鉴》，但都不能从历史的解读中，建立起支撑我们信仰的支柱。后人从中汲取的，不可能是对永恒的神的认识。结果，权谋、诡诈、策术就成了后人所继承的文化遗产。那一堆精确、丰富地叙述历史的着作，除了这些尔虞我诈的陈年旧帐还留给我们什么呢？况且深入地看，对世界而言，其实从来不存在绝对客观的历史，也不存在所谓的历史真实。所以，单纯寻求所谓的历史真实是没有意义的。由此而言，从《左传》到二十四史，真是「满纸荒唐言，一把辛酸泪」，从叹息到叹息而已。我们无可依托的灵魂，仍然没有出路。",
       "《撒母耳记》将人的历史与神的永远结合起来，给人以方向，让人在历史中看到意义，看到真正的价值，看到神的意志，也看到神的大能。这正是中国史籍及文化中最缺乏的。",
       "基督徒对神的信仰中，包括对历史的神学解释。神的意志，神的怜悯与救赎，神的恩典，神的引导，才是历史的本质，《撒母耳记》突出展示了这一点。读《撒母耳记》，回看中国历史文化，启迪良多。",
       " "
   ]
}
