{
    "volume": "75",
    "id": "10_chensiying_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "被马踢伤后…",
    "author": "林陈思英",
    "content": [
        "　　“真神之爱，伟大无穷，口舌笔墨，难以形容，高超诸星，深达地狱，长阔高深，世无相同...”这首歌如诗如画为我们刻划出神爱的奇妙、永恒和伟大。神的恩典的确是数之不尽，今天我要跟大家分享神在我女儿身上其中一件奇妙的作为。",
        "　　我的女儿嘉雯和她弟弟都爱好骑马。初学时，嘉雯未足十二岁，弟弟九岁。他们很爱骑马，喜欢在草原上奔驰和跳栏杆时所感受到的自由、飞翔的感觉。嘉雯甚至后来在马场兼职，为了有更多时间与马相处。",
        "　　一路平安无事，直至嘉雯大学二年级，一九九九年十月十六日星期六下午，我在家里突然收到嘉雯的电话，她很镇定地叫我们立刻带她的医疗卡赶去Credit Valley 医院急症室等她，我问发生了什么事，她答没有时间解释，因为她的朋友特蕾西要立时开车带她去医院，并再次叫我们也应立刻赶去医院。",
        "　　在急症等候室找不到她们，终于在医院门外远远看见特蕾西推着一架轮椅急匆匆向着急症室门口冲过来，上面坐着嘉雯,双手拿着一条已被鲜血染红一半的白毛巾盖着左眼，还有一缕缕的血丝顺着她的手臂流下，我的心一瞬间好像停了，头脑告诉我，“没了，没了，左眼没了。”我下意识地从特蕾西的手中接过轮椅，以奥运短跑速度冲入急症室，有护士见到立刻走过来截停我，问“发生什么事？”，我答“给马踢伤”，她立刻好像奥运接力赛般，接过轮椅直闯入急症室里。",
        "<10.jpeg>",
        "　　因眼睛太肿，当值的医生不能挣开嘉雯的眼睛拿出隐形眼镜，唯有用冰敷，希望尽快减轻肿胀。几个钟头之后，肿胀消退了些，眼专科医生Dr.Daly也到达医院。他用特别的仪器，硬性挣开嘉雯的眼睛，将隐形眼镜取出，以免造成更大的伤害，又或者会转了位置而更难取出。做了CT扫描和检验完后，Dr.Daly对我们说，“除了额头、鼻梁、眼周围和内眼睑有割伤需要缝针之外，瞳孔也有部份撕裂，眼睛内部出血，她的眼睛可能会失去视力。”我的心立时涌上上千万个为什么，“神啊，多年来一向无事，为什么偏偏在马场结束前两星期发生这件事？你为什么不看顾嘉雯？嘉雯受伤时，你在哪里？”",
        "　　叁日后复诊，医生一边检查，一边喃喃自语，“奇迹，奇迹，给马踢到情况仍能如此好。”之后，他对我们说，“康复情况很好，但她的瞳孔受到永久性的损害，以后不能收缩，所以将来有青光眼的机会非常高，但她却有很大可能恢复以前的视力。”我听了，本来已跌到地面的心，瞬间跳回心胸处。",
        "　　以为事情已告一段落。谁料几日后，嘉雯对我说，“妈咪，今星期六我要参加骑马比赛。”我听了立刻说“不可能！绝对不可能。你眼睛仍然有复视，别人看到一枝棍，你看到却是两枝，你怎能参加比赛呢？如果你跌落马，眼睛会受到更大的伤害，不可能，你绝对不能参加。”“妈咪，我已报了名。”“报了名，可以取消。”“我已交了费用。”“钱不是问题。”“妈咪，马场在比赛后便结束，这是我最后一场的比赛，如果我不参加，我会遗憾一生。”遗憾一生？嘉雯只有二十岁，一生日子还是很长啊，我怎能够让她因我的缘故在以后漫长的日子，心里永远背著这个遗憾？我做不出。于是我很迫切祷告神，祈求神拦阻她，“神啊，你知道嘉雯只会听你的话，我知道除了你以外，没有任何人或事件能阻止她。多么的不舒适，眼睛多么看不清，都不能拦阻她。也许肚泻是唯一的方法。神啊，就求你令她肚泻，使她不能参赛吧⋯”于是我开始留心她有没有肚泻的症状。",
        "　　比赛前一天，没有肚泻；比赛早上，没有肚泻；去到比赛场地，仍然没有肚泻。我心里很焦急，暗暗大叫“神啊，你在哪儿？时间不多了！”到大会叫嘉雯名字，她骑着马面露笑容出去比赛时，仍然没有肚泻。长话短说，她不但没有肚泻，没有跌落马，还得了奖。当她出去领奖时，她满心欢喜地微笑着，望向观众台，试图找我们。我心里不禁说，“神啊，感谢你，没有让我做出令我女儿一生遗憾的事。感谢你没有应允我的祷告，原来你有更美好的计划。”",
        "　　说到这里，好像故事应该结束了。但我今天不是为了单单讲述这个经历，而是要分享我从中所得的教训。",
        "　　在嘉雯休养那段时期，英文堂的会友、嘉雯大学的同学和外面的朋友，都经常打电话和嘉雯聊天和讨论功课，没有人能明白为什么嘉雯在电话中仍然谈笑风生，有如没有意外发生过一样。原来嘉雯在受伤的一刻开始，她心里有的全是感恩。当我责问神，“我女儿受伤时，你在哪里？”嘉雯却是说，“感谢神，我受伤时你就在我身旁。”我说，“神啊，你难道不知道，嘉雯左眼可能盲吗？她只有二十岁！”，嘉雯却说，“感谢神，即使我左眼盲了，我还有右眼。”",
        "　　嘉雯心中还有一连串的感恩…",
        "　　“神啊，感谢你，马只是踢到我的脸，不是我的脑，否则我可能变了植物人。",
        "　　感谢你，我很快回复清醒，否则给马多踢两脚，后果更严重。",
        "　　感谢神，我跌回地面时不是落在沙石的地方，否则眼的伤害会更大。",
        "　　感谢神，跌回地面时没有扭伤脖颈，否则我会四肢瘫痪。",
        "　　感谢神，特蕾西突然的出现，能够及时将我送去医院，否则我可能流血不止甚至休克⋯”",
        "　　原来在惊险的患难中，我看到的是狂风暴雨，而嘉雯看到的是狂风暴雨之后的彩虹。我有的是埋怨，嘉雯有的是感恩。为什么会这样？原来她和神有很密切的关系，她确信神无时无刻都与她同在，一切发生的事是得到神的许可，有神的意思，她就凭著单纯的信心，信靠、顺服、接受、感恩。",
        "　　嘉雯大学毕业后，就去了南美厄瓜多尔带职宣教。在南美二十多年，她有不少危险的经历，曾经被人用枪指着头抢劫；在她睡午觉时有小偷入室盗窃；路上被人抢手提袋，并打到她双手肿胀瘀黑；骑单车在狭窄山路上险些跌落山下，等等，但每一次的惊险，不但没有令她惧怕、丧胆，反而将她更拉近神，因每次在最危险的一刻，神就搭救她，令她更确信神无限的爱和怜悯，超越的权能和无时无刻的保护。我感谢神给我一个坚强、与神同行、不受环境支配的女儿。",
        "　　我们要活得精彩，合神心意，就要走出我们舒适生活的框框，为神冒险，全心渴慕神、经历神、荣耀神。无论在福与祸当中，都紧紧跟随他，握着他的手，相信他的美好。试炼可以在我们无法想像的情况下拉近我们与神的距离，它的影响会持续一生。",
        "　　我希望以下的经文能在你焦虑，人生失去方向时给予你安慰、鼓励，重新站起来，再次握紧神的手，勇往直前。",
        "　　“我的弟兄们，你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐。但忍耐也当成功，使你们成全、完备，毫无缺欠。”（雅各书1:2-4）",
        "　　“神说：因为他专心爱我，我就要搭救他；因为他知道我的名，我要把他安置在高处。他若求告我，我就应允他；他在急难中，我要与他同在；我要搭救他，使他尊贵。我要使他足享长寿，将我的救恩显明给他。”（诗篇91:14-16）",
        "　　“耶和华说：我的意念非同你们的意念；我的道路非同你们的道路。天怎样高过地，照样，我的道路高过你们的道路；我的意念高过你们的意念。”（以赛亚书55:8-9）",
        "　　最后我要以号角总监李鸿韬先生所讲过的一句话作为结束——“神不早到，神不迟到，神是准时到”。多么有智慧的一句话！神若早到，我们便会失去经历神的慈爱及他大能的机会，神若迟到，我们可能没命了，但神总是准时到，在我们最危险时，他会伸手抱起我们，对我们说，“我在这里，不要怕，只要信。”",
        "【作者在颂恩华人播道会（Hosanna Evangelical Free Church）聚会。】"
    ]
}

