{
    "volume": "75",
    "id": "11_dianyingpinglun_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "拿什麼來安慰他瑪的哀傷？——評最新電影《最後的決鬥》",
    "author": "嚴行",
    "content": [
        "　　看過電影《最後的決鬥》的人，都無法忘掉瑪格麗特被強姦的一幕。她淚眼迷離，聲音嘶啞，頭髮凌亂，無助地哀哀哭泣。空蕩無人的城堡里，沒有任何保護她、救助她的力量。在強悍凶暴的野蠻力量面前，她如待宰的羔羊一樣，只能任人所為。",
        "　　這是美麗的瑪格麗特的不幸嗎？從她婆婆一句“我也被強姦過”，女性遭遇強暴的悲劇被推而廣之，由個案轉向常事，由此時此刻所發生的，延伸到歷史中一直都存在的、貫穿的苦難。電影提到其他女人類似的經歷，引觀眾將這條苦難之線，一直推下去，直至推到起始於2018年的“Me Too”運動。有所思的觀眾會發現，老導演雷德利·斯科特原來有一個野心，他不僅要拍出這樁發生在1386年的案件，他更要藉此撕開一直存在於整個女性歷史里的痛苦與不幸，一直被隱藏遮掩在正史敘述之下的，被忽略的苦難。所以斯科特才會在片中藉別人之口，言及其他，包括那些在戰爭中被侮辱的女性，甚至在日常生活中深受迫害的女性。",
        "　　是的，這可以看作老導演斯科特的功績，也可以看作西方左派一直推動的平權運動的成果，可以看作是近百年女權主義運動達到的一個境界。看！這一直都存在卻一直被漠視的苦難！",
        "　　可是，又能怎麼樣呢？你解構歷史就能重建歷史嗎？你掀翻了桌子就算大功告成嗎？就算你大聲疾呼，告訴這個世界：女性是“第二性”，是被壓制的，是受侮辱與損害的！就算這個事實如鐵，無可辯駁，這鐵的事實不是還得這麼牢不可破地繼續“鐵”下去嗎？女人，不幸的女人，以瑪格麗特為代表的女人，敢問路在何方？",
        "　　導演斯科特以影片《最後的決鬥》向世人呈現的，不過是個半成品。他知道如何質問，但他不知道答案。",
        "<11_1.jpeg, 電影劇照>",
        "　　所以，在影片《最後的決鬥》結尾，斯科特只能極為倉促地收場。決鬥的結局象徵天意，顯明瑪格麗特訴說的都是真實的，她丈夫殺死強姦她的惡棍的同時，也宣告了她不必被燒死。鏡頭轉暗，示意故事完結；當銀幕再亮起來時，已是尾聲了。這部分，只有草草一分鐘。鏡頭裡，是瑪格麗特在空寂的莊園里陪伴學步的兒子，字幕告訴觀眾，決鬥之後不久她丈夫死於十字軍聖戰，瑪格麗特終身沒有再嫁。",
        "　　瑪格麗特的故事被人解讀為女性的哀歌。長歌當哭，維以不永傷。",
        "　　不可避免地，面對這種曠古之痛，累代哀怨，人們不禁追問；神啊，你在哪裡？",
        "　　打開聖經，人們不難看到，神的書裡面也同樣記錄了女性的苦難，聖經絕不迴避。其中最令人難過的莫過於兩位少女，那就是：雅各的女兒底拿和大衛的女兒押沙龍的妹妹他瑪。",
        "　　底拿是因年幼無知，誤入險境，成了落進陷阱的獵物，被當地惡少示劍控制在他的家裡，然後挾持底拿為人質向雅各強求結親。如果說，在這件事情上還有底拿自己不夠謹慎的過失；那麼大衛的女兒他瑪則更加無辜了。她只是因為生得格外美貌而被兄長暗嫩垂涎，暗嫩裝病騙過父親大衛，讓自己得到接近他瑪的機會。結果，他瑪奉父之命前來為兄長作餅，反而使自己成為暗嫩饑渴慾望之餅。更其不幸的是，得手後的暗嫩，棄他瑪如敝履，將自己犯罪作惡所帶來的不安、惱怒，轉作對他瑪恨惡，他命令手下的僕人：“將這個女子趕出去！”",
        "　　撒母耳記下十三章以特寫鏡頭般的描述，寫出這位公主的失魂落魄：“他瑪把灰塵撒在頭上，撕裂所穿的綵衣，以手抱頭，一面行走，一面哭喊”。這是聖經中少見的近距離呈現，聖經讓他瑪的苦難被彰顯，被看見，被昭示，天地同作見證，永誌不忘！如同《出埃及記》三章7節耶和華神所表達的：“我實在看見了”“我也聽見了”，神說“我原知道他們的痛苦”。",
        "　　當代女權主義者相信，在漫長的歷史裡面，無論是古時的瑪格麗特還是當代的Me too，女性從來都不過是“沉默的大多數”。誰看見她們的患難、驚懼、走投無路、魂不守舍？底拿和他瑪的一生，不也是被毀掉了？在強調女子貞操的時代，她們只能孤老於家中，有什麼可安慰她們的後半生？誰為她們討還公道？誰為她們伸張正義？女權主義認為他們有權憤怒，他們期望這個壓迫女性的能世界翻轉過來。",
        "　　然而問題可能就在這裡。反過來，並不是答案，只是壓迫者與被壓迫者交換場地而已。男性的罪人與女性的罪人，只有性別之差，都是罪人。離開這個本質，所謂不平等、受壓迫，全是表象。恐怕導演也明白此理，所以，他只道出了不平，並無下文。",
        "　　似乎，在聖經里底拿和他瑪也不見後文，因失身，她們的生活止於中途。",
        "　　那麼，女性的痛苦就只能如此了嗎？拿什麼來安慰他瑪的哀傷？",
        "　　這個問題，推而廣之，也是世上一切不幸、災禍、冤屈、患難的總問。人們對這些問題的追問，問到最後就追究到上帝那裡，於是，就陷在一個怪圈裡：若神是全能的，他為什麼不挪去災禍？若神是全善的，他為什麼允許痛苦的存在？這個邏輯推理中似乎存在着這樣一個不可解的矛盾：或者，神是全善的，卻不全能；或者，神是全能的，卻不全善。",
        "　　《最後的決鬥》一片里，瑪格麗特的世界是無望的。導演深刻之處在於，他不僅讓人們看到瑪格麗特的悲劇不僅源於被強暴，合法的婚姻生活未嘗不是另一種強暴。苦難，本質上更像是一場在劫難逃。瑪格麗特、底拿、他瑪的苦難從未被挪去。但是，上帝，正如他的名字是“我是”（在中文中亦可理解為“我在”）一樣，臨於一切苦難之上——上帝同在。問題不在於苦難之中上帝在哪裡？問題是在苦難之中你是否真的知道上帝同在。這才是你能否得安慰的根源。這是約伯、耶利米的安慰，也可以是所有女性的。",
        "<11_2.jpeg>",
        "　　導演從女權主義的立場來敘述女性的痛苦，看待男女性別的衝突，認為這是比代溝、階級、等級……都更根本的差別與鬥爭，所以他用“最後的決鬥”來命名此片，頗有暗示的意思。他只看見了衝突，衝突只能導致絕望。離了一切男人就算瑪格麗特的解脫嗎？導演自己也不能認為這是完美的結局。他將瑪格麗特所生的兒子作為她生命中的欣慰。瑪格麗特說“我終於生下比我想象中更愛的兒子”。最後，導演讓瑪格麗特代表女性對男人說：“我和你不一樣”。這是所有後現代思潮的共性，他們懂得如何拆毀，直拆到根基。但他們只能走到這一步：或者臨淵而栗，或者撒手懸崖。",
        "　　聖經里，所有聽到上帝呼喚的人，會應答“我在這裡”。唯有一次，上帝對所有不認識他，也不尋訪他的人，他主動向他們顯見，加倍叫道：“我在這裡，我在這裡！”（賽65：1）",
        "　　你問，“這裡”是“哪裡”呢？上帝以什麼方式與人同在呢？",
        "　　馬太福音啟示，那位道成肉身的耶穌基督，人要稱他的名為“以馬內利”，意思就是“神與我們同在”。",
        "　　你若再問，“‘神與我同在’為何有能力地安慰幫助我？以至我能夠知道並可以相信呢？”",
        "　　十字架上，主耶穌基督以他的生命為祭，全然為人獻上。流出他的寶血，成為救贖之源。瑪格麗特、底拿、他瑪的苦難，以及世上的一切苦難，都被釘十字架上的主耶穌背負。這是上帝預先所定下的宇宙性的大計劃，在人的眼中看為希奇。以賽亞書預表這一幕時，最先提到的還不是罪，而是苦難。“他誠然擔當我們的憂患，背負我們的痛苦”（賽53：4）。",
        "　　詩篇唱道：“這是耶和華所定的日子，我們在其中要高興歡喜”。原來，一切的安慰，都在這裡，在十字架上耶穌的救贖里。你只能在“其中”得着真正的安慰與歡樂。",
        "（作者在士嘉堡國語堂聚會。）"
    ]
}

