{
    "volume": "75",
    "id": "2_dongjiahua_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "從無到有的福音",
    "author": "董家驊 牧師",
    "content": [
        "　　弟兄姐妹，很高興跟各位來分享信息。在這四天當中，我們想要回到一個最根本的主題，就是基督徒所信靠的福音，到底是什麼？",
        "　　羅馬書，是一卷寫給當時羅馬教會的書信。當時的羅馬，在凱撒奧古斯都作皇帝期間，正是在帝國的頂峰。但是，頂峰之後，它就逐漸地開始往下走。當時，羅馬帝國已經充滿了許多危機，但是許多時候，我們並不明白，也沒有看到這些危機。我們當代社會也是如此。我們常常把2020爆發的新冠疫情當作是一個危機。但是我要說的是，或許新冠疫情，只是顯露出現代社會早就有的危機。",
        "　　現代社會有哪些危機呢？我想至少可以從三方面來看。第一，信任的破產。我們的社會要求提升個人的效能，為了要提升自己，人與人之間就變成競爭關係。我們從小在學校裡面，跟同學競爭。我們到公司，跟我們的同事競爭。在這樣的競爭關係當中，我們當然會期待是一個競爭合作的關係。但許多時候，並不是競爭合作，而是一種懷疑和彼此不信任的關係。不但對人，我們對組織、機構甚至對教會群體的信任，都產生了裂痕。",
        "　　其次是盼望的危機。在20世紀初的時候，西方，特別是歐洲的知識分子，對人類世界的一個很大的期待就是：人類，已經啟蒙了，已經脫離了幼稚的、不善用理性的階段。人類已經用理性發展出科學和技術。人類就快要能夠解決一切生存的危機。但不久之後，就爆發了兩次的世界大戰。人們看到，科技不止可以用於建構一個美好的未來，也可以用於變本加厲地殘害同胞，以及榨取這個地球的資源。我們對這個世界還有所盼望嗎？如今很多人可能把盼望寄託在Facebook，以及它進軍的元宇宙。我相信元宇宙可以在某些方面讓人性更有溫度；但也可以放大人性的黑暗面。我們對未來，好像失去了一個確切的盼望。而我們所信靠的，不論是政府、科技、理性、甚至是我們自己的情感、愛情、家庭，似乎一再地讓我們失望。",
        "<2_1.jpeg>",
        "　　第三個危機，就是愛的扭曲。我們很多時候都覺得，我要努力變得可愛，才會有人愛。我們渴望愛，但又不知道該怎麼去愛。當受傷失望的時候，我們就害怕去愛。害怕去愛的兩種表現，第一種是讓愛只維持在自己裡面，不論是自戀，還是自我中心；另外一種就是對人冷淡，不讓人有機會來傷害我。韓劇《魷魚游戲》精彩地描述了這樣一個愛被扭曲的世界。這部韓劇的劇情是，有一群人，在社會中走投無路，而他們被邀請去玩這個魷魚游戲。在遊戲中，輸掉的代價就是死亡，而最終的贏家將會贏得一筆巨額獎金。而每死掉一個參賽者，獎金就多增加一些。而這個遊戲還有一個規則，就是，當過半數以上的人，若是投票決定要終止遊戲，遊戲隨時可以終止。這部韓劇之所以會這麼風靡，一部分的原因是魷魚游戲暴露了現代社會的荒謬跟殘酷。所有參賽者，一開始進入到這個遊戲當中，都不知道輸了就會死。當他們看到參賽者，一個個死在他們面前的時候，他們爆出一陣的恐慌，甚至想要退出這個遊戲。但是最終，多數的人卻選擇繼續這場遊戲。這些人的選擇突顯出，相對於這場遊戲的殘忍荒謬，現實社會可不比它仁慈，甚至會更殘酷。於是許多的人寧可在遊戲當中冒著生命的危險，為要博取最後的獎金，也不願意留在真實的世界當中被踐踏。",
        "　　《魷魚游戲》暴露了現代社會的一些現象。而COVID-19同樣也暴露了剛才提到的，現代社會的信任危機、盼望危機，還有愛的扭曲。COVID-19讓我們看到，不論我們對國家、對疫苗、對醫療專家、甚至對宗教領袖的信任，似乎每一件事情，剛才提的每一個對象，在教會內部，我們都可以吵得沒完沒了，在整個社會當中我們都可以非常的撕裂。我們不知道應該信任誰，這是我們今天所面對的信任危機。我們盼望疫苗趕快發展，各國趕快管控好，好讓我們的生活能夠回歸正常。COVID-19也加深了愛的扭曲，讓我們看到人的自私是可以到這個地步。許多時候，我們各人自掃門前雪，甚至在整個疫苗的分配當中，我們看到有實力有權力的國家採購大量的疫苗，但是許多弱小的國家卻分配不到疫苗。COVID-19也讓我們看到，受到最嚴重威脅的群體，往往是不平均的。富有的人可以躲在自己的家中，而那些貧窮的，或者受到氣候危機和嚴重災害的地區，它們幾乎沒有任何躲避COVID-19的方式。在這樣一個各人自掃門前雪的時代，到底有誰真正愛我們，我們又該去愛嗎？這個世界的需要這麼大，我們有辦法去照顧到所有的人嗎？在這樣一個時代，我們要問自己的一個問題是，這世界值得信任嗎？世界的未來值得盼望嗎？到底有什麼值得去愛，我又如何去愛呢？",
        "　　我想，我們不用去美化或者浪漫化過去。每一個時代的人，都覺得自己的時代很慘，都覺得前一個時代比較美好，但如果你回到兩千年前的羅馬社會，他們的狀況也好不到哪裡去。但是就是在那樣的時代，保羅寫信給羅馬的教會，說，“這福音本是神的大能，要救一切相信的。”（羅馬書1：16中）我們所領受的，到底是勸世良言，只是一個好建議呢，還是一個好消息？保羅開宗明義地說，他所傳的福音不是關於如何過好生活的好建議，而是關於我們全世界所有受造物的神拯救大能的好消息。每個危機和苦難，其實都是神救贖能力的醞釀之處。疫情使我們提前看到這個世界、教會群體、以及我們自己已經有的問題，而當我們開始正視危機的時候，就能看到，其實神一直在我們當中工作。神的新創造是現在進行式，他在持續不斷地塑造你我每個人的生命，也在不斷地創造這個世界。因此，身為他的百姓，我們不是被動地回應危機，不是被動地努力讓生活回到過去，而是主動地投入在神的新創造之中，與他同工。以弗所書2：10提醒我們，“我們原是他的工作，在基督耶穌裡造成的。”當被迫面對我們生命或者社會危機的時候，我們也不要忘記，危機可以帶我們脫離安逸和自給自足的幻想，帶我們進入到一個仰望凝視，並且信靠順服神的地方。",
        "　　教會作為這福音的群體，也是耶穌基督的身體。其實我們領受了一個非常重要的使命，就是向這個世界來分享福音的大能。加拿大有一位哲學家叫Marshall McLuhan，關於傳播媒體，他講了一句經典的話：The median is the message.（媒體即是信息）我們選擇用某個媒介來傳達信息，這個媒介不是中性的，它本身就在傳遞一些內容。而神是使用什麼，來傳講，來把福音帶給這個世界的呢？神揀選的百姓和教會就是傳達救恩的媒介。因此在羅馬書1：1-7節，保羅在談福音是什麼之前，先講到福音如何改變了他，如何改變了教會。因為唯有一個被福音改變的群體，才能真正地向世界見證和傳揚福音。",
        "<2_2.jpeg>",
        "　　首先在羅馬書1：1：“耶穌基督的僕人保羅，奉召為使徒，特派傳神的福音。”首先我們看到，神的福音帶給我們使命。使我們不再掙扎於“我是誰”這樣的問題，帶我們不止步於自我實現的需求，而看到神的使命。當我們領受這使命的時候，就想到我們人生的中心不是我們自己，而是神的工作。用一個流行的詞，叫作去中心化。當然，這裡的“去中心”，強調的不是去外在的中心，比如世界的權威，而是要除去自我中心。許多時候，當我們想要從自己的生命當中，從自己的獨特性來找到生命的意義、存在的價值時，我們活得非常掙扎，也找不出答案。但是保羅在這裡說，他是耶穌基督的僕人，蒙召為使徒。像保羅一樣，我們生命都是有意義的，這意義不是來自於我們內部，而是來自於神自己。在一個人人都掙扎，想要活出自己獨特的故事的時代，保羅所見證所傳揚的福音提醒我們，我們活在一個更大的故事裡面，而在那個更大的故事裡面，我們才能夠真正認識自己是誰，真正找到自己存在的意義。這個世界告訴我們，我思故我在；但是保羅提醒我們，我們被呼召，因此我們存在。我們被神創造，我們領受了神的使命，因此我們的生命是有意義的。而教會存在的使命是什麼呢？在一個疫情后的時代，我們心中常常想的是如何把人邀請回教會。這當然是非常有意義的。但重點是，我們把基督徒帶回教會是要做什麼？只是一起唱詩、敬拜嗎？還是說我們的聚會，真的是為了回應神的使命。我們活在一個全球性危機的時代。在2019年底，那時候大多數人以為，疫情只是武漢的問題；後來我們發現，那是亞洲的危機；最終我們發現，這是全球性的危機。我們各人自掃門前雪，以至於疫情拖了一年現在還沒有解決。如果疫苗能夠平均地分配給每一個有需要的人，我們很可能早就克服疫情了。但是很多時候，正是因為自我中心和貪婪，我們面對全球性危機的時候無能為力。但是不要忘記我們的神也是一個普世性的神，他的教會也是普世性的教會，我們領受的是普世性的宣教使命。在2020年這段時間，雖然因為疫情，全球人口流動好像暫停了，但是大部分的專家學者都預測，它只會暫停兩到三年。當疫情漸漸趨緩的時候，全球人口的流動將會重新加速。我們回顧2017年的時候，全球的人口流動有一個很清楚的現象，很多地方，既在輸出人口，也在接收新的移民。我們活在一個人口四處流動的時代，這個時代的宣教也應該是從各地到各地，而非像過去只是從西方到東方，從北半球到南半球。但是我們宣教的策略和想像，似乎還沒有跟上神在做的全球人口流動的工作。那麼我們該如何在這樣的時代，來完成、來回應神的使命呢？",
        "　　這背後所反映的問題可能是，我們把教會的宣教使命跟門徒訓練拆開了。在推動宣教的時候，我們可以做很多不同的事情，包括植堂的工作，崇拜的工作，社區的關懷，而一切的中心都是宣教，在推動宣教的時候我們會這樣講。但在許多的門徒培訓會當中，我們卻又說，教會可以做很多事工，但是最核心的是培養門徒。而我要說的是，在一個人口快速流動，宣教士從各處到各處的時代，我們不應該把宣教跟門徒訓練切割成兩個東西。會不會，宣教跟門徒訓練是同一件事情，我們可以稱之為使命門徒。什麼意思呢？仔細想一想，作門徒的意思就是首先要有一個跟隨的對象，作一個跟隨者，一個學習者。作為耶穌基督的門徒，我們所跟隨學習的對象當然是耶穌基督自己。而耶穌是誰？那位道成肉身、那位三位一體的第二位格聖子耶穌，也是宣教的主。如果我們所跟隨的是這位宣教的主，我們的門徒訓練，怎麼能夠不談宣教呢，怎麼可能說宣教只是宣教士的事情，只是少數人的事情？每一個耶穌基督的門徒，如果我們認真看待耶穌基督和他所做的事情，我相信神都會帶我們去參與宣教的事工。而當我們重新去思想宣教這個概念的時候，宣教神學家Christopher Wright，以及許許多多的學者，都在提醒我們一件事情。教會的宣教，首先來自神自己的宣教，因此宣教與其說是教會的事工，不如說是神邀請我們參與他自己的工作，是與神同行的旅程。在初代教會宣教的時候，我們會發現，很多時候人有計劃。可是教會的宣教，最重要的不是按照自己的計劃去一步一步地執行，而是在神所定的時候，向神的工作敞開，順服神的作為，當中會發生許多意想不到的事情。",
        "　　比如剛才，就發生了一件意想不到的事情。我家的樓上這幾個月在做裝修，在敲敲打打。鄰居跟我們打招呼說，很不好意思。可是我早上需要講道，昨天我們就跟鄰居說，能不能請你們在某個時間以前先不要敲敲打打。鄰居也告訴我們說，他盡量跟施工的人溝通。但是，就在我剛剛講道大概10到15分鐘的時候，又聽到我樓上的敲打聲。其實我那時候心裡很焦急，因為這敲打的聲音會散播出去，不只是我，整個多倫多參與聚會的弟兄姐妹都會聽到。可是就在這焦急當中，我被神提醒：這就是教會的使命。在這個時代和各種危機當中，我們不可能完全按照計劃一步一步地做。我們當然需要有計劃，但同時也要對這個世界發生的情況，睜開雙眼，張開雙手，最重要的是對神說：主啊，願你的旨意成就。只有當每一個耶穌基督的門徒都意識到，作門徒就是參與在神的使命當中的時候，我們才能真正地落實從各處到各處的宣教。",
        "　　我剛剛讀過一篇報導，談到在各國人口流動當中移民所佔的比例，加拿大是名列前茅的。根據2017年的統計，加拿大有22%的人口是移民。換句話講，其實神把各族、把萬國萬民帶到加拿大。這就是加拿大教會回應神的宣教使命的機會。我最近也跟一位非洲的宣教士聊過，他提到在非洲有一百萬的華人。如果我們假設1%是基督徒，那也是一萬華人基督徒。那為什麼很多時候我們還說要差宣教士到非洲呢？因為很多基督徒會覺得宣教不關我的事，而只是少數人的事情。很多時候，我們對放在眼前的禾場無動於衷。在非洲，很多時候基督徒想的也只是如何做好生意。今天，在世界各地的流動人口當中，也有神的百姓。我們要看到，神正在藉著全球人口流動，差派他的教會，進入萬國萬民當中，也把萬國萬民帶到我們身邊。",
        "　　我們領受的這個使命，是一個好消息。你我的人生不是沒有意義的，不只是要拖過疫情、安享天年。神給我們有限而短暫的生命在這個世界，可是很多時候年長的人會說，這些使命只是年輕人的事情。弟兄姐妹，有一件非常重要的事情，很多年輕人想做卻常常軟弱做不到，年長的人卻可以做，就是代禱。如今很多時候我們忽略了禱告的力量。甚至在我自己的生命中，很多時候，我好像更相信人做事的力量，而不相信神做事的力量。但是禱告其實大有能力，因為透過禱告，我們會看見，神要成就的事情超過我們的所求所想。年長的弟兄姐妹，也許你覺得你的身體已經沒有辦法去很多地方，或者難以外出，但是我們有大把的時間，可以來到神面前，來禱告。年輕的弟兄姐妹也不要妄自菲薄。很多時候，年輕的弟兄姐妹會覺得，自己沒有資源、沒有精力，什麼都不能做。但是弟兄姐妹，當神給我們還有體力的時候，我們要勇敢地把自己生命的計劃交在神的手中，大膽地領受從神來的使命。人生最大的意義不是活出自我，而是活出神呼召我們成為的那個我。而當你我真的這樣做的時候，就會發現，原來這才是真正的喜樂和滿足。我們是一個領受使命，帶著使命的群體。",
        "　　接著，保羅提醒羅馬的教會說，這福音是什麼呢？“這福音是神從前藉眾先知在聖經上所應許的，論到他兒子我主耶穌基督。按肉體說，是從大衛後裔生的；”（羅馬書1：2-3）在一個信心崩潰的時代，神在提醒我們，他在歷史當中是有計劃地在工作。這福音不是神因為突如其來的一個想法就發生了，而是神從前藉著眾先知，有計劃地實現。神是信實的。人會食言，會說話不算話，或者發現，我們心有餘而力不足。人的確很難讓別人完全地信任，但是保羅提醒我們，福音是神從前藉著眾先知，在聖經中所應許的。如今，他所應許的，他成就了。我們的信心能夠重建，不是通過努力讓自己更有信心，而是去回首在整本聖經當中神的作為，回首神在你我人生當中的作為。神應許過亞伯拉罕，要使他的子孫多如海邊的沙、天上的星。可是到了亞伯拉罕99歲的時候，這些事情都沒有發生，但他後來的經歷證明，神是信實的，神說到做到。神應許要帶領以色列人出埃及，即使以色列人看到應許之地的那些迦南人，牆又高，人又壯，自己好像蚱蜢一樣，但是神仍然說到做到，帶領以色列人進到迦南地。當神要揀選大衛的時候，大衛是個不被父親重視的兒子，被哥哥們所排擠輕視的弟弟；但當神揀選他的時候，神說到做到。在疫情當中，我們面對困難，不是要彼此打氣說，要有信心；而是彼此鼓勵，倚靠那位說到做到的神。",
        "　　接下來，我們要重新拾起盼望。保羅寫到，這位耶穌基督，“按聖善的靈說，因從死裡復活，以大能顯明是神的兒子。”（羅馬書1：4）神能夠從無造有，能夠使死人復活，能夠帶來生命的盼望。神揀選亞伯拉罕，神使用超過了生育年齡的撒拉來懷孕。神揀選以撒的小兒子雅各，神使用被人棄絕的摩西。在人看來已經沒有任何盼望的時候，神正在工作。作為神的百姓，我們有盼望，不是因為我們生性樂觀——當然有人生性樂觀，這要感謝主——而是因為神的能力。不要努力地說服自己明天會更好，因為明天可不一定會更好。當我們反復思想耶穌從死裡復活，神用大能顯明他是神的兒子的時候，我們就發現，無論如何，甚至面對死亡，我們都有盼望。很多華人忌諱談死這件事情，因為我們覺得死了就沒了。以至於很多時候，為了維持人在病床上的那最後一口氣在，我們用盡各樣方式，就是不想要面對死亡。但是耶穌基督的復活提醒我們，死對基督徒而言不是結束，我們永遠都能有盼望。一開始我講到，在二十世紀初，人類，特別是當時的歐洲人，對自己的能力是充滿盼望的，認為人已經能夠用理性來建構一個完美的世界。但是在兩次世界大戰當中，人類好像被甩了一巴掌，被徹底地打醒了。我們以為科技能夠幫助建構美好世界，結果這反而擴大了人性的殘暴。在二戰剛結束的那個時代，整個歐洲陷入在一種絕望的處境當中，這個世界真的有盼望嗎？當德國戰敗投降的時候，有一個年輕人叫莫特曼（JürgenMoltmann）被關進戰俘營。在戰俘營當中，他重新地認識了耶穌基督的大能，後來他寫了一本書，叫作《盼望神學》（“Theology of Hope”）。莫特曼在反思福音當中發現，盼望跟樂觀是不一樣的：樂觀是對現況的一個美好的想像和延伸，現況可以最好的情況會是什麼，這是我們的樂觀；可是盼望的意思卻是，即便從現況我們怎麼想都想不到會有什麼好的結果，但是當神介入的時候，我們就有了盼望。",
        "　　最後，保羅在羅馬書1：7節提醒教會，“我寫信給你們在羅馬、為神所愛、奉召作聖徒的眾人。願恩惠、平安從我們的父神並主耶穌基督歸於你們！”我們是被神所愛著的，我們的價值源自神對我們的愛。這世界常常傳一種假的福音，說你值得，所以你配得被愛。但問題是，我憑什麼值得被愛呢？幾年前，當我的大兒子剛出生的時候，我們很開心。當他還是一個小寶寶的時候，有一次我就把他抱起來，看著他，然後就對他說：“兒子啊，你好可愛啊，爸爸愛你！”當我一講完這句話的時候，突然意識到這句話有問題。如果我的兒子長得不可愛呢？說實話，有的時候我確實覺得孩子不可愛，配偶也不可愛。那麼當他不可愛的時候，我們還愛他嗎？我好像被提醒，如果我的兒子從小聽的是，“兒子我愛你因為你可愛”，那麼當我不再覺得他可愛，或者他自己不覺得他可愛的時候，是不是父親的愛就沒了。很多時候這樣的虛假福音告訴我們，我們可愛是因為高學歷，因為我們事業有成，因為在教會服侍有果效，因為能夠支持家裡的財務，等等等等。這讓我們陷入到無止境地追求成就，證明自己的價值。但是，真正的福音說的正相反：我們是被神所愛著的人，所以值得。這帶給我們極大的自由。許多時候，面對這個冷酷的世界，我們都在努力證明自己值得被愛，值得被尊重，值得被當一回事。但是福音再次提醒我們，我們真正的價值是來自於神先愛我們，並呼召我們來回應他的愛。在疫情當中，到處都充滿著回應神之愛的機會，這也是我們去愛鄰舍的機會。讓我們不要只是在知識上領受使命，不只是在概念上重建信心，也不只是在人生觀上好像滿有盼望。讓我們用行動來回應神的愛，神先愛了我們，所以我們能夠愛。疫情期間，我們仍然應該走出去，接觸真實的世界，與真實的人互動，去聽真實的故事，甚至在充分的保護之下，去握住一雙雙的手，冒險去愛。而不要讓我們對世界的懼怕，來阻攔我們愛。原來，神呼召我們，有一個核心的使命，就是先領受他對我們的愛，接著去愛。來自新加坡的曾金發牧師（Edmund Chan），前不久來到台灣我的母會，提到一點說：安息，從完成使命而來。當今這個時代，人人都在追求安息，然而，真正的安息，從完成使命而來。就如神六天創造這世界，然後第七天就休息了，因為神完成了第一階段的創造。作為耶穌基督的門徒，也被呼召，能夠在神的愛裡，有真正的安息，因為最終要完成這使命的，不是我們，是神自己。神開始他的使命，神也會完成他的使命，那我們的角色是什麼呢？是被呼召，使自己有份在神的工作中。",
        "　　我在2020年8月接任了世界華福中心的總幹事。華福的異像是：華人教會，天下一心，廣傳福音，直到主臨。我有好朋友私下跟我說：你知道，除非神再來，不然這個異象永遠不可能完成的嗎？要合一，要完成神的宣教使命，多難哪！是的，別說華人教會，即使是多倫多地區的華人教會要合一，以我過去在洛杉磯的經驗，就知道很難。教會之間，辦聚會可以，合一可就難了。但是，即便再難，這個異象仍然是有價值的，因為合一是神的心意，是當耶穌基督再來的時候，必定會完成的事情。因此我們被呼召，參與在一件神必然會完成的事情，這是有何等盼望的一份工作？宣教也是如此，除非耶穌基督再來，我們不可能在有生之年看到宣教使命的完成。那為什麼還要宣教呢？但反過來想，如果我們投入宣教的目的，是希望看到活著看到這個事工的完成，那麼，我們要麼會變成工作狂，要麼則會完全地喪氣。其實合一、彼此相愛、分享這份愛，這就是宣教的使命，是神要我們所做的。我們在有限的生命當中，來參與在神偉大的工作裡，而我們所做的事情，竟然能在其中有份，那是一個何等大的盼望？",
        "<2_3.jpeg>",
        "　　弟兄姐妹，讓我們再次領受使命，把信心不是建立在你我的能力上，而是建立在神的信實上；再一次拾起盼望，不因為世界或者想像力的有限而失去盼望，而是因著耶穌基督從死裡復活的大能有盼望；再一次被神的愛所恢復，不再害怕失去神的愛，而是在神的愛中有真正的安息，以至於我們甚至能夠冒著被傷害的危險，勇敢地去愛。",
        "　　我們一起來禱告。天父上帝謝謝你，今天晚上透過羅馬書來提醒我們，我們是一群領受使命的人；我們的信心是建立在你的信實上，我們的盼望是建立在你使耶穌基督從死裡復活的大能上。我們不是因為值得而被愛，而是我們先被你所愛，以至於知道我們是值得。求你的靈運行在我們當中，讓我們更深地去認識福音的大能，也看到你把我們放進今天這個時代的意義。恢復你的教會，更新你的教會，復興你的教會，煉淨你的教會，使你的教會在這個時代，如明光照耀，帶給人們耶穌基督復活、掌權的好消息。奉耶穌基督的名禱告，阿們。",
        "（本文由本刊同工記錄整理自董家驊牧師在2021年大多市國語培靈會的第一場講道錄像。）"
    ]
}

