{
    "volume": "75",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "家庭講座",
    "title": "夫妻關係與教養兒女（下）",
    "author": "保羅·華許",
    "content": [
        "　　以弗所書6：4說，“你們作父親的，不要惹兒女的氣，只要照著主的教訓和警戒養育他們。”",
        "　　這句經文指向父親，為什麼？因為在聖經的上下文中，父親在培育、教養兒女上負主要責任。很多男人認為，妻子當負責教育兒女。當然，你的妻子應該是一個很有智慧的姊妹，熟悉聖經，並且教導聖經。但是男人你需要明白，你是一家之主，你是王——這意味著你扮演主角。",
        "　　在談論男人之前，我先探討女人的一些問題。",
        "　　我在宣教工場工作。很多人問我，世界上最難贏得的人是哪些呢？我回答：女人。",
        "　　真的，女人。",
        "　　全世界基督的福音工作，她們是最被忽略的一群人。這種情況不但出現在文化發展比較落後的部落，也出現在美國跟加拿大這些發達國家，比如，我看到有些弟兄大會的主題是“明白神的話”，“神的屬性”，或者“稱義的教義”。但姐妹大會的主題卻是“如果世界給你檸檬，你就造檸檬汁。”這叫我憤怒！",
        "　　女人是按著神的形象造的，有神所賜的智慧。要在基督裡成長，女人跟男人一樣需要神學、教義上的真理。聖經沒有說男人要學習真理才能成長，女人則是去賣檸檬汁。在我們的同工隊伍中，有兩位在羅馬尼亞的單身姊妹，她們是全羅馬尼亞最好的神學家。當我們要講論鐘馬田的稱義的教義時，我可以跟那兩位姊妹講，她們聽得懂。女人需要明白合乎聖經的教義、真理才能夠成長，你的兒女也同理。",
        "　　孩子們每天在學校8個小時，所接受的訓練、接觸的東西很多都與基督教信仰背道而馳。但是我們竟然讓他們在兒童主日學畫挪亞方舟！小孩也是按著神的形象造的，有神所賜的智慧，他們可以學習。你知道嗎？小孩只需要四年時間就可以學習一門新的語言，你會驚訝他們學得有多快，但我們卻以為他們是傻瓜。",
        "　　我曾經在一所改革宗的私立小學講道。我問校長，我要教導的對象是什麼群體？他說，幼稚園到12年級。我說，我打算教導挽回祭的道理。他說，沒問題。於是，我就站起來教導挽回祭——這是聖經最重要的教義之一。我問孩子們，在客西馬尼園裡，耶穌的“杯”裡是什麼東西？為什麼基督不想喝那苦杯？一位九歲的小女孩回答，神的憤怒在那杯中，基督必須喝那杯，好為我們的罪作挽回祭。等我講完之後，一位二年級的老師過來告訴我說：“我真高興你教導他們挽回祭。我們這些二年級的孩子已經學了六個禮拜，他們當中有人正在寫下你所教導的‘挽回祭’這個詞。”",
        "　　小孩也需要真理。他不需要你講什麼故事，他們需要真理的教義。他們擁有神所賜的一個精准的心思，一個能夠分辨好歹是非的頭腦。姊妹們不要再偷懶了，你要開始動腦筋，好好學習聖經。",
        "　　我們言歸正傳談論教養兒女。",
        "<3_1.jpeg>",
        "一、在犯錯前花時間教導",
        "　　以弗所書6：4說，“你們作父親的，不要惹兒女的氣”。父親會怎麼惹兒女的氣呢？第一，大多數的爸爸，從來不教導孩子。等孩子做錯事的時候，才開始教導，跟孩子說你做錯了——這是惹孩子生氣的最好方式。第二，你對兒女的要求，超過你所投資在他們身上的，這是愚昧人的行為。請你捫心自問，你花了多少時間用聖經去教導、糾正、責備孩子？如果你的回答是，從來沒有。那這孩子怎麼會好呢？這就像你只給他十根筷子，讓他造一艘火箭飛到月球上。所以孩子就生氣了，因為你沒有給他們造太空飛船的材料，你在要求你沒有投資的東西！",
        "二、花時間建立關係",
        "　　你是否聽過這樣的說法，“我沒有很多時間跟孩子相處，但我跟他們在一起的時候總是高品質的時間。”這是在吹牛，因為高品質的時間是從有份量的時間產生的。",
        "　　有一次，我的一個好朋友問我週末做什麼。我說，“我要帶我兒子去釣魚。”他說，“我也帶我的兒子跟你一塊去。”我說，“你別跟來。”他說，“為什麼不行？”我說，“如果你們一塊去，我們兩個大人一起講話，他們孩子自己講話，我就不能和我兒子講話了。我不是帶你去釣魚，我是帶我兒子去釣魚。”",
        "　　再比如，有的家長會陪同孩子一起參加興趣班，以為這就是花時間在孩子身上。當然，你看你兒子玩棒球是件好事，但那不等於你花了時間在他身上，他其實是花時間跟他的教練和同學在一起，而不是跟你。我在這裡指的是你花時間在孩子身上，你跟他們講話。你抓住每個機會，5分鐘這兒，10分鐘那兒，你們也可以一起做事。",
        "　　哎，男人，如果你不願花時間在孩子身上，投資在孩子身上，和他們建立關係，那你為什麼生孩子呢？而且，父親不光要跟兒子建立關係，女兒也同樣需要。如果你說，我每天工作到精疲力竭才睡覺，我沒時間。請問，你工作這麼努力是要供給孩子吃的、喝的，還是為了買那個高貴的車子、漂亮的房子？",
        "　　我是國際傳道人，但我開著一部16年的老吉普車。車的右門已經完全塌陷了，油漆也幾乎掉光了。但我不在乎。我不需要一部高級轎車，我不在乎我的鄰舍怎麼看我的房子，我不在乎我的名譽。作妻子的也同樣，如果你需要整天工作來買東西的話，你是個愚昧的婦人！你不需要這些東西。養育兒女需要的是時間！當我大兒子出生時，我一個朋友告訴我，你會犯很多的錯誤，但如果你花時間在你的孩子身上，讓他知道你愛他的話，他就會願意原諒你。",
        "　　關係才是關鍵。而且不僅是教導他聖經而已，是贏得你孩子的心。",
        "　　你知道是誰贏得你孩子的心嗎？是他學校裡的同學。他們不願意跟你在一塊，不願意跟哥哥、姐姐、弟弟、妹妹在一起。他們要出去跟他們的朋友、同學在一起，為什麼？因為你還沒有贏得他的心。你必須藉著花時間跟他在一塊才能贏得他的心；當你不小心做錯事的時候，你請求他們原諒你才能贏得他們的心。我數不清有多少次到我兒子或他妹妹面前，或者他們三個人在一塊，我降卑下來說，原諒我、赦免我，我態度不好，我沒有藉口，請原諒我。他們曾經說，沒問題，爸爸。我說，不，不是沒問題，你必須告訴我，你赦免我，你釋放我。",
        "三、權柄與尊重並行",
        "　　我的孩子知道我是父親，我有權柄。根據聖經我們可以使用我們的權柄，但是我們沒有權柄對待孩子少於成人的尊重。這是一個很難學的功課。比如孩子們調皮搗蛋，你進到房間裡罵他們說，“你們像一群瘋子一樣！”請問，你會肆無忌憚地把同事罵一頓嗎？身為父親，你要使用權柄管教他們，但是你沒有權柄不尊重他們。",
        "　　管教的時候有的父母會選擇“來硬的”。譬如，他們會說，“我說了你就必須做，不然我可以揍你。我把你帶入世界，我也可以把你帶走，然後我再生個和你一樣的！”我妻子有回在沃爾瑪，聽到一位母親在向她的孩子尖叫，她6歲的孩子以牙還牙，也向她尖叫。我妻子告訴她：“姊妹啊，你現在是可以強迫你兒子順服，因為你個子比他大；但你兒子16歲的時候塊頭也許會比你更大，到時候他會叫你做他要你做的事。”我們需要管教孩子，但父母不要來硬的，不要這樣對待孩子。",
        "四、教導聖經",
        "　　提摩太後書3：16說，“聖經都是神所默示的，於教訓、督責、使人歸正、教導人學義都是有益的。”",
        "　　我講過一篇道，題目是《為什麼有人不該管教兒女？》。因為他們在管教兒女之前，沒有做好預備工作。比如，我見過一位父親，他不投資任何時間在他女兒身上。當這個女兒16歲出去交男朋友，那位父親就坐在房前，把槍頭擦亮，要她那個男朋友知道，小心，你敢欺負我女兒？！這位父親比一個笨猩猩還傻！他根本不花時間在女兒身上，現在卻要威脅她的男朋友。我還看到一些人，他們只會向兒女尖叫，罵他們，管教他們，但根本不投資時間在他們身上。如果你不願意花時間在兒女身上，你有什麼權利管教他們？",
        "　　16節說，第一件事是教訓。父母不僅要坐下來教導兒女聖經，還要以身作則。",
        "　　申命記第六章說，在行走時教導他們，所到之處，用聖經教導他們，把時間投資在他們身上，塑造他們的品格，教導他們在不同的環境要如何應對……",
        "五、督責",
        "　　教導兒女之後，需要對他們進行督責。這其實也是聖靈在我們身上所做的工。",
        "　　當時我媽媽患癌症瀕臨死亡，醫生知道她很頑梗，所以他沒有對她說，“妳要不要試試看化療來治療？”而是說，“妳需要化療。”同時帶了一大堆證據來，因為他知道我必需要給媽媽很多證據來證明她錯了。",
        "　　聖靈就是如此，他叫我們的心知罪，來證明我們錯了。這也是講道其中的一個目的。傳道人把聖經的證據拿出來給我們看，好叫我們看到自己的罪，我們對兒女也要這樣。有的父母會跟孩子指出來，“這個不對，我說不對就是不對！”不！我們應該告訴孩子，在這個家，最高的權柄不是我，乃是神。神吩咐我要那麼做，也吩咐你要那麼做。我們要教導他順服權柄正如我們順服權柄。這也是牧者要做的事，我非常不認同那些像大老闆一樣的牧者。傳道人的權柄在乎按著正意分解真理。我們跟聽道的信徒降服在同樣的權柄之下。",
        "　　在大使命中，主耶穌教訓門徒遵行一切他所吩咐的。我教導我兒女，不僅是神吩咐他們要做的事，也是神吩咐我要做的事情。所以，孩子你必須那麼做，因為這是我必須要做的事，所以你也要做。",
        "　　父母要教訓、督責兒女，讓他們看出自己錯在哪兒，不過教養不能到此為止。",
        "六、使人歸正",
        "　　父母還要使人歸正。",
        "　　譬如，有人把花瓶打翻了，“使人歸正”的意思是又把它豎起來；又比如，古代的一個士兵倒下了，你將他扶起來，讓他再次站立。你不僅要告訴兒女他們錯了而已，你還要教導他們如何歸正。",
        "　　我家地下室有一個很大的拳擊沙袋。當我兒子在打沙袋時，他總是犯同樣的錯誤，沒有把手腕伸直。有時我會在他的手腕上放一把尺子，為要調整他的手腕角度。我不僅告訴他手腕沒有伸直，我還說必須是平行的，我在使他歸正。如果別人讓我教射箭，我給他一本書讀並不夠，我要把一把弓放在他手裡，然後叫他拉弓，把他的腿放好，把他的手腕、肘部歸正，讓他的背挺直，最後放箭。一次次反復教導、歸正。我記得一開始學跆拳道時，第一天我就希望能像功夫片電影一樣飛簷走壁，教練卻叫我蹲馬步。我說，“好。我什麼時候能夠翻跟頭？”他說，“你要蹲馬步。”我說，“好。”他說，“做一千次。”這一點都不像電影裡拍的那樣。直到有一天，我進門的時候，教練突然打我一拳，我本能地擋開了。因為我之前練了那麼多次。",
        "　　生命的真理比拳擊、射箭和跆拳道更複雜，需要很多的訓練。我們一次次地教導孩子，一次次地督責，一次次地使他們歸正。",
        "七、教導人學義",
        "　　接下來我要分享一個教導人學義的例子。",
        "　　我大兒子7歲時，我們剛搬到森林裡的一個新房子裡。我坐在客廳裡準備講道，我兒子從門外衝進來，“砰”地關上門。",
        "　　我說，“兒子，下次不要再‘砰’地關門了。”",
        "　　他說，“好。”於是進到房間裡，找到他的玩具，又從房間裡跑出來，打開門，再次“砰”地關上門。",
        "　　我站起來，氣得半死。我想，如果我把他殺了，我怎麼向各方交代。於是我在客廳裡走來走去，開始思考。他是不是在反抗我？他有沒有偏偏要“砰”地關門？答案是否定的。兒子不是故意在反抗，他只是個7歲小孩，住到森林裡很興奮。",
        "　　於是，我打開門對他說，“哎，兒子，你剛剛又‘砰’地關門了。”",
        "　　兒子說，“對不起，爸爸。”",
        "　　我決定站在門口，讓兒子進進出出四次，學習不要“砰”地關門。他就乖乖地做了。最後，我說，“這是我要你進出房子的方式，輕輕地關門。”兒子答應了。",
        "　　我想，大功告成了，於是回去客廳坐著。結果五分鐘之後兒子又來了，他“砰”地關上門的刹那，大叫了一聲“啊”。我說，“兒子，我們再進進出出訓練幾次。”",
        "　　當然，有時候孩子做出一些事是出於叛逆，因此我們需要用智慧來分辨。如果孩子悖逆，你就要管教；但如果孩子是因為不小心，你就不要亂打罵。你有權柄管教兒女，你不能把他們撇開，你要花時間訓練他們。",
        "八、前6歲——黃金管教期",
        "　　管教要從小開始。大多數父母直到孩子六歲才開始管教，其實為時已晚，因為孩子的品格在六歲以前就已經形成了、固定了。如果我們從孩子一生下來就管教，管到六歲（不是殘酷地亂打），那麼六歲以後就沒有更多管教的必要。比如，我兒子13歲，跟著我周遊世界，負責攝影、錄影，在飛機場替我指路。他已經不再是個孩子了，像一位保鏢。",
        "　　看到這兩者不同了嗎？但管教意味著我們需要花很多時間在孩子身上。",
        "　　多年前我們做了家庭教育的決定，不把孩子送到公立學校。這要花很多時間。現在我兒子跟我一起上班，他們坐在辦公桌上做功課，哥哥會輔導弟弟數學題，或者幫他學語言等等。他們不完美，並且永遠不會完美，總是有罪，總是有問題。但是你既然要生孩子，你就要投資在他們身上。",
        "　　我知道一些弟兄，從來不花時間在兒女身上。我指的是那些有心願和兒女在一塊，但心有餘而力不足。問題出在他們總以為要和孩子們做一些大事，一些重要的事，所以他們有很遠大的計畫，卻從來不能完成。你可能以為和兒子打打球不是什麼大事，但是孩子就是會忘不了整件事；你以為坐下來和7歲的小孩玩過家家不是什麼大事，但她不會忘記。",
        "　　生命不是很多大的事件，乃是許許多多的小事加起來才會大。",
        "九、父親的榜樣",
        "　　跟女兒也是如此。我的女兒會穿的很漂亮，說，“爸爸，我約你出去。”我說，“真的嗎？”她說，“真的。我們到那個地方去，你付錢，我請客。”",
        "　　在你的女兒到達青春期時，會盼望她生命中有個男人，是爸爸的形象。可是，你身為爸爸卻在跟她遠離。於是，那些年輕的、愚昧的男孩就開始跟她親近了。你需要和你的女兒保持好的關係，繼續在她感興趣的事上參與，這對她來說是一大保護。",
        "　　而且，弟兄們，你的女兒怎樣學到男人應該怎麼對待她？她會看她的爸爸是怎麼對待媽媽的。如果做丈夫的總是虐待或忽略妻子，這個女兒會以為理所當然就是這樣。但身為做丈夫的，你要藉著愛他的妻子，把標準放高。這樣，當一個男孩跟你女兒說“我愛你”的時候，她會笑話他，“你愛我？你懂得什麼叫愛嗎？讓我爸爸好好地教導你什麼叫愛，像愛我媽媽一樣。”",
        "　　你的兒子怎麼學習對待女人呢？你讓他們從電視、電影上學嗎？你要他從學校那些價值觀扭曲的朋友那裡學嗎？他們看爸爸的榜樣來學習怎樣對待女人。",
        "<3_2.jpg>",
        "十、教孩子學習自己做事",
        "　　最後一件事，是從我妻子那裡學來的功課。你們做母親的，如果寵壞你的兒子，他就會騎在他的妻子頭上，要她像他媽媽一樣伺候他。比如，每次流鼻涕，你就替他擦；替他鋪床，成天伺候他，你就會把他變成一個嬌寵慣了的小皇帝。你應該教導孩子早點起床，自己怎麼疊被子、疊衣服，怎樣燒菜，而不要把他當作易碎的玻璃器皿。",
        "　　禱告：父啊，為你的話語感恩，也為這群親愛的弟兄姐妹感恩。求主祝福他們，奉主耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年5月“福音中國橋”最後一場聚會的講道視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

