{
    "volume": "75",
    "id": "5_hejun_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "从走进教会到走进信仰",
    "author": "何军",
    "content": [
        "　　如果问我我人生中最重要的一天是哪一天，我会毫不犹豫地说，是我受洗的日子。从此我成为了神的儿女，神国的子民，与基督同埋葬同复活，我的生命开始走出黑暗，进入奇妙光明！",
        "　　教堂·圣乐·奇妙的感受",
        "　　回想起几十年前，我大学毕业前去哈尔滨实习，和几个同学一起踏进一座古老美丽的教堂，当聆听那优美的赞美诗时，我被震撼到了，这世上还有这么美妙绝伦的音乐！旋律时而庄严，令人感受到一种力量；时而欢快，又引人进入到喜乐幸福的境地。我一直非常热爱音乐，对音乐很敏感。当时我不由自主地跟唱起来，沉浸在欣然喜悦之中……。",
        "　　那段经历给我留下了非常美好的印象，现在想起来，我不禁感慨，原来神早早在我心里播下了福音的种子，藉着美妙的音乐，引我向往他在地上设立的教会。虽然，那时我完全不认识他。",
        "　　寺庙·佛祖·找不到答案",
        "　　几年以后，我一位朋友的离世对我打击巨大。在我眼里，她事业非常成功，家庭幸福美满，正当美好年华却不幸罹患癌症去世。这个悲剧促使我开始思考人生的意义，以及人死后的去向等问题，并因此我渐渐地对佛教产生了兴趣。从此，我经常去寺庙烧香磕头，拜阿弥陀佛和释迦牟尼。",
        "　　如此几年之后，我内心对佛教渐渐产生了怀疑和动摇，对佛教里“世界是由芸芸众生的业力所创造的”有了疑问，没有人哪来的业力？而人又是怎么来的？世界到底是怎么形成的？佛教里没有解答我的疑问，我需要继续去寻找！",
        "　　葬礼·欢笑·百思不得其解",
        "　　2012年我来到加拿大，在这里到处可见的各式各样的教堂，有着与中国完全不同的浓厚的宗教氛围。那时我在读语言班，学校里的一位老师，我们前天还在学校办公室看见她，第二天学校通知我们说，那位老师突然因病去世了，让我们都去学校旁边的基督教堂参加葬礼。当我踏进教堂时，被眼前的情景再次震撼到了：大屏幕里播放着那位老师生前的音容笑貌，教堂里回荡着欢快的音乐，逝者的家属和来宾个个脸上看不到悲伤，如果不是前面摆着逝者的棺木，我绝对想不到这是在举办葬礼！死亡是中国人最忌讳最恐惧最悲伤的事情，他们西方人面对亲人的生死离别怎么能如此从容、淡定、优雅，没有痛苦和悲伤？",
        "　　是一种什么样的力量使他们如此？我一时百思不得其解。",
        "　　后来的几年里，我经常遇见来传福音的基督徒，甚至还遇到过摩门教的人。我周围有个朋友是基督徒，她们见到我就常常向我传讲福音，也送给我书籍和光盘，只是那个时候，我的心还是没有完全向神打开，没有认真去阅读学习。",
        "　　疫情·福音·床边祷告",
        "　　直到疫情来临，以往宁静的生活全被打破了，我感到了前所未有的郁闷、恐惧、甚至绝望，这时我才真正开始寻求一种能够帮助解脱，并战胜这些不良情绪的精神力量。一个偶然的机会，教会的一个姐妹来家里传福音，送了我一本圣经和一本“认识真理”书。当晚我就先认真地读完了“认识真理”这本书。这本书刷新了我对基督教全新的认识，打开了我的双眼，使我相信了世界和人类都是上帝创造的，唯有圣经所启示的神是独一的真神！偶像不是神，释迦牟尼也不是神，他只不过是人。我从前的好多疑问都得到了满意的答案。",
        "　　我试问，如果有这样一位真神，那我能不能真实地感受到神的存在呢？我决定做一次我人生中的第一个祷告。于是，晚上我就在一间卧室里关上灯，跪在床边，开始祷告“主啊，我是一个罪人，过去犯了许多的罪……，祈求主的宽恕，愿主作我生命的救主！”。祷告刚完，我就感觉屋里忽然很亮堂，仿佛阳光照进来，浑身暖洋洋的，无比舒畅，同时，我已经泪流满面了，心中有个声音“我得救了，我得救了”！接着感觉浑身从头到脚特别轻松，仿佛身上所有罪的枷锁都落在了脚下，心中充满了感动、安慰和喜乐。原来神真的是存在啊！我完全相信了！",
        "　　读经·生命改变·蒙神引领",
        "　　之后，我就参加教会的活动，自己也努力读圣经。现在，学习神的话语已经是我每日必做的功课。凡遇到事情都会祷告，真实感受到了神的丰盛的恩典、神的带领。",
        "　　几年前我把我母亲从国内接过来照顾。她今年已经88岁了，又患上了老年痴呆症，脑子基本糊涂了，小便失禁，每天都要给她换多次尿布和裤子，有时连续好几天半夜或是凌晨叫我起来给她换尿布。这些每日不停的辛苦，让我很疲惫也很无力。我本来睡眠就差，每晚要靠药物维持睡眠，这样照顾母亲必须经常半夜起来，我的睡眠变得更加糟糕，整个身体状况也不好。有时我的心情糟透了，忍不住时就会发脾气。在我信主以后，当我每天晚上向主祷告，求主看顾守护我母亲，也求主给我爱心。现在我母亲基本晚上能一觉睡到天亮，我的睡眠也得到了很大的改善。对我母亲的照顾比以前更有耐心了，也很少发脾气了。信主以后，我的生命和生活都明显发生了很大的改变。",
        "<5_1.jpg, 何军和她母亲>",
        "　　我渐渐意识到，生活中，常会遇到很多挑战、压力和困难，对于我们的心灵更是一种煎熬。这些光景显明我们是何等的软弱，也促使我们需重新调整我们的眼光，让我们转眼仰望神的恩典！我们只有籍着祷告，将我们所受的苦难告诉神，他必赐力量和智慧让我们胜过这些难处，使我们超越环境，更使我们生命成长。感谢主，这一生最大的祝福，就是认识主耶稣基督。",
        "（本文修改自何军姐妹于2022年感恩节的受洗见证。她在华人福音堂士嘉堡堂参加敬拜。）"
    ]
}

