{
    "volume": "75",
    "id": "6_zhangchaoyang_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "遠離與回歸：這一條奇妙的生命路",
    "author": "張超陽（阿鋪汝巴）",
    "content": [
        "美麗家鄉：歌舞的山谷",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img1.jpeg>",
        "　　我的家鄉——雞骨寨，是一個坐落于貴州省畢節市深山裡的村莊。單看“雞骨寨”這樣一個寒酸貧乏的名字，你可能會斷定這是個糟糕的地方。然而，其實並不是這樣，這根本不是我們村名的意思，因為是從彝語音譯過來的，在彝語中是“吉穀珠”，就是“歌舞的山谷”的意思，充滿詩意。",
        "　　",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img2.png>",
        "山寨很美，水秀風清，林壑蔚然。這裡世世代代居住著彝族邊民，我家也是彝族。我從小在山寨長大，沐浴著陽光與風雨成長。在我們這樣的一個偏遠的地區，還有一個奇特的點：就是無論村莊大小，都有一座教堂。在遠近村落之間，教堂自然地成為地標性建築，常常被大家用於定位導向。從小習慣於這樣的環境，我並不明白為什麼會村村有教堂，只覺得從來如此，一直如此而已。",
        "　　是的，神所造的一切是如此地美麗，壯觀且奇妙，而人心卻非如此。",
        "現實卻是：貧窮與敗壞",
        "　　",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img3.png>",
        "在這遠離政治文化中心的少數民族地區，各方面條件都極其落後。很多像我這樣的彝族青年，小小年紀就輟學了，抽煙、吸毒，過著偷搶，淫亂的犯罪生活。青年男生吸煙率為百分之百，我也不例外。初中的時候就吸煙喝酒，連打架都是習慣動刀的。所以後來去市里上高中，那裡的漢族學生都是不敢惹彝族學生的，因為我們非常不珍惜生命——無論是自己還是別人的。",
        "　　我們雖然還小，但也看不出生命有什麼指望，我們眼裡的很多成年人都是過著打工的生活，靠做苦工來維持生計，根本沒有任何盼頭。我們也是跟他們一樣的——沒有文化，沒有出路與希望。",
        "遠赴美國：苦難裡的祝福",
        "　　家鄉的彝族中老年人大部分都去教堂裡做禮拜的，我家也不例外。我以為，這是我們的習俗。",
        "　　我母親是基督徒，很虔誠，但是我父親卻不是。非但不是，還是個被罪惡充滿的人，導致我們小時候家庭生活非常痛苦。他常常家暴，我們四個孩子和母親經常挨打，我小時候曾被他一腳踢飛出去兩米多遠。家暴最終導致父母的婚姻破裂，離異後，母親獨自帶著我們四個孩子辛苦度日，為此，她就更加倚靠主。我也因此有很多機會，聽到聖經故事，去教堂被動地聽講道，也聽了很多讚美詩歌。母親經常跟我們講福音，勸我們與她一同信主，無奈我們不願意。",
        "　　我看著村裡這些信主的老年彝族人，心裡想，我要是信了，也成了基督徒，那我豈不是像他們一樣，一輩子要窩在這個窮破寨子裡做窮破基督徒了？我完全看不出救恩的寶貴，更不明白“得救”的意義，以及蒙救贖是何等的喜樂。",
        "　　現在回頭去看，實在是主憐憫我的母親，聽她的禱告，不僅賜給她撫養我們的能力，而且所施恩典真是非常的豐富。我也藉著主的恩典，有條件去美國讀本科。",
        "　　剛到美國的時候，我的感受只能用震驚來形容。因為我的生長環境和美國這個新環境反差實在是太大了！一邊是貧困戶和低保率超過一半的山村，另一邊是如此發達和先進的地方。身處全新的環境中，我既興奮，也有莫名的驕傲。",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img4.png>",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img5.png>",
        "畢竟我是貴州深山彝族當中，極少數有機會到美國留學的人哪！",
        "禱告與歌聲：我戰慄在團契中",
        "　　進入大學後，有一天，在第一節課上，我的西人教授居然當著全班的面點我的名，對我問安。這叫我無比納悶，後來才得知，是由於當地教會有一位姊妹，在香港福音大會上認識了我母親，在得知我在美國上學就找到老師問我安。因著這樣一個特別的原因，我無可逃避地被帶到了教會。",
        "　　第一次參加團契活動吃過晚飯後，帶領人開始禱告，我卻整個人瞬間崩塌了。我被一種奇妙的強大的力量震懾到了，也是一種無比溫暖的力量，把我虛榮和高傲的心融化了。在禱告聲中，我感受到在這麼強大發達的國家，離我的山寨最遠最遠的地方，在地球的另一邊，我所聽到的這個禱告，不就是我那窮破地方的禱告嗎？這耳熟能詳的聖經內容，詩歌旋律不正是那大山深處縈繞著的聲音嗎？當時整個腦袋裡暈乎乎的被這種奇妙的感覺衝擊著。雖然如此，腦子卻清醒地明白了那句以前覺得毫無意義，在講臺上聽了無數遍的話：“耶穌基督為你而死……”。我的心顫抖著，主耶穌的救恩要到的地方，再遠，也不過就是我那窮破的貴州深山裡人人嫌棄的村莊了。我感受到主耶穌確實為我死了。我的內心在告訴我自己：耶穌為世上的人死了，這當中沒有一個人例外，竟然也包括了我！",
        "　　在整個聚會過程中，我的腦袋裡暈乎乎的，精神受到很大衝擊，備受感動。大家在唱著詩歌，我卻暗自落淚，心痛無比，腦海裡浮現著小時候看見的，耶穌掛在十字架上的雕塑，明白了救恩的普世性！因為連我這樣的都得到了，主恩真是浩蕩——在全世界最貧窮破爛的地方，在我的心中埋下了福音的種子；又在當我身處發達國家的時候，開啟了我的眼睛，給了我智慧能看見並認識他。",
        "百年宣教：福音撒入彝鄉",
        "　　我遙遠的家鄉，我曾想要捨棄的一切，那片窮鄉僻壤，那些教堂，那些聽慣了的禱告與讚美詩，我都覺的是落伍的象徵，都沒有意義，然而，此時此刻，我在其中被深深感動。我回想歷史，同樣的基督教信仰能在我的家鄉落地生長，這一切，都離不開100多年前，主差派到我們彝族同胞當中來的宣教士。我們寨子裡的教堂，最初是我曾祖父從鄉里宣教士處接受福音回來而建立的。後來，到我爺爺的時候，有宣教士住在我家牧養。彝族男女老少如同乾旱中的種子，嘗到雨水滋潤後紛紛發芽，他們也在各村莊相繼建立起教堂。",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img6.png>",
        "　　現在回頭看，我的人生經歷與跟我同齡的彝族同胞大相徑庭。在他們看來，我所擁有的就是他們渴求的——經濟條件比他們優越，文化程度比他們高，什麼機會都是先到我。包括連相貌都是被誇讚的。然而這一切，如果都脫離了它賜恩的來源，就全化為危險。優越的經濟條件和物質的生活水準使我驕傲起來；書讀得越多卻越覺得迷茫；相貌再好，帶來的是更多試探，更容易的跌倒。我們在認識主前所得來的，只有在認識主以後在他裡面蒙了潔淨，成為聖潔，才是最好的。所以主賜給我的這一切最終只能帶回到他裡面。",
        "　　我越來越多地想到貴州深山裡的彝鄉，想到當年西方宣教士越過萬里重洋來到中國，再深入內地，進入連我們這本地人都嫌棄的窮困地區，把神的福音帶給我們……",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img7.png>",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img8.png>",
        "魂牽夢繞：為主得靈魂",
        "　　受洗之後，我常常會不住地思考。主從他們當中把我揀選出來到底是為什麼？除了我所得的拯救，他賜給我這一切在同胞中的與眾不同，目的是什麼？後來我也從主得到答案：我從窮困中被領出來，再蒙拯救，又豐富地得著，有神的美意。我從一受洗之後，主就立刻讓我看見彝族同胞的缺乏。我想主可能是知道我比較愚鈍，所以把答案給得如此顯明。我要回到同胞中去，因為我從那裡出來；我要把我的恩賜用在主的身上，因為這一切都是從他而來。",
        "　　我深知自己在彝族同胞中間，對他們的目光是有吸引力的，我的所言所行是有影響力的。雖然從他們的角度，他們看到的都是我身上虛浮的東西，是他們羡慕的東西；但我明白，只有一個辦法可以變廢為寶，那就是利用它來吸引他們的目光，把他們的目光從那可朽壞的地方，轉移到那賜永恆生命的地方——這就是我從主得到的答案，是我所領受的天上的呼召。",
        "<6_zhangchaoyang_t_images/6_zhangchaoyang_t_img9.png>",
        "　　由於諸多因素的影響，現在的彝族教會中幾乎看不到年輕人。彝族青年是很可憐的，我當初和他們一樣也是未得救的靈魂，所以我更明白迷途的危險和救恩的寶貴。如今救恩臨到了我們，我們就有負擔，求主感動興起更多像當年的宣教士一樣的人，願意擺上自己，到中國到偏遠的地區去宣教和侍奉。也求主預備創造這樣的環境，哪怕有逼迫，有流血，也堅定不移。求主呼召更多的人，去走主耶穌所走過的道路，那條通向各各他的道路。我們既然白白地得著，就要白白地傳出去，讓自己的一生不白白地活著。",
        "（作者在華人福音堂士嘉堡國語堂聚會。本文修改自他於2023年元旦跨年讚美禱告會上的分享稿。）"
    ]
}

