{
    "volume": "75",
    "id": "7_fangjinqi_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "主啊，我愿意悔改",
    "author": "方金琪",
    "content": [
        "　　我永远不能忘记，我全然伏俯在主耶稣基督面前那一次流泪祷告。",
        "　　那是我平生第一次完全降服于主的祷告，是我悔改的祷告，也是我生命翻转的祷告。那是2004年，我确诊患了晚期结肠癌，我的日子似乎是不多了，连牧师都劝我留下遗嘱。而当我来到主的面前，我向主耶稣作的祷告不是一个得了重病的人呼求求医治的祷告，而是真实地、发自内心的悔改的祷告。我为什么如此呢？",
        "我是怎么“病入膏肓”的？",
        "　　在2004年我确诊晚期癌症之前，我一直活在自己所规划的人生奋斗中。我出生在1961年——那个中国最苦难的岁月，当我仅仅三岁半的时候，父母离婚，我被判给父亲。不久，轰轰烈烈的文化大革命开始了，我的父亲挨批斗，被迫到五七干校、农场、农村等不同地方，长达近十年，直到过世。小小的我四处寄居，或住在两个姑妈家，或者跟著姑妈们已成年的子女生活，或者自己寄宿在学校。这种漂泊无定的经历，使我在成年以前基本上没有一个我可以称为“家”的地方，也没有父母的温暖。大概由于这样的成长背景吧，从小我就很渴望将来有一个属于自己完整的家，并且决心要让我的孩子在父母的身边，在父母完整的爱中，在父母的呵护下长大。",
        "　　信主以前，我相信中国古训：“吃得苦中苦，方为人上人”。世世代代无数华人都是守着这个教诲，为改变命运拼搏奋斗。十年寒窗苦读，我以优异的成绩在1978年考上大学。在中国停止大学招生十年之后，77、78级大学生被人们称之为“天之骄子”。我珍惜上大学的机会，拼命读书，毕业时成为系里成立二十多年来第一个考上研究生的人。此后，我在南京大学读硕士、再读博士，以后留校工作，1990年破格获得高级职称，1991年申请到英国皇家学会的资助，到牛津大学做博士后，后来到夏威夷东西方研究中心和美国威斯康星大学等作客座研究员……。可以说，一路顺风顺水，靠着我的勤奋、敬业、孜孜努力，我几乎觉得我可以靠自我奋斗把握人生。尽管成为基督徒后我口里不这么说了，但行为上还是习惯成自然：我努力，我成功。",
        "我要挣够这辈子的钱",
        "　　1996年，大女儿出生后，我和太太决定找一个长期安顿的地方。开始时我们是准备回国。太太之前曾在北京大学经济学院就读，他们希望我们过去，为我们做好了各项接收工作，并同意我成立一个人与环境的研究中心。但当我询问作为基督徒回国有没有什么问题时，我被告知，一是不可以担任行政领导正职，二是不可以向他人传讲基督教。我爷爷死于土改，父亲死于文革，我政治上比较害怕，就决定不回中国，移民加拿大。",
        "　　移民我就准备改行。在我看来，放弃专业等于是放弃一条已经抓到了手的大鱼，今后的人生要抓住一条更大的鱼才不会后悔。我计划用十年的时间挣够一辈子的钱，然后……啊，我就可以做自己感兴趣的事啦，比如：学术研究。",
        "　　所以，1997年移民到了加拿大后，很快我和太太的工作都安顿下来，1999年我们买了房子，生了小女儿。2000年我创建了多伦多华人资讯网站（当时还没有51网），2002年我买了第二栋房子，2003年我准备在温哥华再买投资房……。一切上看去都是蒸蒸日上呢。",
        "　　我和太太是1996年感恩节在美国信主的。我像做学问研究一样对心中的疑问一一研究后才做出决定的，经过了五年的漫长思考。信主以后我对我们是罪人，需要耶稣基督的救恩，确实是坚信不疑。我也向人传福音，带人到教会。但在教会事奉上我长期选择低调不参与的态度。我认为，基督徒也都是罪人，罪人在一起接触深了就会有烦恼，保持距离，以策安全为好。",
        "　　那个时候，我丝毫没想过我自己的生命有什么需要悔改的地方。有什么不对吗？我很努力、很爱家、不吃喝嫖赌，我觉得心里十分坦然。",
        "<7_2.jpg, 作者（右二）与家人>",
        "自以为完美生活突然被打断！",
        "　　虽然说没有人在查出癌症之前就可以预知，但我的情况还是令人格外痛心。我的癌症确诊是被医生耽误了整整一年。我第一次感觉到异常的腹部隐隐作痛是2003年7月1日加拿大国庆节那天。从9月开始，我多次看过家庭医生，也看过急诊和专科医生。专科医生迷信科学，他认为我年轻、没有家族病史、验血报告非常正常，患肠癌的机率几乎为零。我要求做肠镜检查，他只给我做了个半肠镜，没有检查结肠的上半部分。",
        "　　我的肿瘤是2004年8月13日钡灌肠检查确诊的。当时我已经病得十分厉害，腹痛得走路直不起腰，非常畏寒，儘管是夏天，也要穿夹衣和厚棉袜，腰上是林丽珊姊妹用厚厚的绒布给我做的围腰围两圈。到最后那个时期，仅仅一周，人就瘦了十多磅。后来手术结果是结肠拿掉了近一米，肠上有两个肿瘤，一个有两个拳头那麽大，另一个约一个拳头那麽大，20个淋巴中16个有癌细胞转移，切片报告说至少是第三期。",
        "　　8月13日确诊后，医生也意识到病情已经非常严重，迅速为我安排手术。隔两日见了外科手术医生，他要我立即住院，准备手术。然而我的身体太过虚弱，根本不可能承受手术，必须先输几天蛋白营养液，于是本来是准备19日星期五的手术，改在了22日星期天。",
        "　　此时的我，实在是形销骨立，气若游丝……",
        "“主啊，我愿意悔改！”",
        "　　手术前三日，我们教会的韦牧师来看我，他用福音桥给我讲解了基督教信仰，并建议我立个遗嘱，万一有事会省去太太很多的麻烦。",
        "　　傍晚七点多，来看望和陪伴我的人陆陆续续都走了以后，我独自安静地坐在病床上，开始仔细思考韦牧师的建议，自问“要不要立遗嘱”？我完全理解牧师为什么给我这个建议，我想我躺在病床上的样子，一定很像当年父亲临终前躺在病床上的样子。",
        "　　当我面对死亡时，我开始回想自己的一生，认真思考要不要立遗嘱。此时，我惊讶地意识到，我脑子里根本不会想到我这一生事业上曾有过的成功或荣誉，也不去想我留给太太和女儿们的钱财，而是圣经中的一段话：“因为我们不是顾念看得见的，而是顾念看不见的；原来看得见的是暂时的，看不见的才是永远的。”这段话在我脑中徘徊，把我的心思意念引向高处，我脑子里只想着一个问题：我这辈子在爱上有没有亏欠？",
        "　　当我不得不沿著这个问题想下去时，我开始泪流满面。我原本以为我的一生很努力，也还比较优秀，可是现在突然发现，当用爱去评判时，我的一生是彻底的失败了！",
        "神让我在自以为完满的人生中看见巨大的空洞",
        "　　我流著泪向神承认我的失败，我被神引导着，清清楚楚地看见自己原来从来没有意识到，自己的人生里有多少在爱上的悔恨难当，多少的失败与亏欠：",
        "我爱我太太，但因为我把事业和生活的弦绷得很紧，我们俩每天都在为生活紧张忙碌，极少有轻松浪漫的时刻。现在我就要把两个年幼的孩子交给她独自承担，我亏欠了太太；",
        "我一生从小的愿望就是要让我的孩子生活在完整的、自己父母的家里，现在她们一个八岁，一个四岁，我却要离开她们，我亏欠了我的女儿们；",
        "因为努力奋斗，我没有时间和精力去关心亲友，也不会怜悯奋斗失败的人，我亏欠了亲友；",
        "我一直在教会同弟兄姊妹保持距离，我亏欠了弟兄姊妹；",
        "我甚至都没有做到爱自己，我用无知的生活方式让自己要英年早逝；",
        "更重要的是，无论牧师和弟兄们怎样建议，我一直回绝参与教会的管理事奉，按自己的血气行事，我亏欠了神。",
        "　　主耶稣教导我们，两个最大诫命是爱神和爱人，这教导我听过多少次，都在不经意中从耳边流过。唯有此刻，面对死亡之际，我这才明白，“爱”是我心中最大的挂念，“爱”是我人生唯一的遗恨。整个晚上我在流泪和祷告中度过……，主啊，我晚了吗？",
        "向主祷告，向主立志",
        "　　我向神真诚祷告：“天父啊，如果我的属世生命现在就要终止，我真是情愿我从来没有来到过这个世上，因为我在每一个爱上留下的都是亏欠。求父看在我自从信你以来对你的信心从来没有动摇过的份上，再给我十五年时间，让我有悔改的机会，让我能陪伴我的女儿们成年。十五年以后，如果我在这世上还能为你有用，你给我更长时间。不然，那时你要我去，我决不会再有其它祈盼。”",
        "　　我决定不立遗嘱。我不能一边求神给我十五年，一边立遗嘱。",
        "　　第二天上午九点钟不到，林丽珊姊妹和吕弟兄又来照看我。我就告诉他们我不立遗嘱的决定，他们也赞成，他们向我讲述头一天晚上教会祷告会为我祷告的情况。林姊妹说，昨晚祷告会为我选择的正是《列王记下》20：1-6的经文。当我打开这段经文时，我立即泪如雨下。“那时，希西家病得要死。亚摩斯的儿子先知以赛亚去见他，对他说：‘耶和华如此说：“你当留遗命与你的家，因为你必死，不能活了。”’希西家就转脸朝墙，祷告耶和华说：‘耶和华啊，求你记念我在你面前怎样存完全的心，按诚实行事，又做你眼中所看为善的。’希西家就痛哭了。以赛亚出来，还没到中院，耶和华的话就临到他说：‘你回去，告诉我民的君希西家说：“耶和华你祖大卫的神如此说：我听见了你的祷告，看见了你的眼泪，我必医治你。到第三日，你必上到耶和华的殿。我必加增你十五年的寿数，并且我要救你和这城脱离亚述王的手。我为自己和我仆人大卫的缘故，必保护这城。”’”",
        "这段经文与我昨天的经历和祷告真是奇妙的巧合：",
        "希西家是先知以赛亚来要他立遗嘱，我是牧师来建议我立遗嘱；",
        "希西家没有立遗嘱，而是求神看在他过去所行份上医治他，我没有立遗嘱，而是求神看在我过去对他的信从没有动摇和年幼女儿们的份上给我更多年数；",
        "第三日希西家必上到耶和华的殿，我是第三日上手术台；",
        "神给了希西家十五年，我是求神给我十五年。",
        "甚至希西家当时的年龄都同我差不多，四十岁出头。",
        "　　我并没有将我内心的祷告告诉任何人啊！而且《列王记下》这段经文我当时也并不熟悉，怎么如此处处相合？我心里完完全全相信了这段经文是神对我祷告的允许。",
        "　　这段经文后还提到，神应许给希西家一个兆头，来让他相信是神的允许。我就问我自己，我要兆头吗？我的心回答我，我不需要了，这么多的巧合已经足够让我的心顺服相信。在祷告中坚定自己的信心",
        "　　感谢神，他这么快就让我不仅明白了我要悔改，也让我心中放下了对晚期癌症的恐惧。然后，我开始了第二个祷告：癌症头五年的祷告——求神给我智慧，不让癌症复发。",
        "　　我相信神已应许了给我至少十五年寿命，我也要在神的应许之下，正确度日。癌症在前五年不复发是极为重要的生命指标，因此在此后的五年里，我就常祷告求神给我智慧，让我知道该怎样有一个健康的生活，才能抓住他的应许，不让癌症复发。以前，我是一个除了感冒以外从没有生过什么病的人，保健和医学知识都极其缺乏，我只能常常求神用我周边的人和事，用我阅读的书籍等去引导我。",
        "　　在这个过程中，渐渐地，我明白了一个过往的生活方式生的原则，我意识到：癌症是文明病，神为我们创造的生活原本是什么样的？现代文明怎样改变了它？这种改变合不合理？若不合理的话，我怎样尽可能回到原来？我用这个原则对我日常生活的各个方面都进行认真细心的反省，这导致了我日常生活许多方面的巨大改变。",
        "在祷告中改变生命",
        "　　从癌症后的第六年2009年，我开始向神祷告：天父啊，我的生命愿为你而活，请指引我。",
        "<7_1.jpg, 作者与家人近照>",
        "　　癌症康复超过五年，我开始重新规划我康复后的人生。我心里坚决表示，我不能用神加添给我的寿命去犯希西家同样的错误，不能去以财富多少为炫耀，我唯愿我的生命为神所用。在这样的祷告中，我不断表达我的愿望，但我仍然不确定我该做什么，我就继续祷告求神指引我。这个祷告也一直持续了五年，直到2014年我才能确信地说，神啊，我明白了，我知道我以后要为他做什么了！",
        "　　祷告带我悔改，彻底地改变了我这个人、改变了我的日常生活习惯、改变了我的人生规划。我曾多次对朋友和弟兄姊妹说，如果我现在可以选择，是一切平安，照以前的生活方式生活来活？还是患癌症，经历生死难关，悔改，像现在这样生活？我会愿选择哪一个？我会毫不犹豫选择后者！我宁愿患癌，还是晚期癌症！因为实在说，我曾是一个非常自信的人，若不是晚期癌症迫使我面对死亡，我不会谦卑，不会悔改！",
        "　　感谢神，当我带著悔改的心来到他面前，他把一个威胁我肉体生命的癌症完完全全转变成了对我生命的祝福，他引导的新生活远强过我以前凭自己的智慧规划的人生。",
        "（作者在士嘉堡华人福音堂参加敬拜，本文是作者在2022年平安夜赞美会上所做的见证。）"
    ]
}

