{
    "volume": "75",
    "id": "8_hemeiying_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "意外摔傷 經歷主恩",
    "author": "何眉英",
    "content": [
        "　　2020年12月17日上午10點左右，我步行去附近的超市購物。因為路上有積雪結成冰並且冰上有薄雪覆蓋，我一不小心在轉彎時滑倒了，右腳因為失控滑出去，導致左邊膝蓋重重地跪在地上。我當時就覺得左腿一陣陣劇烈的疼痛，癱坐在地上無法站起來，想打電話通知家人卻發現手機忘記帶了，無助的我就一直呼喊主耶穌“主啊，主啊，救我”。感謝神，他滿有憐憫和恩典，且預備施恩。我正在呼求著，就看見一對西人夫婦經過。神藉著他們施恩於我，他們見我摔倒了馬上幫我打了911，並把手機借給我通知家人。兒子和女兒很快就來到現場。沒過一會兒，救護車也來了，兒子陪我上了救護車。到了西乃山醫院，因為疫情嚴重，兒子不能進醫院陪伴我。我一個人忍著劇痛在醫院等候，但是感謝主我並不感到孤單驚慌，反而心裡充滿了平安，因為我知道賜平安的主一直都與我同在，他必看顧保守我。一直等到下午2點多，才安排我拍了X光。因為我英語不好，醫院給我安排了翻譯。翻譯告訴我，X光結果已經出來了，左邊膝蓋骨折需要動手術，因為疫情所以醫生讓我回家等候通知手術的時間。",
        "　　感謝主，神所做的事都是美，我們當時不知道，後來就都明白。因為他愛我們，所以必訓練管教我們。正如希伯來書12：11所說的，“凡管教的事，當時不覺得快樂，反覺得愁苦。”因為疼痛的折磨，我也曾一度軟弱，忘記了任何事情的背後都有神的美意，反倒問主為什麼這樣的事會臨到我。我們的神是洞察人心肺腑的神，他知道並體恤我們的軟弱，他的大能也總是在我們的軟弱上顯得完全。神差遣了許多弟兄姐妹來關心我，讓我感受到滿滿的愛心和溫暖，使我又重新堅強起來，全心全意地尋求主，而賜平安的主也一直與我同在，感謝讚美主。",
        "　　滑倒的第二天，我打電話給愛華姐妹，把這事告訴她，請她為我禱告。愛華姐妹非常有愛心，很關心地問了我的情況並安慰我，說她一定會為我禱告，並且也會讓大家幫我代禱。因為不知道什麼時候能做手術，她讓我把受傷的腿拍照發給她，讓肖榮姐妹發給她之前肩膀痛時看的中醫，或許那個醫生能盡早醫治我的腿。雖然肖榮姐妹考慮到這是骨折，還是需要先做手術，如有需要下一步才是去看中醫﹔加上那位醫生的診所又是在很遠的士嘉堡，我目前的狀況也很難去到，於是作罷。但是二位姐妹那從神而來的愛心卻讓我倍受感動，真的讓我感覺到在主裡，我們就是親密的家人。為她們兩個愛神愛人的心向神感恩。",
        "　　我的手術時間定在滑倒５天後的12月22日晚上10點。8點鐘小兒子陪我進了手術室，其他家人在手術室外等候。醫生交待了一些事情後，因為疫情的關係，就要求小兒子和其他家人都離開醫院，等手術結束後醫院會通知他們來接我回家。當時我還沒有打麻醉針，人還是清醒的，雖然小兒子出去後我身邊一個親人也沒有，但我一點都不覺得害怕，心裡很平靜。就如大衛說的“我雖然行過死蔭幽谷，也不怕遭害，因為你與我同在﹔你的杖，你的竿，都在安慰我。”（詩篇23：4）我心裡想著我是屬主的人，主說“在我裡面有平安”（參約翰福音16：33），只要把一切都交托在主的手中，無論發生什麼事，賜平安的主都會與我同在，他的杖、他的竿都在安慰著我。後來，醫生給我打麻醉針，我就睡著了，但是潛意識卻清楚地感受到在整個手術的過程中，主一直與我同在。醒來時，已經在手術室外了。因著主的保守，手術完成得很順利。醫生原本想通知家人到醫院來接我回去，但見我很疲倦，眼睛無力睜開的樣子，就讓我留在醫院休息，讓家人在第二天中午12點再來接我回家。於是我被送到了病房，剛進病房的一段時間我雖然感覺疲倦，但神志卻是清醒的。雖然行動不方便，並且身邊一個親人都沒有，但我一點都不覺得孤獨、害怕，心裡非常地平靜，因為我知道主一直與我同在，感謝主，他是我們的磐石和依靠，在他裡面我們就會有平安，因為“在地上平安歸與他所喜悅的人。”（路加福音2：12下）",
        "<8.JPG, 作者>",
        "　　第二天早晨，我又一次經歷了主的奇妙恩典。因為我是臨時住在醫院的，所以沒有安排早餐給我。但主差遣了一位會講中文的護士來到我身邊，當她知道我沒有早餐時，就去幫我拿了一份過來。雖然只是一份早餐，但卻讓我感受到了來自於主滿滿愛和恩典，讓我因又一次品嘗到了主恩的甘甜而心裡充滿了溫暖。感謝主！",
        "　　一個星期後，我回到醫院去拆線。在康復的過程中，主一直都與我同在，我一直都在經歷著到神的醫治。醫生要求我定期回醫院去拍片，以便了解我恢復的情況。剛開始是每星期要去一次，接下是每兩周去一次，再後來是一個月去一次。每次去復檢，得到的結果都是比上一次好很多，連醫生都感嘆我恢復得很好，覺得很不可思議，為什麼我會恢復得那麼快，他說從來沒有見過像我恢復得這麼好這麼快的。我心裡很清楚，這是因為神的醫治，否則的話單靠人的力量我根本就不可能恢復得這麼快這麼好，感謝主一直與我同在，看顧我保守我，賜滿滿的恩典給我。",
        "　　為我們教會的弟兄姐妹們、以及國內我兩個姐姐所在教會的弟兄姐妹們對我的愛心向神感恩，求主記念他們﹔他們一直都在為我禱告，求神憐憫和醫治我。感謝神垂聽禱告，一直保守和看顧我。",
        "　　雖然有山有谷，有崎嶇難走的路，但是神都在我身邊，因為無論大事小事都經主的手量過﹔一切事的臨到，都是神的許可，都在神的計劃中，我只需要順服。一旦我順服了，主就會賜給我戰勝一切困難的力量，因為“那賜諸般恩典的神，曾在基督裡召你們，得享他永遠的榮耀，等你們暫受苦難之後，必要親自成全你們，堅固你們，賜力量給你們。”（彼得前書5：10）。",
        "　　同時，也為我的家人們對我的愛向神感恩。從滑倒到手術、到術後的康復治療，我的先生和兒女們都陪伴在旁，無微不至地關心我、體貼我，讓我感受著主的愛和他與我的同在，心裡充滿著甘甜。感謝讚美主，將一切的榮耀都歸給坐在寶座上的愛我們的神。",
        "　　耶和華神說：“你不要害怕，因為我與你同在﹔不要驚惶，因為我是你的神。我必堅固你，我必幫助你，我必用我公義的右手扶持你。”（以賽亞書43：2）無論身處什麼樣的境況中，只要我們全心全意地尋求主，他必與我們同在，賜平安給我們。“我在急難中求告耶和華，他就應允我，把我安置在寬闊之地。”（詩篇118：5）",
        "　　感謝讚美以馬內利的神！",
        "（作者在多倫多國語堂聚會。本文由姐妹口述，本刊同工整理成文，並經姐妹過目。）"
    ]
}

