{
   "volume": "2",
   "id": "1_wnagchanchen_s",
   "character": "simplified",
   "category": "我的观点 ",
   "title": "赛跑的基督徒人生",
   "author": "王占臣传道",
   "content": [
       "“这不是说，我已经得着了，已经完全了，我乃是竭力追求，或者可以得着基督耶稣所以得着我的。弟兄们，我不是以为自己已经得着了，我只有一件事，就是忘记背后，努力面前的，向着标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏”。（腓立比书3：12-14） ",
       " ",
       "基督徒的人生究竟是一个什么样的人生？许多人认为，既然神已经预知一切，所以不管我的行为如何、追求与否，人生的结局都是一样的。有人对人生持消极的态度，也有人持积极的态度。要当好基督徒，首先要有正确的人生观，因为人生观决定我们的人生。有什样的人生观就有什样的人生，因为心里面怎样想，人的行为就会怎样表现。腓立比书3：12-14给我们展现的人生是：",
       " ",
       "一、是有标竿的人生 ",
       " ",
       "基督徒的人生是有标竿的人生。人生一定要有目标，有方向，知道自己要做什么，为甚么这样做，要向什么方向努力。正如保罗说：“我奔跑，不像无定向的”。基督徒的人生必需有明确的方向与目标。在天路的跑道上，基督徒是向着一个标竿直跑。这个标竿就是基督自己。基督是基督徒人生的唯一目标，是让信徒在天路上奔跑的吸引力。神让我们单单仰望主自己，使我们不致迷失方向。",
       " ",
       "保罗曾说：“我不知道别的，只知道耶稣基督并他钉十字架”。整本圣经所讲的就是基督。旧约律法的总结就是基督；“这些原是后事的影儿，那形体却是基督”（歌罗西书2：17）。福音的中心只有一个就是基督，因为“神的奥秘，就是基督”（歌罗西书2：2下）。 基督徒的人生有伟大目标，是要完全得着耶稣。 “我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦，效法祂的死”(腓立比书3：10）。信徒要以认识基督为至宝，都当像保罗一样，“我为祂已经丢弃万事，看作粪土，为要得着基督”（腓立比书3：8下）。",
       " ",
       "人为自己立的标竿太多了。在现今的世界，人们常将成功致富定为人生的目标。大多数人认为有了钱，就可以过安逸的生活，尽情享受人生。为了赚钱，天天忙忙碌碌，耗神费力。有了钱，想赚更多的钱。有了一千元，还想能有一万元、十万元，希望银行的存款一直在增加；希望自己的工资不断上涨，能赚多的钱，买更好的车，更好的房子，更好的家具，能更好地享受今生。许多人沉迷于金钱的魔力中，以为有财富，人生就充实，生命就有得着，生活也就安逸，可以安稳过一辈子了。事实上，很多人达不到他们心中的目标，也有很多人为了赚钱而拼搏了一生，钱是有了，但失去了健康、生命，一生的辛苦努力，最后等於零‚ 倘若人将赚钱作为人生的目标，那么他每天心所想的，所打算的一定是钱，不是主耶稣基督。因为你的财宝在哪里，你的心就在那里。耶稣基督在你的生活中仅占次要的地位，耶稣基督不会成为你的“至宝”‚基督徒要认清人生的目的，不是追求物质享受，不是追求财富，也不是追求今生才有的福分，乃是追求耶稣自己。",
       " ",
       "二、是赛跑的人生",
       " ",
       "基督徒的人生是赛跑的人生。每个基督徒在得救以后，按着神的救赎的计划，就开始救恩的路程。这天路历程是耶稣走过的路，是十字架的窄路。奔跑天路的秘诀在於，“我只有一件事，就是忘记背后，努力面前的，向着标竿直跑”（腓立比书3：13-14上）。",
       " ",
       "我们要忘记背后。成为基督徒以后就要向以往的世界和喜好告别。主耶稣说，“手扶着犁向后看的人，不配进神的国”（路加福音9：62）‚不论背后的事情，是自觉得意，令我自高的事；或自觉失意，叫我灰心的事，都要一概放下，不再记念。连往日所犯的诸罪，神已经饶恕、赦免，永不再记念，我们也不要时常惦记，以至使我们丧胆失志，背起过去沉重的包袱，不能轻装毅然前进。旧事已经过去，已成为历史。一切背后的东西，即使是前一分钟的失败，都不能阻碍此时此刻基督徒在天路上奔跑的脚步。",
       " ",
       "我们要努力面前的。摆在我们面前的，就是基督徒的生命中的权利和责任，包括敬拜、服事或基督徒品格方面的个人发展。我们面前要追求的是“有了信心，又要加上德行；有了德行，又要加上知识；有了知识，又要加上节制；有了节制，又要加上忍耐；有了忍耐，又要加上虔敬；有了虔敬，又要加上爱弟兄的心；有了爱弟兄的心，又要加上爱众人的心”（彼得后书1：5-7）。这些是我们要竭力追求，尚未完全得着的。作为一个得胜者进入神永远的国，绝非是轻而易举的事。“天国是努力进入的，努力的人就得着了”（马太福音11:12)。每个基督徒都应当如同参加奥林匹克竞赛那样，竭尽全力，奋勇争先，直到终点为止。",
       " ",
       "我们要向标杆直跑。当人自觉不足，急於前进时，就偏左或偏右，不能一直向前。撒旦会利用人的热心，使人走错路，使我们荒废了很多时间精力，走了很多弯路。这是历来教会中常见的事，我们不能不加谨慎。所以我们在灵程赛跑上要“前进”，也是要“直进”，要注目标杆。前面有主所立的标竿，就是耶稣为我们所立完全的准则、榜样。要以耶稣为目标，追求达到耶稣长成的身量。",
       " ",
       "我们要每日与主亲近。⏀“这律法书不可离开你的口，总要昼夜思想，好使你谨守遵行这书上所写的一切话。如此，你的道路就可以亨通，凡事顺利。”（约书亚记1：8）熟读圣经，将神的话记在心里，常常思想，就能使我们有智慧、聪明，知道该如何行。和神亲近，神就给我们力量，让我们能按着神的话去行，去奔跑天路的赛程。",
       " ",
       " ",
       "三、是得奖赏的人生",
       " ",
       "基督徒的人生是得奖赏的人生。我们赛跑“要得神在基督耶稣里从上面召我来得的奖赏”（腓立比书3：14下）。这是每个基督徒所蒙的天召，是从天上来的。这奖赏是神要给我们的，是神已经预备好的。虽然我们尚未跑到终点，耶稣已经拿着奖赏在等着我们，这是神所看重的。神盼望每个蒙恩的人都能得到所应许的最高奖赏。",
       " ",
       "我们赛跑一定要有争胜的心志。众所周知，人要成就任何一件事，“心志”是首要的，它是取胜的重要动力。一个不想得奖的运动员不可能跑得好。一个不想得耶稣奖赏的基督徒，一定是个懒惰的、不长进的基督徒。我们要有属灵的雄心大志，不甘人后，不做没出息的基督徒。",
       " ",
       "要得耶稣的奖赏就要付代价。显然信徒将来各自所得的奖赏会有程度上的差别。因为救恩是白白得的，奖赏却要用时间、精力，用汗水、泪水，要用事奉才能换来。然而，这奖赏是凭信心才可以得到的。只有那些凭着信心，不是凭着眼见的人才能看中的。有些信徒在灵程上不结果子，不追求，不长进，不参与事奉，却说我不求什么赏赐，只求能进天国就行了。他们的眼睛只注视到今生的事物，世界对他们仍然有很大的吸引力。在天路上走走停停，东张西望，这种心态的根源却在於信心。轻看了他儿子的名份，眼睛专注於今世的享受、生活，轻看了神的天召，将来是仅仅得救而已。",
       " ",
       "耶稣基督是我们的至宝，是我们的标竿，是值得我们为此而撇下一切，努力奔跑，追求得着的。今天世人以什么为宝贵，为甚么而努力奔跑呢？费尽一生的年日，精力，所得的结果是什么呢？回顾世人，他们常是徒劳，白跑，妄想，虚度，岁月如梦，一声叹息，转眼成空，最后他们便如飞而去（诗篇90：9-10）。日光之下所作的一切事，都是虚空，都是捕风（传道书1：14）。眼目专注今生的人是何等可惜！",
       " ",
       "我们眼目要专注天上的事。趁着今生，在这段一决胜负的路程上，竭力追求。我们可曾在祂的恩光中，感受到祂是何等迫切的愿意我们得着祂所要我们得着的？祂那全备的救恩，不是只能救我们到一个仅仅得救的地步！祂为我们所存留的，乃是荣耀无比，全美的基业，祂愿意我们丰丰富富的进入祂的国！",
       " ",
       "基督徒的人生是赛跑的人生。这是最长的赛跑，从我们成为基督徒那刻开始，直到离开世界，一生都在跑。每一分钟，每一秒钟都宝贵。不能停滞不前，不管你有多少理由。当竭尽全力，用尽你所有的力量，不遗馀力。这条路是耶稣跑过的路。祂在前面等着我们，有很多圣徒已经跑完了他们的天路。“我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣”（希伯来书12：1-2上）。",
       " ",
       "这条路并不容易达到目标，需要忍耐奔跑，然而仰望主就能得到安慰、力量和鼓励。但愿我们努力奔那摆在我们前头的路程，好让有一日我们也能像保罗一样说：“那美好的仗我已经打过了，那当跑的路我已经跑尽了，所信的道我已经守住了，从此以后，有公义的冠冕为我存留。”（提后4：7-8上）  "
   ]
}
