{
   "volume": "2",
   "id": "3_renxiaohong_s",
   "character": "simplified",
   "category": "我的见证",
   "title": "从死荫幽谷到泉源之地",
   "author": "任晓红",
   "content": [
       "当我写下这个题目的时候，主在我和我亲人生命中这一年的作为又重现在我心中，我止不住热泪涌流，向主祈求：“主啊，求你能使用这简陋的文字显扬你奇妙的作为！你向我做的，我实在不能用这有限的言语说尽……”",
       " ",
       "父亲病重 绝望动摇",
       " ",
       "我是在伤心欲绝的状态下进入二零零四这一年的。二零零三年底的一天，我接到弟弟从国内打来的电话，弟弟吞吞吐吐地告诉我：爸爸被诊断为肺癌晚期，医生说他大概只能有半年的时光了。那一刻，对我来说是天崩地裂，我浑身颤抖，脑子里混乱一片，整个人处於瘫痪状态 。",
       " ",
       "对於从小软弱多病的我，爸爸呵护有加，他的手、他的肩供养我、庇护我，他就是我生命的支柱。即使我翅膀长硬，远走高飞，父亲依然是我内心深处的支柱和温暖！这也是为什么当有一天我被主耶稣找回，开口称神“天父”的时候，在我是那样自然和亲切，丝毫不觉得勉强，因为在我内心深处，父亲就是集力量和爱于一体的那一位，是我的依靠。我受洗归主后，知道自己有一位全能、全爱的父在天上，我的生命就进入了从未有过的踏实和安宁中。一直地，我也为着我地上的父向天父祈求，渴望爸爸也能归向天父。",
       " ",
       "可是，在那一刻，一个电话，一根支柱轰然倒塌，我也垮在那里，好像再不能站起来、走下去了。接下来的日子，泪水、伤痛混杂着疑惑、怨愤，常常是一边哭一边在心底绝望地向天父发问：“为什么？为什么这样？为什么你 让一个劳苦一生的善良老人在生命最后还要遭遇这样的折磨？你不是慈爱、公义的神吗？！” 我陷入了黑暗中，独自挣扎、痛苦，因为我不可动摇的依靠 – 天父这个永恒的支柱，此时似乎也在我心中动摇了。",
       " ",
       "肢体帮助 圣灵引导",
       " ",
       "在我的身、心、灵都处於瘫痪状态的时候，主里的姊妹、弟兄在得知我境况后一边安慰我，一边也帮助我准备回国之行。韩捷姊妹在自己工作、家务极为忙碌的情况下，帮我订机票，又亲自把机票送到我家里，并且电话联系她在北京的妈妈为我买好从北京回家的火车票。她妈妈，一位主里的老姊妹，冒着北京深冬的严寒，到车站为我排队买火车票，为的是保证我下飞机的当日就能及时回家。金春丽姊妹和我通电话时发现我处於信心的低谷，就在电话那头跪地为我代祷，尽管我在电话上向神发怨言，她还是安慰我，并无指责。春丽又抽空为我准备回国带的福音书籍、影像资料等。后来，在我弟弟归主的历程中，春丽给的一本书《游子吟》起了很大作用 。主内的弟兄姊妹知道我的经济境况，也在经济上给我帮助 。还有，高牧师、师母带领众人在每次早祷会上为我父亲和我一家代祷。高师母在我临行前给我预备了一本图画配简明文字、专门给老人传福音用的小册子，这本册子成了我后来给父亲传福音的主要工具。植太太和施玉君姊妹也提供各样的小册子和磁带给我。主不仅借着弟兄姊妹来帮助、安慰我，为我预备所需，主的灵更亲自引导我走出信心的低谷。就在我极不愿意开口祷告，好像要离开神的时候，圣灵不放弃我，常在我内心说话，领我一次次地跪在地上，用说不出的叹息向神无声祈求。有一次我勉强打起精神参加儿童主日学老师的培训课，出家门的时候还觉得支撑不住，可是就在我坐在地铁上、赶往教堂的路上，突然间我内心有声音说：“你怎么知道这只是坏事呢？你怎么知道神不是要借此救你的父亲和家人归祂呢？”我心头有拨开云雾之感。但我还是不能彻底恢复信心和盼望。几经挣扎，直到一月初的第一个主日，在崇拜完毕回家的路上，正当我静静地看着窗外的街景时，一个意念在刹那间出现在心中：“三十多年神给你学习、工作、出国的机会，这一切装备是徒然的吗？你一来到这里就有机会被信徒朋友带领去教堂，并且很快归主是偶然的吗？这一切的装备不是要让你为神做工吗？你难道只是为肉体悲哀、不为神做工？这么多年你始终觉得没法真正报答父亲，最好的报答不就是带领父亲归主吗？”我恍然大悟。一到家里，我就进入卧室，关上门，跪在地上，安静在神面前。还没有开口，就泪流满面。我向天父认罪，承认自己悖逆、忘恩，发怨言的罪；那时刻，我感到自己的心从来没有过地柔软、顺服在主的面前，不再自我挣扎。我说主啊，现在我把自己和父亲都完全交在你手上，无论你让怎样的景况临到我父亲和我一家，我都顺服你，你的美意我不能测度！",
       " ",
       "这个祷告过后，我像一个全新的人一样恢复了活力和信心。我开始全力准备福音资料。这时，我回国的最后一道难题也在姊妹弟兄的帮助下得到了解决：本来我很为我走后孩子的照管为难，因为先生上夜班，晚上孩子怎么安排很让我和先生头疼。正在为难时，魏宏巍姊妹和温广琦弟兄提出让我们把孩子托在他们家里过夜，次日早晨再由他们夫妇送回上学。就这样，我的后顾之忧得到了圆满的解决。后来我回国两个多月期间，小温、小魏夫妇一直付出时间和精力照看我的孩子。若不是主爱，怎能如此！",
       " ",
       "父亲得救 弟弟归主",
       " ",
       "我回家那天，父亲刚刚做完了一次化疗从医院回家才三天。他非常衰弱，躺在床上，有气无力，不时咳嗽，连翻身也要人帮助，因为癌细胞已经扩散到他的一侧腰部和膝部，他腰腿疼痛、无力。",
       " ",
       "父亲早年因为在坑下采矿作业多年患了职业病—矽肺病，提前退休。他体质很差，我出国那年他就是老年性耳聋，到这次我回去时，因着他的病情，他完全失聪了。和他交流，只有连比带划，加上写字。写字交流也是很困难，因为爸爸本来认识的字就不多，因为病衰认字更费劲了。我在回去前和弟弟说好，请他准备多多的硬质的纸和一盒水彩笔。我回去后就用这些纸和彩笔，通过写字来和爸爸“说话”。可是，给他写字他也不愿看，他虚弱得眼睛都不愿多睁开一会儿。",
       " ",
       "在这样重重的障碍下，若是靠人的力量，怎能将福音资讯传给他？更不敢指望他能明白和接受了。我只有一边试着跟他在纸上“说话”，同时在心里拼命呼求神，求神让爸爸的身体状况好转一些，好使我和爸爸之间能够有平静的时光来交流。大约在我回家五、六天左右，我爸爸奇妙地出现了好转。他能自己翻身，能自己坐起来，甚至有时自己扶着床下地，他也几乎不咳嗽了。晚上他的睡眠时间也增加了，因此白天他就明显地精神些了。神真的赐下了一段黄金时光，使父亲能有精力来和我交流。他越来越多地“听”我在纸上传福音，“听”我讲耶稣和十字架，讲人为什么受苦受死，讲神如何爱人、怎样救人。到我走时，纸用了厚厚一叠，水彩笔也用了将近两盒。",
       " ",
       "父亲从开始时不爱“听”，到后来“听”得进去；从把上帝和耶稣作为众神之一，到后来愿意承认祂是惟一的神、惟一的救主，这完全是靠神的大能和慈爱！ 特别是在让父亲接受神是独一真神这点上，我只有祈求圣灵在爸爸心中说话，自己真的无能为力。因为靠人的工作，我很难让爸爸放弃他从小就接受的多神信仰。加上爸爸耳聋体衰后变得十分固执。在人的尽头，神奇妙地做了工。当时我无能为力，只有一边坚持向父亲讲独一真神，一边随时在心里为此祷告。常常是一边喂爸爸饭，一边无声地在心底向神呼求：“主啊，求你不只是给爸爸身体需要的粮食，求你也供给他灵里的粮食，让他能消化、接受你给他的灵粮，明白你是独一的救主！直到有一天，父亲完全接受了神是他惟一的救主、惟一的神。”",
       " ",
       "这之后父亲所表现出的平安、宁静，也印证了圣灵已进入了他生命。每次我在纸上和他说到神，说到将来回天家，他都是安详地点头，或者大声说“我知道了”，说时神情非常安宁。他不再面对死亡的恐惧。事实上，后来父亲离世时十分安详，妈妈打电话到多伦多告诉我那天的情景，说爸爸就像是睡去了，完全没有癌症病人最后的那种疼痛挣扎。",
       " ",
       "我弟弟本来和父母同住，从父亲病倒以后，他一直忙累着照顾。我回去后我俩常常是一边一起干活，一边谈话，见缝插针地交流心路历程和信仰。我和他分享基督的爱怎样改变我的生命，一边也用自己每日的生命状态来为基督做见证。感谢主那时候用祂的大能支撑我，使我每日虽忙碌却不乏力，也不失平安，每日都有笑容和赞美的歌声发自我内心。弟弟渐渐地被打动，开始偷闲地读我带回去的有关信仰的书，也翻阅《圣经》，并向我提出一些信仰问题。到三月初的一天晚上，忙完了一天的事后，我和弟弟又一次地抽暇分享信仰资讯。那时，弟弟表示他愿意接受主耶稣做他的救主和生命的主，他和我一起跪下来，在我的带领下他祷告认罪，决志归主。在那之后，他也开始向好友和亲戚讲耶稣了。",
       " ",
       "灵里风浪 靠主度过",
       " ",
       "看到主在父亲、弟弟和我生命中的奇妙作为，我心里赞叹不已。我从国内回来不久，爸爸就回天家了。靠着祷告，我慢慢从怀念父亲的忧伤中恢复，也能透过电话交谈帮助家里亲人恢复。可接下来的日子，我和先生再度经历了灵里的风浪。",
       " ",
       "四月底，先生打的那份夜班工失去了。接着是我申请读书发生波折，差点读不成。我俩同时陷入了信心的低谷。就像当年以色列人出埃及的过程一样，我们刚刚经历了神的大能和大爱，却因眼下所遇的挫折发生疑惑和动摇。我们哀叹，我们抱怨，好像神离弃了我们。但神并不因我们的小信撇下我们。后来我们的工作、学习机会都得到了，而且比我们所想要的更合适我们。我们在这个过程中看到了自己的软弱和小信，也看到了神不变的爱和供应。",
       " ",
       "就如诗篇所言：“我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在，你的杖，你的竿，都安慰我。”（23：4）"
   ]
}
