{
   "volume": "53",
   "id": "10_yx_t",
   "character": "traditional",
   "category": "历史纵览",
   "title": "當上帝的話語直接照耀——紀念宗教改革500周年",
   "author": "嚴行",
   "content": [
       "整整五百年前，即1517年10月31日，馬丁•路德在古騰堡教堂大門上貼出《九十五條論綱》時，他並未意識到此舉的偉大意義：一場改變世界的宗教改革被開啟了！",
       "這場撼動天主教世界的宗教改革發生在古騰堡，不是沒有原因的。用今天的話來說，古騰堡當年是一個像上海深圳一樣的年輕有活力的城市，一位名叫約翰內斯•古騰堡的人在這裡發明了載入西方史冊的印刷方法。",
	   "<10_yx.jpeg>",
       "印刷技術一旦出現，首先印制的不是別的，而是上帝的話語——聖經！1455年，印刷廠出版了第一批180冊拉丁文聖經（至今存世48本，估值3億美元一本）。從此，圖書批量生產在此地蓬勃發展，使得這座萊茵河畔的城市開始迅速崛起，成為當時歐洲的文化重鎮。",
       "1477年，因印刷而有了雄厚經濟實力的約翰內斯•古騰堡在這座城市建立了古騰堡大學。30年後，已經升職為神父的25歲的馬丁•路德，被教會送往古騰堡大學學習神學，大有恩賜且勤奮過人的路德，於1512年獲得該大學的神學博士學位，並留在古騰堡大學，成為聖經教授。",
       "正是印刷術提供的條件，使得馬丁•路德可以直接研讀聖經。這對他來說是極為寶貴的美事！他如飢似渴，以平均每年讀整本聖經四遍的頻度讓自己沉浸在上帝的話語中，在讀經禱告中與上帝相遇，被神話語光照。透過這樣的靈修學習，路德越來越清楚地看到天主教體系中大量違背聖經原則的問題，1517年，當羅馬教廷開始一次特別大規模售賣贖罪券時，路德憤怒地站出來，以標準拉丁文寫出挑戰檄文——《九十五條論綱》，他要與教廷論辯。有人讀到路德貼出的此文后，再將它翻譯成德文，並通過古堡騰印刷廠將其大量印刷發行，一時間，馬丁•路德的《九十五條論綱》不脛而走，傳遍德國乃至整個歐洲！",
       "教廷惱羞成怒，1520年6月發出詔書，以革除教籍作威脅，命令路德在60天內撤銷他的言論。路德毫不妥協，以新的論文回應，並立即將這些文字付諸出版！其中有《教會被擄於巴比倫》（10月出版）《論基督徒的自由》（11月出版）。而《論基督徒的自由》一文被認為是路德最聞名且最優美的神學文章。他提出，基督徒“因信稱義”，不靠任何的禮儀、規條、善行。",
       "第二年四月，路德最後一次被勒令反悔，但他堅強不屈地說出了他的名言：“這是我的立場。我別無選擇，求神幫助我，阿們！”",
       "此後，在躲避天主教迫害的時間裡，路德開始著手將聖經翻譯為德文，1522年，路德僅僅用兩個多月時間就將新約聖經譯出，之後他又繼續完成了全部舊約的翻譯。路德用嚴謹優美又平民化的散文體翻譯聖經，讓上帝的話語平易通暢地進入德國人民之中。1545年馬丁•路德的德語聖經正式出版，這是聖經在拉丁文之後一千多年以來，第一次被翻譯為另一種語言。",
       "上帝神聖的話語不再是神職人員口中高貴的拉丁文了，上帝以人民自己的語言向人民說話！不識拉丁文的普通德國人，可以清楚明白地聽見上帝的話語。這同時標志著人對上帝話語可以有更直接的領受和詮釋。而當上帝的話語直接照耀時，人們就更加看清羅馬教廷在聖經教導上的諸多謬誤，在教會制度上與聖經原則的嚴重偏離，更進一步推動了歐洲各國與羅馬天主教的對抗，宗教改革運動就這樣如大潮上湧般，一浪高過一浪，動搖了羅馬教廷。",
       "馬丁•路德的神學思想成為宗教改革的理論指導，他強調，聖經是上帝啟示的唯一來源，他指出天主教的教階制度明顯違反了新約中“信徒皆祭司”的教義。路德的主張後來被歸納為五個主要口號：唯獨聖經、唯獨信心、唯獨恩典、唯獨基督、唯獨神的榮耀。這些思想藉印刷發行飛遍歐洲，深深改變了歐洲的宗教與政治面貌。",
       "印刷工業不斷由古騰堡向周邊地區發展，瑞士的日內瓦和巴塞爾很快成為重要的印刷中心，90％的法文書籍在這裡印刷，法文聖經也出版了。對宗教改革先驅路德深懷敬仰的約翰•加爾文，在他25歲的那一年——1536年途經日內瓦，始料未及地留在了這座以印刷聞名的城市，從此住下，直到他去世。日內瓦後來成為加爾文宗教改革活動的大本營，他接替馬丁•路德舉起宗教改革的大旗，他不顧病痛奮勇工作，把整本聖經（除了啟示錄）都作了系統注釋。如果說路德號稱為“聖經翻譯王子”，那麼加爾文則可稱為“聖經注釋王子”了。他的正確教義，引導了許多追隨真理的信心偉人，使宗教改革成為歷史上最偉大的歸正運動。",
       "在馬丁•路德與約翰•加爾文的帶動下，聖經翻譯注釋版本越來越多，1611年英國詹姆士版聖經出版，上帝的話語帶著能力進入民眾眼中、耳中、心中，上帝使他的臉光照眾百姓，賜恩給他的忠信兒女。",
       "1807年，馬禮遜來華，將基督教新教帶進中國，也將西方鉛字印刷技術一並帶入中國。1814年，馬禮遜用西法制作中文字模和鉛體活字，又在馬六甲設立東方文字印刷所。1824年出版了譯名為“神天聖書”的文理本中文聖經。之後，多種版本的中文聖經出現，至1919年，為今天世界各地華人教會普遍使用的和合本中文聖經正式出版。從此，上帝的話語以白話文體臨到中國人！",
       "感謝神！因你使你的話顯為大，過於你所應許的！全地都要稱謝你的名，因人們聽見了你口中的言語！",
       "",
       "（嚴行姐妹在士嘉堡國語堂聚會。）"
   ]
}
