{
   "volume": "53",
   "id": "10_yx_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "当上帝的话语直接照耀——纪念宗教改革500周年",
   "author": "严行",
   "content": [
       "整整五百年前，即1517年10月31日，马丁•路德在古腾堡教堂大门上贴出《九十五条论纲》时，他并未意识到此举的伟大意义：一场改变世界的宗教改革被开启了！",
       "这场撼动天主教世界的宗教改革发生在古腾堡，不是没有原因的。用今天的话来说，古腾堡当年是一个像上海深圳一样的年轻有活力的城市，一位名叫约翰内斯•古腾堡的人在这里发明了载入西方史册的印刷方法。",
	   "<10_yx.jpeg>",
       "印刷技术一旦出现，首先印制的不是别的，而是上帝的话语——圣经！1455年，印刷厂出版了第一批180册拉丁文圣经（至今存世48本，估值3亿美元一本）。从此，图书批量生产在此地蓬勃发展，使得这座莱茵河畔的城市开始迅速崛起，成为当时欧洲的文化重镇。",
       "1477年，因印刷而有了雄厚经济实力的约翰内斯•古腾堡在这座城市建立了古腾堡大学。30年后，已经升职为神父的25岁的马丁•路德，被教会送往古腾堡大学学习神学，大有恩赐且勤奋过人的路德，于1512年获得该大学的神学博士学位，并留在古腾堡大学，成为圣经教授。",
       "正是印刷术提供的条件，使得马丁•路德可以直接研读圣经。这对他来说是极为宝贵的美事！他如饥似渴，以平均每年读整本圣经四遍的频度让自己沉浸在上帝的话语中，在读经祷告中与上帝相遇，被神话语光照。透过这样的灵修学习，路德越来越清楚地看到天主教体系中大量违背圣经原则的问题，1517年，当罗马教廷开始一次特别大规模售卖赎罪券时，路德愤怒地站出来，以标准拉丁文写出挑战檄文——《九十五条论纲》，他要与教廷论辩。有人读到路德贴出的此文后，再将它翻译成德文，并通过古堡腾印刷厂将其大量印刷发行，一时间，马丁•路德的《九十五条论纲》不胫而走，传遍德意志乃至整个欧洲！",
       "教廷恼羞成怒，1520年6月发出诏书，以革除教籍作威胁，命令路德在60天内撤销他的言论。路德毫不妥协，以新的论文回应，并立即将这些文字付诸出版！其中有《教会被掳于巴比伦》（10月出版）《论基督徒的自由》（11月出版）。而《论基督徒的自由》一文被认为是路德最闻名且最优美的神学文章。他提出，基督徒“因信称义”，不靠任何的礼仪、规条、善行。",
       "第二年四月，路德最后一次被勒令反悔，但他坚强不屈地说出了他的名言：“这是我的立场。我别无选择，求神帮助我，阿们！”",
       "此后，在躲避天主教迫害的时间里，路德开始着手将圣经翻译为德文，1522年，路德仅仅用两个多月时间就将新约圣经译出，之后他又继续完成了全部旧约的翻译。路德用严谨优美又平民化的散文体翻译圣经，让上帝的话语平易通畅地进入德国人民之中。1545年马丁•路德的德语圣经正式出版，这是圣经在拉丁文之后一千多年以来，第一次被翻译为另一种语言。",
       "上帝神圣的话语不再是神职人员口中高贵的拉丁文了，上帝以人民自己的语言向人民说话！不识拉丁文的普通德国人，可以清楚明白地听见上帝的话语。这同时标志着人对上帝话语可以有更直接的领受和诠释。而当上帝的话语直接照耀时，人们就更加看清罗马教廷在圣经教导上的诸多谬误，在教会制度上与圣经原则的严重偏离，更进一步推动了欧洲各国与罗马天主教的对抗，宗教改革运动就这样如大潮上涌般，一浪高过一浪，动摇了罗马教廷。",
       "马丁•路德的神学思想成为宗教改革的理论指导，他强调，圣经是上帝启示的唯一来源，他指出天主教的教阶制度明显违反了新约中“信徒皆祭司”的教义。路德的主张后来被归纳为五个主要口号：唯独圣经、唯独信心、唯独恩典、唯独基督、唯独神的荣耀。这些思想藉印刷发行飞遍欧洲，深深改变了欧洲的宗教与政治面貌。",
       "印刷工业不断由古腾堡向周边地区发展，瑞士的日內瓦和巴塞尔很快成为重要的印刷中心，90％的法文书籍在这里印刷，法文圣经也出版了。对宗教改革先驱路德深怀敬仰的约翰•加尔文，在他25岁的那一年——1536年途经日内瓦，始料未及地留在了这座以印刷闻名的城市，从此住下，直到他去世。日内瓦后来成为加尔文宗教改革活动的大本营，他接替马丁•路德举起宗教改革的大旗，他不顾病痛奋勇工作，把整本圣经（除了启示录）都作了系统注释。如果说路德号称为“圣经翻译王子”，那么加尔文则可称为“圣经注释王子”了。他的正确教义，引导了许多追随真理的信心伟人，使宗教改革成为历史上最伟大的归正运动。",
       "在马丁•路德与约翰•加尔文的带动下，圣经翻译注释版本越来越多，1611年英国詹姆士版圣经出版，上帝的话语带着能力进入民众眼中、耳中、心中，上帝使他的脸光照众百姓，赐恩给他的忠信儿女。",
       "1807年，马礼逊来华，将基督教新教带进中国，也将西方铅字印刷技术一并带入中国。1814年，马礼逊用西法制作中文字模和铅体活字，又在马六甲设立东方文字印刷所。1824年出版了译名为“神天圣书”的文理本中文圣经。之后，多种版本的中文圣经出现，至1919年，为今天世界各地华人教会普遍使用的和合本中文圣经正式出版。从此，上帝的话语以白话文体临到中国人！",
       "感谢神！因你使你的话显为大，过于你所应许的！全地都要称谢你的名，因人们听见了你口中的言语！",
       "",
       "（严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
