{
   "volume": "53",
   "id": "12_fj_t",
   "character": "traditional",
   "category": "经文释义",
   "title": "重 生 真 義——約翰福音講解（九）",
   "author": "馮津 牧師",
   "content": [
       "重生這個詞，對基督徒來說是人人皆知的。但是真正明白而且得到重生，卻是非常嚴肅和至關重要的課題。",
       "約翰福音裡記載了兩千年前，主耶穌親自跟尼哥底母講重生的道理。讓我們學習約翰福音，認真地來思考、檢視，看我們的生命是否真正的像主耶穌對尼哥底母說的那樣：“你們必須重生”。求聖靈幫助我們來學習、思考、理解這個深奧而重要的話題，使我們的屬靈生命大大地提升。",
       "約翰福音3：1-16記載：“有一個法利賽人，名叫尼哥底母，是猶太人的官。這人夜裡來見耶穌，說：‘拉比，我們知道你是由神那裡來作師傅的，因為你所行的神跡，若沒有神同在，無人能行。’耶穌回答說：‘我實實在在地告訴你：人若不重生，就不能見神的國。’尼哥底母說：‘人已經老了，如何能重生呢？豈能再進母腹生出來嗎？’耶穌說：‘我實實在在地告訴你：人若不是從水和聖靈生的，就不能進神的國。從肉身生的，就是肉身；從靈生的，就是靈。我說，“你們必須重生”，你不要以為希奇。風隨著意思吹，你聽見風的響聲，卻不曉得從哪裡來，往哪裡去。凡從聖靈生的，也是如此。’尼哥底母問他說：‘怎能有這事呢？’耶穌回答說：‘你是以色列人的先生，還不明白這事嗎？我實實在在地告訴你：我們所說的，是我們知道的；我們所見證的，是我們見過的；你們卻不領受我們的見證。我對你們說地上的事，你們尚且不信；若說天上的事，如何能信呢？除了從天降下仍舊在天的人子，沒有人升過天。摩西在曠野怎樣舉蛇，人子也必照樣被舉起來。叫一切信他的都得永生（或作“叫一切信的人在他裡面得永生”）。’神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不至滅亡，反得永生。”",
	   "<12_fj_2.jpeg>",
       "尼哥底母是猶太人的教師，一個生命豐富成熟的人，對舊約聖經宗教禮儀都很通曉，在猶太教中是有地位的人。這樣的人晚上來見耶穌，不是一件簡單的事。可見，重生是何等嚴肅，何等重要的事。主耶穌三次告訴他：我實實在在地告訴你，人若不重生，就不能見神的國。可見，重生是超越身份、地位、金錢、宗教的。重生的真義是約翰福音中絕不可忽略的重要講題。",
       "多年前王明道先生寫了《重生真義》這本書。對我有極大的幫助，我相信對很多弟兄姐妹也有很大的幫助。",
       "我們將會分三點來學習、思考。",
       "",
       "一．人的兩種生命",
       "",
       "人的生命包含兩種不同的生命形態。一種是肉身的生命，創世記1：26-27記載：“神說：‘我們要照著我們的形像，按著我們的樣式造人，使他們管理海裡的魚，空中的鳥，地上的牲畜，和全地，並地上所爬的一切昆虫。神就照著自己的形像造人，乃是照著他的形像造男造女。’”創世記2：7說：“耶和華神用地上的塵土造人，將生氣吹在他鼻孔裡，他就成了有靈的活人，名叫亞當。”",
       "可見神在創造宇宙萬物時，最後是按著自己的形像造人。人是一切受造物中的傑作，神也把自己的靈放在人裡面，並把管理的責任托付給人。所以神明明地告訴我們：人除了有動物一樣的肉體生命以外，還有人獨有的屬靈生命，這是人和所有動物的本質區別。",
       "因為神是靈，不是物質性的。他把自己的靈，通過吹的方法分給了人，所以人就有了靈。透過靈我們可以跟神相交，因此我們就能在靈裡向神禱告﹔聖靈也會光照我們（人有是非之心）、引導我們正確的人生取向。而動物有很多的本能屬性，卻不會有崇拜之心和是非之心。",
       "",
       "二．罪造成死亡",
       "",
       "創世記2：16-17記載：“耶和華神吩咐他（亞當）說：‘園中各樣樹上的果子，你可以隨意吃，只是分別善惡樹上的果子，你不可吃，因為你吃的日子必定死。’”當時神很明確地給了人一條命令（不可吃），同時很清楚地聲明違背命令的結果（必定死）。但是人選擇了違背命令，犯了罪，為此人以及整個被造界受到神的詛咒，離開了完美、榮耀的境況，死亡臨到了世界，人類的痛苦由此而來。",
       "死亡也有兩種：肉身的死亡我們都已經看到。羅馬書5：12說：“這就如罪是從一人入了世界，死又是從罪來的，於是死就臨到眾人，因為眾人都犯了罪。”羅馬書3：23說：“因為世人都犯了罪，虧缺了神的榮耀。”希伯來書9：27記載：“按著定命，人人都有一死，死後且有審判。”",
       "而靈裡的死亡，我們卻沒有察覺。其實原本神人之間是能互相溝通的，人是有榮耀、尊貴地位的。因為罪，神人之間隔離了，人聽不懂神通過聖經和他見證人向我們講的話﹔因為屬靈生命的死亡，自己都不知道靈裡死亡的狀況，對神就沒有反應，就拒絕耶穌基督作救主﹔人不能回到生命的源頭神那裡，享受他的愛和平安喜樂，所以我們需要重生。",
       "",
       "三．屬靈生命的重建",
       "",
       "約翰福音3：3記載：“耶穌回答說，我實實在在地告訴你：人若不重生，就不能見神的國。”因為我們靈裡的生命與神隔絕了，就是靈裡的生命死了，因此就不能到神光明、完美的國度享受他的一切。所以靈裡的生命要重生，重新與神建立靈裡相通的關係，才能進神的國。聖經指出只有一條路可以讓我們的屬靈生命重生，回到創造主——耶和華神那裡去。其中有三個要點：",
       "",
       "1.生命重建靠耶穌的十字架",
       "",
       "聖經記載耶穌在十字架上犧牲了自己的生命，他流血、斷氣，捨了自己的生命，把他的寶血流在十字架下。人若相信耶穌，到十字架前，接受主耶穌的寶血，讓這血“進入”自己的生命，就有了屬主耶穌的新生命，就有了永生。因為血是代表生命的。“叫一切信他的，不至滅亡，反得永生。”這個永生就是與昔在、今在、永在的永恆神在一起，是人生非常重要的選擇。",
       "聖經上也記載了，主耶穌第三天復活，證明他是神的兒子，是生命之主。他被釘死在十字架上，又復活，戰勝了死亡，因而他在十字架上完成了救贖的工作。",
       "",
       "2.罪人接受耶穌基督就得救",
       "",
       "人若相信耶穌十字架的救贖，願意打開心門，讓主耶穌的生命進入自己的生命，就成為有新生命、重生有屬靈生命的人了。亞當、夏娃把神給他們的屬靈生命丟棄了，現在在主耶穌的寶血裡，我們重新得到屬靈的生命。約翰福音1：10-12說：“他（耶穌基督）在世界，世界也是藉著他造的，世界卻不認識他。他到自己的地方來，自己的人倒不接待他。凡接待他的，就是信他名的人，他就賜他們權柄，作神的兒女。”這裡明確讓我們知道：“凡接待他的，就是信他名的人，他就賜他們權柄，作神的兒女。這等人不是從血氣生的，不是從情慾生的，也不是從人意生的，乃是從神生的。”這個生就是重生的意思。若我們來到十字架面前，認自己的罪，接受主耶穌在十字架上給我們的生命，真誠地接受主耶穌來掌管我們的生命，就從已死的生命中重新活過來，對神的話語重新有了反應，也就是重生了，重新有屬靈生命了。",
       "<12_fj_1.jpeg>",
       "3.屬靈生命復甦有永生",
       "",
       "當我們接受主耶穌為生命之主的時候，靈的生命復甦，又能和神相交了。這會直接影響我們肉體的生命，使之更加健全。也讓我們有永生的盼望，將來就可以永遠與神同在了。",
       "在約翰福音3：14主耶穌講了一件非常重要的事情。“摩西在曠野怎樣舉蛇，人子也必照樣被舉起來。”說的是摩西帶領以色列人出埃及，在曠野裡以色列人有很多的埋怨，甚至說：為什麼領我們離開埃及，讓我們死在曠野？神就讓許多火蛇來咬他們，不但非常疼痛而且死了許多人。摩西很心疼，就為他們求告神，不要讓他們死亡。神就憐憫他們，告訴摩西做一條銅蛇，用木棍高高地把它舉起來。那些被蛇咬，在地上痛得打滾、快要死亡的人，讓他們仰望這銅蛇，毒蛇就傷不了他們，他們就可以得救。這個故事記載在民數記21章，大家可以去閱讀一下。",
       "主耶穌講這故事，是要告訴他們：將來他也要像這銅蛇一樣被舉起來，“叫一切信他的都得永生。”當我們仰望主耶穌的十字架，我們就得醫治，就得永生。主耶穌被釘十字架的時候，兩邊同釘十字架的強盜中的一個，求耶穌在得國的時候記念他。主耶穌說：今天晚上你就跟我在樂園裡了。也就是說他的靈魂得救了，他是靠什麼得救的呢？因為他在生命的最後時刻，仰望主耶穌，所以他得救了。這是多麼美好的故事！",
       "今天我們講了重生的意義，也用幾個故事來表述。如果我們只是講些故事，只是多了解一些聖經知識，是沒有意義的。我想很認真地問一個問題：你有沒有真正地仰望主耶穌，是不是真正地和主耶穌有靈裡的交通？自己要有一個真實的反思。",
       "我們若是真實地仰望這屬靈的銅蛇，真正地接受主耶穌，我們的生活一定會有改變。不同的生命本質，反映出來的生活一定是不同的。",
       "當你接受了主耶穌的生命，你一定會有改變。你的價值觀、道德觀、人生觀都會隨著有改變。讀經、禱告、與人相處等道德生活層面也會反映出來，雖然每個人的改變不都一樣，但有改變是一定的。當靈裡重生，就是神的生命在我們裡面復甦，我們靈裡的生命被重建以後，不會沒有任何表現的，這是很重要的。",
       "尼哥底母在宗教、地位、財產各方面都得到了，但這一切都比不上靈魂裡重新被建造。所以主耶穌直接地告訴他：一定要重生。",
       "",
       "結論：尼哥底母晚上單獨來見主耶穌，可見身份、地位、財富、宗教都不能讓他靈魂得釋放，得救贖。主耶穌一語道破，必須重生才能見神的國。只有靠主耶穌的十字架，人才能重生得救。有了聖靈內住的生命，人生一定會有改變。",
       "",
       "思考問題：",
       "1.為什麼必須重生？",
       "2.“見神的國”是什麼意思？",
       "3.怎樣才能見神的國，才可以重生？",
       "4.請誠實地回答你自己，你到底有沒有重生？",
       "",
       "（本文由本刊同工整理自馮津牧師在遠東廣播電台的釋經節目錄音，蒙遠東授權本刊使用。）"
   ]
}
