{
   "volume": "53",
   "id": "4_george_s",
   "character": "simplified",
   "category": "宣教专题",
   "title": "计划前赴 甘愿留下",
   "author": "乔治莫瑞 博士（Dr.George Murray）",
   "content": [
       "今天晚上能跟大家在一起，真是非常美好！我跟太太安奈特住在美国南卡罗来纳州，我们非常幸福地有了48年婚姻。神很祝福我们，给了我们四个孩子，三个女儿，一个儿子，他们都结婚了。他们也给我们带来了九个孙子孙女，其中八个孙子，一个孙女。早年我和太太曾经在意大利住了13年，所以我会讲意大利语。如果神呼召你去另外一个国家去服侍那里的人，他就会帮助你学习那里的语言。我今天是代表哥伦比亚国际大学的，我们有大概一千多名学生，分别来自美国的40个州和13个国家。我们的毕业生在150多个国家作宣教士。有两件我特别喜欢我们学生的事，第一，他们很懂得怎么娱乐，第二，他们也知道什么时候该严肃。每天当我们离开教室，大家就一起去小礼拜堂敬拜主。在大家晚上离开的时候，请拿一份我们大学的介绍。我希望在座的有一些人能够很认真地考虑一下，要不要去我们学校上学，我也很高兴回答大家的任何问题。",
       "今天晚上有好消息也有坏消息，我们先来看好消息。目前全球自称是基督徒的人口比例从3%增长到了12%。在1945年，也就是我出生那年，真正的基督徒有8千万人，而在今年2017年有8亿耶稣真正的门徒，所以这是一个好消息。再来看一下坏消息。今天晚上就在我们坐在这里的时候，10个人当中差不多有9个他们是迷失的，他们是在耶稣基督救恩之外的人。90%的人吗？不是说有8亿真正信主的人吗？是的。但是我们总共有70亿的人口。所以这就是说10%的人是认识耶稣的，90%的人是不认识耶稣的。世界上超过2/3的人不仅仅是迷失的，他们从来没有听到别人跟他们清楚地讲解过福音。而其中的一半，1/3的人不仅仅是迷失的，不仅仅从来没有清楚地听过一遍福音，而且在他们居住的附近，根本没有人能把耶稣的福音告诉他们，即使他们想知道。所以这是坏消息。我希望大家在差传年会期间，要想一想这个好消息和坏消息。",
	   "<4_george_1.jpeg>",
       "在我大学二年级上到一半的时候，发生了一件事情改变了我的一生。那个时候我已经是耶稣的门徒，然后我就有了成为宣教士的想法。但我的想法实际上是我愿意出去，却计划着要留下来。但有一些事实很清楚。当我明白了这些事实，我的内心就发生了巨大的变化。在发生那个变化之前，我一直都是说“我愿意出去”。但之后我就说“我计划出去，但是我也愿意留下来”。",
       "我想告诉大家，是四件事情使我内心发生了巨大的变化，我称为“神不知道的四件事情”。大家都有圣经吧？有多少人真正地信圣经？如果你们真正信圣经上的话，那么这个说法就有问题了。因为圣经告诉我们，神知道一切的事情，我也相信。但是，有四件事情确实是神不知道的。如果你真正信圣经上的话，你会同意我所说的。我请大家把这四件事都记下来。",
       "第一，神不知道有哪一种罪是他不恨恶的。大家同意吗？所以实际上这是一个很巧妙的方式，说明神恨恶一切的罪，用这种方式告诉大家，你会记得更清楚。请打开箴言6：16-19：“耶和华所恨恶的有六样，连他心所憎恶的共有七样：就是高傲的眼，撒谎的舌，流无辜人血的手，图谋恶计的心，飞跑行恶的脚，吐谎言的假见证，并弟兄中布散纷争的人。”为什么神通过这几节经文告诉我们他恨恶这七样吗？因为这七件事都是罪！所以神不知道有什么罪是他不恨恶的。",
	   "<4_george_2.jpeg>",
       "如果你是喜欢思考的人，你可能会想，什么是罪呢？罪就是你做了神不让你做的。请你问自己这个问题，在我这一生中，是不是我做了神已经很清楚地告诉我不让我做的事？你脑子里是不是想到一些事情？如果确实是有，那么圣经告诉我们，那就是罪。神恨恶它！没有什么罪是神所不恨恶的。至此只是定义了罪的一半。",
       "现在再看另一半罪的定义。罪不仅仅是做了神不让你做的事，你没有做神让你做的事也是罪！让我们再一起来问自己这样的问题：是不是在我的生命中，有一些事情是神让我做的，但我就是不想去做呢？你想到一些事情吗？如果有的话，那么圣经也称它为罪，是神所恨恶的，因为没有一样罪是神所不恨恶的。我以一种很负面的方式开始了，现在开始看第二个神所不知道的事情。",
       "第一是神不知道哪一样罪是他不恨恶的，第二件神不知道的事是：有哪个人是他不爱的？请看罗马书5：8：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”没有哪一个人是神所不爱的。我常常听到有人说，“我不觉得神真的爱我。”我就问，为什么你觉得神不爱你呢？他说：如果神真的爱我，我就不会长成现在这个样子；如果神真的爱我，我可能会生在一个更好的家庭；如果神真的爱我，我可能比现在更聪明，可能会有很多的钱。不是的，神就像爱其他人一样爱你，因为神不知道有哪一个人是他所不爱的。",
       "我的父亲就不相信这个。多年前父亲带我去了密西根州的底特律。他带我来到城市中最差的地方，我们站在街角，爸爸指着街对面的一个建筑物，那是一座老旧的木房子，一楼有一扇大窗子，窗户上有一条很大的裂痕。在大窗户后面是一个有闪烁红灯的招牌，上面写的是“布朗酒吧”。爸爸告诉我那就是他从小长大的地方。我的祖父是一个经常打妻子和孩子的酒鬼。我父亲从来没有听过他的父亲对他讲一句温柔的话，比如， “我爱你，儿子。”“儿子，你做得非常好！”从来没有！每当我祖父要回家的时候，我父亲就把他的母亲锁到衣橱里，因为他知道当他爸爸回来的时候，会对他妈妈做什么。当我爸爸9岁的时候，我祖父就从家里出走了，留下了他的妻子和四个孩子，再也没有回来过。25年之后，我父亲认领了一个尸体——他的爸爸，他因为饮酒过量而死亡。",
       "当我父亲15岁的时候，他很穷很脏，在街上乱跑，经常骂人。有一个基督徒学校的学生们到了这个城市最差、最乱的地方。他们把这些孩子召集起来，其中就有我父亲。他们说，“周末带你们去爬山怎么样？”我父亲从来没有爬过山，所以他就回家问妈妈，“我可不可以周末去爬山？”他妈妈说，“没问题，你去吧！你走了后，我还少一口人吃饭呢。”所以我爸爸就和其他的15个孩子去了基督教的夏令营。",
	   "<4_george_3.jpeg>",
       "第一天晚上他们点燃一堆大大的篝火，这些孩子都围着篝火坐在一起。有一个很高的人，名字叫Howard Dillers，他是从英国到加拿大来的，为的是建立基督徒的大学团契。他被邀请到美国这个营会来做讲员。他的确很高大，并且有一本很大很大的圣经。他就站在篝火边上，对这些孩子们讲：“我今天晚上要告诉大家一个好消息，那就是神爱你们！”他话音刚落，我爸爸就笑起来了，说：“我知道神根本就不爱我。”他看着那些家庭背景比较好的孩子们，说：“你跟那些人讲吧，不要跟我讲。”Howard先生就告诉他们：孩子们，你们是谁没关系，你来自哪个家庭也不重要，你是穷是富，都没关系；你是好孩子，还是坏孩子，神爱你就像他爱其他人一样。然后Howard先生就继续讲到神是怎样来爱我们的。神让他唯一的独生子耶稣降世为人来到我们这个世上，他从来没有犯过罪，却被指控成为罪人，最后被判死刑，死在加略山的十字架上。其实耶稣不是因为他自己的罪而死，因为他没有犯罪，他的死是为了你、我的罪而死，三天之后耶稣从死里复活。这位讲员就告诉这些孩子们：他从死里复活，今天他仍然活着。耶稣在向我们张开怀抱，他在告诉你：我爱你！这就是为什么我死在十字架上，我已经为你的罪付上了赎价。我希望你成为我的孩子，我希望我能成为你的救主。",
       "我父亲在美国长大，却从来没有听过耶稣的名！那晚的聚会结束之后，孩子们都回到了他们睡觉的小木屋，他们睡的是那种三层的床，我爸爸睡在最顶层。就在那个小小暗暗的角落，在他睡觉之前，我爸爸开始和神讲话：如果神你真的存在，如果耶稣你真的像讲员说的那样，如果你是为我而死的，我知道我是一个罪人，我知道是我的罪把你钉死在十字架上，我希望你进入到我的生命当中，我想谢谢你，你为我的罪而死，我想成为你的儿女，求你成为我的救主！主总是回应这样的祷告。自从那天晚上，我父亲的生命就完全地翻转过来。因为没有一个人是神所不爱的！",
       "让我们回顾一下刚才讲过的。第一，神不知道有哪一种罪是他不恨恶的。如果这是真的话，那今天晚上在座的每一个人都有麻烦了，因为我们都是罪人，你不需要相信圣经才了解这一点，你只需要随心所欲地生活一个星期就明白了。第二，就是神不知道哪一个人是他所不爱的。如果第二点是事实，那今天晚上我们每个人都OK了。就像神爱你，也爱我一样，他爱世上每一个人，如果就这样结束我的信息，非常美好！",
       "但是，还有两件事也是神所不知道的。第三，神不知道除了借着耶稣基督得救恩外，还有什么其它的救法。请看约翰福音14：6，“耶稣说：‘我就是道路、真理、生命；若不藉着我，没有人能到父那里去。’”我想让大家都举起右手，攥一个拳头，把食指伸出来，然后一直指上去。你知道这是什么意思吗？这就是只有一条路的标志。这个记号是在1960年代初期于美国加拿大西海岸发生的“耶稣运动”时变得广为人知的。只有一条路，只有这一条路是通向天堂。只有藉着耶稣基督你才能到达天堂。",
       "几年前我开车行驶在有四条车道的高速公路上。当我到一个路口时，正好交通灯变成了红色，我就慢慢地停下来。在我右前方也停下来一辆车，我注意到那辆车的后边有一个标牌，上面写着，“如果你爱耶稣，你就摁摁喇叭！”我就摁了喇叭。他看着我，然后伸出一个手指，我也看看他，同样伸出了这个手指。你真的相信除了耶稣基督的救恩，没有其它的出路吗？",
       "当我还是大学生的时候，曾经参加了一个暑期宣教之旅，去到伊利诺州的芝加哥郊外。我们租了一个场所可以容纳一千多人，三十多个教会和我们同工。那些教会里所有信主的人带着他们的非基督徒朋友，每晚上都来到我们这个大型聚会处，我们就向他们传讲耶稣，就这样一直持续了三十天。我们这个暑期宣教团队共有十个人，每到中午的时候，我们就会去一个餐馆吃饭。我永远也忘不了我们第一次去到那个餐馆的情景。",
       "因为我们有十个人，他们就给了我们一个在角落里的大桌子。我们都坐下来后，我听见身后有一个声音说：“嗨，你们好！我叫Sandy。我是你们的服务生。”我回过头，见一个年轻姑娘手上拿一个记事本，她看看我，问道：“你是不是新到这儿的人？我从来没见过你。”我回答说，“是的，我们这群人都是新来的。”“你们来这儿做什么？”“我们是来告诉人们耶稣基督的事。”“哦。”从那天开始，我们就有了一系列有趣的谈话，因为我们每天都要到那里去吃饭。",
       "一星期之后，我们吃完饭出去的时候，Sandy就在门口把我拦了下来。她说：我一直在思考你告诉我的耶稣啊、神啊这些问题，我也把你告诉我的一些事告诉了我的朋友。我在想，我是不会到你们那里去参加那个大会的，但我们能不能在你们聚会结束后，到你们住的那个小小的房子去问你一些问题？我说：当然可以。所以有一天晚上，大聚会结束后，我们回到住处，Sandy和她的几个朋友就来找我来了。我们住的小房子有一个门廊，没有椅子坐，只有木头地板，所以我们都坐在地上。然后他们就开始问我一些非常好的问题。我永远也忘不了Sandy问我的一个问题。她看着我问道：你真的相信耶稣基督是唯一的救恩吗？我说是的。然后她就说了这句话：如果那是事实的话，那么为什么现在有成千上万的人，他们连耶稣基督都没有听过？他们死的时候会怎样呢？Sandy并没有问我不信耶稣的人会怎样，她问的是，有一些人，他们根本都不知道有耶稣并需要去信他这件事，对于那些人，将来会发生什么？我说：Sandy，这确实是一个很好的问题。你想的答案和我想的答案，也许是对的，也许是不对的，但是神所说的话永远都是正确的。如果我对圣经的理解是正确的话，根据约翰福音3：18、罗马书1-3章，还有其它一些旧约、新约的经文，Sandy，我相信，每一个男人女人，男孩女孩，只要他/她长大到能够分辨对错，能够做出道德性的选择，如果他/她到死都没有接受耶稣基督为救主，那么他/她就会到永恒的火湖里了。我话音刚落，Sandy就非常地生气地说：“那不公平！”大家是不是同意Sandy的说法？",
       "设想你们当中有人想和我谈谈你自己，你说，“莫瑞博士，我很喜欢住在士嘉堡，我的父母都很爱耶稣，自从我小的时候父母就告诉我有关耶稣的事，为什么耶稣会到世上来，为什么他要死，然后复活，他要成为我们的救主。所以在我小时候就接受耶稣作为我的救主了。我很幸运能够在一个基督徒的家庭长大。我永远也不会忘记十年前来了一家新邻居，他们一来，我母亲就去敲门欢迎他们。我们就帮他们一起搬进新家，然后邀请他们到我们家来吃饭，开车带他们出去，也带他们到教会参加圣诞活动，还跟他们讲我们信主的见证，也买了圣经送给他们，但是虽然我们做了这一切，十年了，他们还是拒绝耶稣。我相信，如果我这家邻居他们今晚去世了，虽然我不想这样说，但他们将会去地狱。”",
       "有些人从来都没碰到过一个基督徒吗？从来都没听说过耶稣吗？难道圣经是他们不知道的一本书吗？难道十字架是他们不知道的一个记号吗？难道圣诞节和复活节不在他们的日历上吗？我们都在等着耶稣第二次再来的时候，难道他们从来都没听说过耶稣已经来过世上一次了吗？这是不公平的。",
       "让我们先思考一下，没有一种罪是神不恨恶的，包括使人听不到福音的罪，没有人是神不爱的，包括还没听到过耶稣之名的人。神不知道除了通过耶稣还有其它得救途径，即使对那些从来没有听过耶稣的人也是如此。",
	   "<4_george_4.jpeg>",
       "现在我们进入第四点，神不知道除了透过你、我以外，还有什么其它途径可以让人听到耶稣的名。罗马书10：13-15：凡求告主名的就必得救。我们先来想一想这个问题。大家是不是很喜欢这节经文？我最喜欢这句话的第一个词——“凡”，表示无论何人，无论在何地，只要你求告耶稣的名，你就能得救。尽管今天晚上有很多人在这里，但并不是每个人都是得救的。耶稣的门徒中有1/12没有得救，就是犹大。所以在座的有些人很有可能是没有得救的。也许今天是你第一次来教会，也许你一生都来教会，但你自己是知道的，你从来没有接受耶稣基督作你的救主。看看这节经文是怎么说的，你可以不再听我讲，你可以开始跟主讲话，你可以只是说“主啊，救我！”你就可以得救！“凡求告主名的都必得救”。",
       "14节说，人未曾信他，怎能求他呢？未曾听见，怎能信他呢？没有传道的，怎能听见呢？没有奉差遣，怎能传道呢？这些经文告诉我，神不知道除了借着你我去传讲福音之外还有什么其它方式。",
       "现在再来讲Sandy的故事。一个星期之后，大概在午夜时分，大家都已经睡下了，忽然有人急促地敲我们那小房子的门，我穿上一件衣服，来到门廊，打开门。Sandy和她四个朋友就站在那儿。她们说，我们能进来吗？我看看手表，说，好吧。当她们进到门廊，打开灯，我发现她们五个人都在哭。我就问她们怎么回事？她们说，今晚从餐馆下班之后，我们按计划在等两个男孩子开小面包车来接我们到芝加哥城里兜风，可他们没有出现，电话铃却响了，我们得知他们在路上发生了严重车祸，驾车的男孩当场死亡，坐在前排的另外一个男孩失去了双腿。他们是我们最好的朋友，我们非常难过，我们有很多问题想问你，可以吗？这次Sandy没有再问那些成千上万没有听过福音的人如何，她问的是这个车祸中刚去世的男孩，“他现在去哪儿了呢？”“如果今晚是我驾车，那死的就是我了，我会去哪儿呢？”在那一刻，生与死、天堂与地狱，在Sandy面前变得异常真实。我就打开圣经，和这五个年轻人分享福音。",
       "你是不是也曾经这样做过？我跟很多人都分享过福音，事实上大部分人没有接受，但有些人接受了。那是圣灵的工作。那天晚上，当我和她们分享福音的时候，圣灵就降临在我们中间，所以谈到一定阶段，我就说，我们不需要再多说了，我们需要祷告。她们听后眼睛睁得大大的，因为都从来没有祷告过。我说，别担心。我就带她们很简单地一句一句地祷告，“感谢耶稣为我们而死，承认是我们的罪把耶稣送上十字架，让主进入我们的生命当中，赦免我们的罪，使我们成为神的儿女。”她们当中的三个人跟着我做了这个祷告，其中有一个就是Sandy，Sandy得救了！",
       "当时我带领一些新信徒查经，我也邀请Sandy加入，Sandy说“我连圣经都没有”，我说“我给你买一本”。她拿到圣经就带回家读，也来参加查经。她就不断成长。然后这个暑期宣教就结束了，我们准备回到南卡罗来纳，正在装车的时候，Sandy跑过来说，“我可以跟你谈谈吗？”我说，“好啊。”她说，“你知道我刚刚高中毕业，也被大学录取了。”我说，“你已经告诉我了，挺好的。”但她说，“现在我改变主意了，我不想去大学了。”“真的吗？那你想做什么？”“我想去一个圣经学院，就像哥伦比亚国际大学。”“为什么你想去圣经学院呢？”“我想去圣经学院学习神的话语，然后成为一个宣教士，向别人传福音。”“你为什么想作宣教士呢？”她告诉我，“因为我仍然觉得那不公平，但突然间认识到不是神不公平，是我们不公平。神为我们预备了得救恩所需的一切，因为他的儿子已经为世人的罪死在十字架上，神也给了我们这些他的儿女们所需要的一切，可以把福音传到地极。如果世界还有地方，还有人没有听到福音，就是因为我们没有去告诉他们！”",
       "Sandy去了“新部落圣经学院”，三年后她毕业，加入 “新部落宣教”机构。今天，Sandy和她先生都是基督教宣教的领袖，每年都借着福音影响成千上万年轻人的生命。",
       "祷告之前，再回顾一下这四件神所不知道的事情：",
       "1.神不知道有什么罪是他不憎恨的；2.神不知道有什么人是他不爱的；3.神不知道除了耶稣还有什么其它拯救的方法；4.神不知道除了借着你我还有什么其它方法让人听到耶稣基督的。世界上还有1/3的人，周围没有人可以跟他们分享福音，即使他们想听。这也是为什么福音堂每年都举办宣教年会的原因。",
       "我们祷告：我们在天上的父，求你使用今晚所分享的信息，使之深深进入我们的内心。主啊，我祈求从今天这群人中兴起一些弟兄姐妹，他们愿意说“主啊，我在这里，请差遣我，差我到那些从来没听过福音的人当中。”求你听我们的祷告，奉耶稣的名，阿门！",
       "",
       "（本文由本刊同工整理自2017年宣教年会6月2日晚上的讲道录音。现场普通话翻译是杨轶琳姐妹。莫瑞博士刚从哥伦比亚国际大学校长一职退休。）"
   ]
}
