{
   "volume": "53",
   "id": "5_qry_s",
   "category": "得救见证",
   "title": "原来，信很简单，就是“顺服”",
   "author": "漆洳言",
   "character": "simplified",
   "content": [
       "圣经第一印象：我很难顺服这样的神",
       "",
       "我从上大学时第一次接触圣经，到决心受洗成为基督徒，间隔了30年时间。",
       "1987年在我读大二的时候，在同学家里第一次听到圣经的故事，出于好奇，我翻阅了一下圣经。当时，我是把圣经当一本哲学书来读的，猎奇的心理居多，想看看这本对西方世界影响极大的书，到底写的是什么。可是圣经第一卷“创世记”读了不久，就感到极为不解：为什么智慧树的果子人不可以吃？人类思考何罪之有？大洪水时上帝只留挪亚一家，天父的慈爱何在？旧约给我的印象就是上帝很严厉，一种“顺我者昌逆我者亡”的感觉。我心里有太多的疑惑、排斥。",
       "虽然存在诸多不明，我从心里仍然没有完全否定基督教，原因很朴素，首先我不信进化论，其次我内心渴望能有信仰。另一个重要原因是许多我所仰望的名家，他们都信仰基督教，我相信他们的智慧、判断、选择；并且，作为西方文明的根基，基督教必有很深的道理，只是我目前不了解罢了。所以，我认为存有疑惑只代表我不懂，我不敢也不愿意否定基督教。这样，当时我想着先放下，以后有机会一定好好读读圣经。",
       "没想到，这一放就是20多年。2011年我移民加拿大了。想起大学时对自己的承诺，加上我妈妈已经受洗成为基督徒，我答应她到了加拿大会一定认真努力地了解接触基督教。于是，在加拿大这片陌生的土地上，我开始了自己的信仰之旅。",
       "",
       "初闻“顺服”，从不解到有所理解",
       "",
       "来加拿大后我去过教堂，也参加过查经班，时间渐渐过去，只是心中的疑惑依旧。唯一明显的感觉是，我接触的基督徒是善良热心的，感受到他们因有信仰而得到的幸福感。那时我不知道，这就是基督徒的“见证”。因着这种感觉，我一直没有离开，没有走远。现在回想，心存感恩！感谢主！感谢一路帮助我认识主的弟兄姐妹们！",
       "有个好朋友，她是虔诚的基督徒。我曾问她说：“我羡慕你有信仰，但我不明白为什么要顺从？不明白你怎样判定哪些是神的旨意？”她说你信了，你自然就知道了。",
       "这显然不符合我这个理工科学生的思维逻辑。不明白自己信什么，怎能信呢？",
       "这样若即若离地到了2014年。我的外甥来加拿大读高中，住在我这里。他从小就大量阅读，知识面广，但他不认真读功课。我花费了很多的精力时间在他的学习上，准确地说是让他学功课。我苦口婆心讲遍了道理、情理，劝导帮助，他总是找借口，要不就是大量上网，他不读英文，糊弄功课。有一次，他照例顶嘴，侃侃而谈了40多分钟，引经据典，“阿姨，你以为你是对的，学习？自己的路得自己走。”在那个瞬间我突然想到如果有神在天空，他在那里看着我，那么在他眼里，我不是跟这个外甥一样是个愚昧固执、找尽借口的悖逆之人吗？在那个瞬间我知道了要顺从，我一下子明白了好朋友所说的“顺从”。",
       "",
       "从“顺服”的角度，明白了背逆之罪",
       "",
       "人总是固执的，明白了要顺从，还是要讨价还价。在那以后的一段时间，我常对神说：如果你让怎么怎么怎么样，我就信你。有一个晚上，在我照例的讨价还价中，突然意识到，我不圣洁，神能拣选我做基督徒就是我的福气了，我哪有资格还价。也是一个瞬间，内心忏悔，向主谢罪。然后我知道，主拣选我了，我知道我信了。我感觉到了主的同在，那真是非常美好的感觉！",
       "2014年5月初，我做了决志祷告，作为给自己的生日礼物。",
       "信主以后，在夜晚静静的祷告中疑惑渐渐解开。",
       "神不是不让人思考，神只是不要人去建立自己的善恶判断标准，善恶是以神的话为标准。神说对的，就遵守去做，神所厌恶的，就改正远离。善恶的标准是不可以改变的，人类要以这个标准比对调整自己的行为。亚当夏娃吃了智慧树的果子，违背了神，人类所谓的判断在很大程度上是给自己的行为找借口。善恶标准漂移了，人类的行为也就偏离了神造人的好，世界就混乱了，失去了伊甸园的美好。",
       "由此，我也渐渐地认识了自己，知道自己需要常常祷告，求主保守我的心，求主引领我走正确的道路。",
       "",
       "从自己的经历，看到自己就是悖逆不顺的",
       "",
       "2014年的圣诞节，我去逛商场，在那个寒冷的夜晚，一残疾人在商店门口乞讨。他真诚地微笑着，向人说：“圣诞快乐！”天太冷，我急急地走过，没有多看他，冷漠得连圣诞快乐都没讲。进到商场，意识到自己的冷血无礼，挑了两件礼物，想送给门外的残疾人，但他已经离开了。后来连着两个晚上，我特意开车很远再去那里，想对他说对不起，说谢谢，说声圣诞快乐，但一直没机会再见到他。",
       "那几天，我是郁闷沮丧的。一直认为自己还算是善良，但那个圣诞的夜晚，认识到自己所谓的善良只是对喜欢的人。对陌生人，我是冷漠的、无礼的，感谢圣灵使我能够反省。",
       "那时我的一个邻居得了重病，常带他去医院治疗，也常祷告求神治愈。真切感受到了神的慈爱、大能、智慧，远远超出我的想象，体会到神与我同在的那种喜乐是难以表述的，唯有感激赞美主！",
       "2016年夏天几次旅游中，其间遭遇了一些很不愉快的事。在我心情烦躁、气愤、怒火中烧之时，圣灵引我看到，在经历烦难时，若没有神的保守，人性会变得多么可怕不堪！我在反省中也看到了自己的恶，感谢圣灵，让我及时意识到了自己的恶。在主内基督徒的陪伴下，我艰难地学会了不要以恶报恶，学会宽恕。令我想不到的是，当我放下自己，真的学会顺从神的时候，啊！那种解脱、愉悦、内心的平和是美好的，足以媲美班芙的山水晴空！",
       "我庆幸自己决志信主了，无论高山低谷，有他与我同行，使我不至滑脚，我知道这是最美的祝福！",
       "",
       "因着“顺服”，我愿受洗！",
       "",
       "我决志以后，祷告成为了一种习惯。我曾经以为信仰对我而言，是空气，是水，是不可或缺的必需品，就算没有团体的督促、帮扶，我依然不会远离主。可我的经历让我看见，人总是贪恋尘世的，红尘里总有人和事，会让你忘记神的大恩大能，淡化亲近神的心。",
       "基督耶稣经过了约翰的洗礼，为我们做出了榜样。我既决志信主了，我愿意洗礼，我愿意告诉世人，我信！",
       "“不要效法这个世界，只要心意更新而变化，叫你们察验何为上帝的善良、纯全、可喜悦的旨意。”（罗马书12：2）",
       "求主引领保守！阿们！",
       "",
       "（本文修改自作者2017年7月份在万民福音堂受洗时的见证稿。）"
   ]
}
