{
   "volume": "53",
   "id": "7_lucy_t",
   "category": "生命歷程",
   "title": "神呼召我全職服侍",
   "author": "Lucy",
   "character":"traditional",
   "content": [
       "我12歲時與父母移民到多倫多，讀高二的時候受洗歸主。上大學的時候，我觀察到了一個群體，與我有著共同的文化背景，跟我說著同樣的語言，那就是在校園裡四處可見的講國語的中國留學生。他們有很多需求和渴望，渴望有父母的陪伴，渴望能盡快把頭疼的英語學好，渴望在這邊也有個家。在大學四年中，主耶穌讓我對他們有著一份情感，叫我想把福音傳給他們，想服侍他們，與他們做朋友/家人。這就是我參加“加拿大使者協會”的初衷。",
       "想到全時間服事神，就覺得是一件“特別可怕”的事情。因為我們家族裡從來都沒有基督徒，更不用說全時間侍奉主的。所以在一次培靈會上，講員呼召全時間奉獻的弟兄姐妹出來時，我的心被感動，有種力量在推著我要上前去領受這呼召，但當時我很膽怯，所以並沒有做出任何行動。但是大會結束後我特別地自責，就向神禱告說，如果能再給我一次機會，我就主動地走上去。神真地應允了我的禱告，沒過多久我又參加了一次培靈會。在那次培靈會上，我就勇敢地走到台前，跟其他的弟兄姐妹們一起回應神的呼召。",
       "口頭上回應和實際行動是非常不一樣的。當我回應神的呼召後，很快就進入到“加拿大恩福協會”，在那裡與弟兄姐妹們一同在營會中侍奉主。在服侍中我發現了自己在理解神話語中的缺乏，就決定全時間讀神學。這並不是一件很容易的事情，因著侍奉、學業和感情上的一些挫折，我經歷了一段靈命低谷。這期間我放下了所有侍奉和學業，整個人處於游離狀態。但是神很奇妙，他賜給我了一份專業工作，雖然我在大學裡學的是生化，但是我的化學分數並不高，很多時候是剛剛及格而已。但是神就賜了一份化工的工作給我，我就一邊經歷屬靈低潮期，一邊在這個化工公司工作。每天的工作壓力很大，我在讀經中也得不到什麼，禱告也像跟空氣講話一樣。但是不知為什麼，我從未停止跟神禱告，反而是在禱告中慢慢地神打開我的眼睛，讓我看到這一切的經歷都是為了預備我，在接下來的日子裡更好地侍奉他。",
       "當我專業工作做到得心應手的時候，心中突然有一種感動：神呼召我出來，回到全時間侍奉他的崗位上。我還是不確定，但每天在實驗室裡的心情是非常急躁的，覺得所做的很沒有意義，傳福音才是更有意義的事情。所以就不停地禱告，求神應允我三件事。第一件，是通過他的話語讓我清楚地知道這是他的旨意。第二件，是讓我的父母完全同意這樣的決定，並給我祝福。第三件，是讓我所在的公司可以在短時間內請到合適的人。",
       "而神就是如此的奇妙，在接下來的兩週裡我恰好在讀約書亞記，而第一章就是在講神呼召約書亞出來，帶領以色列人民去往迦南地，並鼓勵他要剛強壯膽地去。（參約書亞記1:1-18）雖然我知道這是神在跟我講話，但我還是很疑惑，就繼續尋求。就在同一個星期的主日崇拜，牧師的主題信息恰好是呼召與應許，經文是申命記1：21：“看哪，耶和華你的神已將那地擺在你面前，你要照耶和華你列祖的神所說的上去得那地為業，不要懼怕，也不要驚惶。”我知道這是神再一次對我說話，我不能再逃避。經過一系列內心的掙扎，在第二天的晚上我跟父母說出我的想法。我很少跟父母分享我的內心世界，自從信主以後也很少做他們不喜歡的事情，所以在與他們分享時，我是特別緊張的。清楚地記得當我勇敢地說出神對我的呼召，並且與他們分享經文的時候，父母並沒有馬上回應我，而是保持沉默。在我快要放棄這個想法，打算開口妥協的時候，父親說了這樣的一段話：“你的呼召是全時間侍奉神，這是我們一直清楚地看到神給你的感動。但是我們不知道什麼時候，也沒有想到會這麼快。既然你已經禱告了，並清楚地知道這是神對你的呼召，那我們就會支持你。你要知道全時間侍奉不是一件容易的事，以後會有很多人指點你，你將會被放在燈底下照著，你所做的每一件事都會是神的見證，所以你一定要謹慎。並且這段路非常難走，所以你要知道，無論外面發生了什麼事，家裡永遠是你的避風港。即使以後沒錢吃不上飯，你也不應該放棄你的呼召，你可以回家，我們還可以養活你。”當我聽到這些話時，內心充滿了感恩，我知道這事若不是出於神，就必不能成就。感謝主，接下來當我跟上司提出辭職時，他二話沒說就答應了。他也是基督徒，也勸誡我無論以後神要帶領我在哪裡服侍他，我一定要堅持地走下去。",
       "感謝主讓這三件事情都一一成就，並在一個月內感動“加拿大使者協會（AFC）”的同工聯系我，問我願不願意參與他們的事奉。雖然起初我對個人籌款這件事很抵觸，但神是信實的，在我沒有開始事奉之前，已經為我豐豐富富預備了，使我從開始在“使者”事奉到如今在籌款這件事上，都經歷他的豐盛有餘。",
       "通過在AFC的服侍，我越來越明白神為什麼呼召我來做校園事工，我也為自己過往的經歷越發地感謝神。感謝神沒有任憑我在罪孽中沉浮，感謝神用管教的杖使我回轉，使我的生命得到改變，使我牢記他的話語，使我現在可以與弟兄姐妹們分享，幫助他們並與他們一起在苦難中轉向神。因著神的呼召把我放在學生當中來服事他們，在這一年零十一個月的事奉裡，我深知道神在讓我學習謙卑，讓我學習緊緊地依靠他。我很軟弱，因為就連依靠他的同時，我還有膽怯，有沮喪，甚至也有對全時間侍奉產生動搖的時候。但是當我持續向神呼求，慢慢地，主的話語就在我心中燃起“我要向山舉目，我的幫助從何而來？我的幫助從造天地的耶和華而來。”（詩篇121：1-2）這句話給我很大的安慰和鼓勵。",
       "在服事中我還發現，我在言語表達上是多麼地缺乏智慧，我的性格又是多麼地急躁和強勢。我開始慢慢地反省以前在服事中做錯的地方，慢慢地開始學習溫柔、耐心、謙卑地服事。在言語上也逼著自己避免說出傷人的話語，尊重比我小的弟兄姐妹所給的意見。我還沒有完全學會這門功課，但是在這個學習過程中我很喜樂，也享受其中，因為我是甘心樂意地被主改造，好成為一個好用的器皿。",
       "很感恩神在我身邊安排了一群非常不同，但對學生事工非常有恩賜的同工，在他們身上我學到了很多，他們也給了我很多寶貴的意見。因著我和龔悅弟兄都在多倫多大學校園團契服事，他對我的影響最大。看到他在帶領團契時，給同學們布置各式各樣的屬靈作業，真的讓我大開眼界，啟發我可以採用許多方式來服事學生團契。能夠做校園事工，我很開心。",
       "在這兩年裡，我親眼看到校園的禾場真的很大，而工人真的很缺乏。剛剛加入AFC的時候我去過很多不同的校區，探訪當地的校園團契，最東邊的到Ottawa，最西邊的到Windsor，去觀察和學習每個校園團契的不同與需要，就像神創造的人一樣，每個人的性格都不同，都很特別，並在神的眼裡都是寶貝。",
       "每個團契所面臨的挑戰都非常大，像OCAD校園裡的藝術學生們，很需要外界對他們的理解和接納。他們都很特別，穿著和言談舉止都很不一樣，對事物都很敏感。性取向是很多學生的問題，不願意順服，不按照規則走是他們的風格。所以讓他們接受福音，順服神的旨意是非常難的。而對U of T來講，學生們都很有邏輯，喜歡鑽牛角尖，也非常喜歡攀比。對他們來講，“神是真實存在的”就是個挑戰，所以傳福音更是難上加難。校園最缺乏的是校園同工，他們需要具有肯去了解學生的心，對學生有負擔，在他們當中給予屬靈上，和情感生活上的幫助和指導。因著禾場之大，同工又如此缺乏，每當我聽到很多校園團契的需要時，就特別感到我的能力有限，力不從心，只能在禱告當中記念他們的需要。",
       "所以我想挑戰有心服事學生的弟兄姐妹，如果神把這個呼召放在你的心裡，請來到神的面前好好地禱告，因為禾場是大的。耶穌對門徒說：“要收的莊稼多，作工的人少。所以，你們當求莊稼的主，打發工人出去收他的莊稼。”（馬太福音9:37-38）求主繼續在校園裡揀選、拯救學生，作他的兒女！",
       "",
       "（Lucy姐妹是福音堂參與支持的“加拿大使者協會”全職校園同工。）"
   ]
}
