{
   "volume": "53",
   "id": "8_steven_s",
   "category": "生命历程",
   "title": "三个奇妙的收获",
   "author": "Steven",
   "character": "simplified",
   "content": [
       "以勒团契的收获",
       "",
       "“亚伯拉罕给那地方起名叫耶和华以勒（意思就是耶和华必预备），直到今日人还说：‘在耶和华的山上必有预备。’”（创世记22：14）",
       "2005年刚刚信主不久的我，就成为了华人福音堂学生团契主要负责人之一。我发现不信主的时候参加团契，和信主以后在团契服事是截然不同的概念。当时正赶上教会团契重组，学生团契这边人手极其缺乏，但我们相信神会为我们预备一切，因此给团契取名为“以勒团契”。当时我们既缺乏人手（只有3位弟兄负责，参加人数不超过10人），又特别缺乏侍奉经验，感谢主有黄牧师帮助我们预查经，否则我们会更加地无助。虽然很多事情我们都不懂、不会，但大家坚信耶和华必有预备，坚信神是听祷告的。以勒团契每周六6pm吃饭，7-9pm团契活动（团契保持每个月至少有两次查经），所以我们几个弟兄在每一次团契开始之前，都会一起为团契的需要祷告，而我基本上都是1pm左右就到教会开始祷告和预备晚餐。神真的是听祷告的神，他不断地把新朋友带到团契来，人数后来增长到30多（95%以上是来自福建群体），并且每年教会的两次洗礼，都有来自以勒团契的新生命，在当时可谓是盛举。后来每周在星期五晚上还有打篮球的活动，很多契友都十分期待星期五的到来，因为大家在一起的周末生活（星期五打球、星期六团契、星期天主日崇拜），比起其它日子一个人面对要轻松得多。我深信以勒团契这一切的成长，与我们坚持不懈的祷告是分不开的。",
       "",
       "以勒团契让我见证了祷告的大能，也奠定了我在服侍道路上倚靠祷告的习惯。",
       "",
       "联合祷告会的收获",
       "",
       "“因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。”（马太福音18:20）",
       "随着以勒团契人数的增加，我们遇到的困难也在逐渐地增多。我曾经在不信主的时候就参加团契，那时候似乎觉得自己很了不起，觉得团契里面的事情都很容易解决。但是，信主后半年不到就明显发现，由于自己圣经知识贫乏，根本就不知道如何带领团契以及如何关怀契友，加上每周在教会和团契的时间超过25个小时，我越来越觉得精神疲惫，不知所措，没有方向。无独有偶，当时多伦多国语基督教会的几位年轻人，也遇到了类似的问题，因为他们同时在教会和多伦多大学都参与国语团契的服侍，也陷入了精力不足并且服侍方向不明的境况。我们因着同样的困难聚在了一起，却并没有想出任何实质性的解决方案。于是我们联合起来，以祷告来把各样的难处和需要带到神的面前。就这样我们靠着联合祷告会“相依为命”地同走天路，联合祷告会也为我后来全职服侍国语学生奠定了基础。",
       "",
       "现在回头思想一下，已经不太记得清神当时在哪些具体的事情上帮助了我们，但是让我铭记于心的就是，有同样心志的弟兄姐妹，依靠在一起同心祷告，走过了一段非常艰难的日子。",
       "",
       "养老院工作的收获",
       "",
       "“我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的不过是劳苦愁烦，转眼成空，我们便如飞而去。”（诗篇90：10）",
       "2005年至2008年，我在养老院负责食品营养管理。这个工作是管理养老院厨房的一切事宜，与营养师完全不同。也许是我在国内时，有很长一段时间和我的姥爷生活在一起的缘故，我很喜欢与老人在一起，可是我在工作时却没有太多机会与老人直接交流，而更多的是在餐饮方面提供老人的营养需要。护理行业（尤其是临终关怀）是非常需要耐心和爱心的，但我却看到，员工因为自私的缘故，总把自己的利益得失看得比老人的需要重要得多。诸如预备饭食部门的员工，为了自己的方便减少老人食物中的营养成分，喂饭员工为了减少自己的工作量不给老人吃他们喜欢的食物，工作时间到了便会放下手上的一切事情，轻松地下班，不在乎老人们的感受和需要，并且员工之间为了多刷了一个碗、多送了一次饭而争吵等等，这些问题都是我常常需要处理和面对的。",
       "",
       "工作上的经历预备了我服侍神的心。基督徒的服侍不应该像完成工作任务一样，神所需要的不是我们能力上的付出，而是我们全心全意、忠心良善的态度。",
       "",
       "（Steven弟兄目前是“加拿大使者协会”全职校园同工，参加士嘉堡国语堂聚会。）"
   ]
}
