{
   "volume": "20",
   "id": "11_xiaoyue_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "走过寒冬是春天",
   "author": "晓月",
   "content": [
       "信主后的头几年，神曾带领我们全家在苦难中走过坎坷的人生路，并在那一段日子里，使我们更深地走向他。我愿与大家分享自己的经历，也愿每一个在困境中挣扎的家庭，能认识神，在基督里得着新生命，在神的国里有盼望，靠神的帮助和引导，跨越困境。",
       "",
       "  福音——春天的种子",
       "  “因为我困苦穷乏，内心受伤。“（诗篇109：22）",
       "",
       " ",
       "",
       " 每一个新移民的家庭在初到加拿大的那段时间都会面临很多困难，我的家也不例外。那时，我在家带孩子，先生在大学里做博士后，只工作了一年多就失业了。当时对现状的担忧，对今后生活的迷茫充满在我们的生活中。这期间，朋友带我们参加教会的圣诞聚会。从此牧师常来家里探访。我们从小受无神论的教育，第一次从牧师口里听到福音，觉得不可信；但看牧师一脸的认真，又觉得不可疑。怀着似懂非懂、半信半疑的态度，我们接受了牧师的邀请去教会。到教会第一次听圣歌就深深地打动了我。我从小接受正规的音乐教育，音乐是我生命中不可分割的一部分。不知为什么圣歌带给我的感受格外强烈，是我从未有过的。听着就流泪，越流越止不住。神啊！真的像牧师说的有圣灵的存在吗？再听牧师的讲道更是让我惊讶不已——我前半生受的教育是努力做好人，原来还是个罪人！多少年的努力白费了。当时我带着很多的疑惑，为了搞明白这些问题，我就常常到教会听道，参加主日学。",
       "",
       "  刚到哈密尔顿时，有一段时间我在学校学英语。师母有一天带着饭，中午把我约到附近的公园里。坐在公园的长椅上，晒着太阳，吃着师母精心准备的饭菜，我听师母传福音。那一场谈话深深地敲击了我的心，那一幕情景也牢牢地印在我的脑海里。多少年以来我都想把师母当时做给我的，做给还没有认识神的同胞们。那以后，在梁燕诚弟兄的布道会上，我决志信主，同年的圣诞节受洗成为神的儿女。从此生命被神一点一点地改变。",
       "",
       "  困境中信靠神",
       "",
       "  “我的灵在我里面发昏的时候，你知道我的道路。”（诗篇142：3上）",
       "",
       "  先生失业很长一段时间后，另一个城市的一家化工厂决定聘用他。对这一份工作，先生很犹豫，举家搬迁不是一件小事。工作的内容也没有挑战性，他不喜欢。但为了家庭，还是决定应聘。先生到那里才发现，这是一家好几年都没有出新产品的小化工厂。他去后每天早出晚归，一个月就把厂里搞了两年多都没结果的新产品研究出来了。当他把配方交给厂方后的第二天，厂里决定辞退他。突如其来的变故，把我们还未安稳的心，重新推入黑暗和愁苦之中。 r />",
       "  工作没有了，家又搬到陌生的地方，两个幼小的孩子，小的才不到一岁，先生因为工作时间短，没有失业金。明天的生活怎么办？出路在哪里？整个家庭面临精神和经济的双重折磨。",
       "",
       "  在那段乌云压顶的日子里，开始我们觉得很冤枉，咨询了几个律师都想接先生这个案子。他们都说胜诉的把握极大，且赔偿的数目不小。知道这件事的亲戚朋友都支持我们打这个官司。一时我们也不知所措。带着心灵的重担我跪下祷告，常常是尚未开口早已泪流满面，在祷告中神让我看到生命比伸冤更重要。“主说：‘伸冤在我，我必报应’”（参罗马书12：19下）。是啊，神最知我的丈夫。他是性格内向又安静的人，没完没了的官司定会给他造成不小的伤害。一天，先生和我商量这个官司委托哪个律师来做，我的回答是他没料到的：“这个官司我们不打，赔偿也不要了，我只希望你能把所有的重担交给神。”从那一刻起，我们的心灵挣脱了这个重担的捆绑。唯有神才是我们心灵的依靠，我们坚信神能带领我们跨越生命中最困难的时光。",
       "",
       "  从此，先生决定放弃自己的专业，进修计算机课程。在随后的几年里，我们靠着不多的积蓄，省吃俭用，打一点儿零工，维持基本生活。先生则昼夜苦读，除了睡觉的几个小时离开电脑，饭都是在电脑前吃的，家里的大小事儿都压在我的肩上。有一天大儿子回家哭着说：小朋友嘲笑我爸爸笨，没有工作。我不忍让先生听到受刺激，就把孩子拉到一边去安慰。小孩子过一会儿就没事了，而我却久久想着沮丧的丈夫和幼小的孩子，心里很不是滋味。",
       "",
       "  联想到我自己的童年，是在文化大革命中度过的。父母都是教师。因为父亲的出身不好，在那场浩劫中成了斗争的对象，被批斗、抄家。在家里呆着都会紧张，因为不知道什么时候红卫兵就会站满整个房间。有一阵子，父亲天天被拉去批斗，每天天没亮就走了，晚上孩子们都睡了才回来。常常被打得遍体鳞伤。晚上，母亲边替父亲的伤口涂药，边听父亲说哪个同事又自杀了。父亲一边说一边望着熟睡的我们，告诉母亲不用替他担心，他要看着孩子们长大，谁都不能使他放下自己的重任。为了安慰孩子们幼小的心灵，多才多艺的父亲把我们带到艺术的殿堂。暑假全家都放假在家，父亲把音乐学院的老师请到家里给我们上课，他自己每天辅导我们练琴，教我们下围棋，母亲教画画，练毛笔字。那动荡不安的年月，外界的环境是那样的残酷。我家住在天津市区的海河边，有一段时间，每天在几百米的区域，就能看到几个停放在河滩上跳河自杀的人。那时能撑着活下来就不容易了，而我的父母不但忘却了自己的苦痛，还精心守护着我们成长的家园。所以爱在家里不是一个轻松的说教，有爱的地方就有牺牲。",
       "",
       "  现在我有了自己的家，望着先生坐在电脑前的背影，还有两个不知愁的孩子，我清晰地意识到自己对家人的责任。我想到，神的爱是把他的独生子赐给了我们这些罪人，耶稣基督的爱表现在他为我们舍命死在十字架上；我应当效法主耶稣基督，用爱去温暖家人，不能让困境压垮我们的精神。相信生活中所遭遇的只是暂时的，靠着神也是一定能承受的。我要顺服神在我们生命中的计划，操练恒久忍耐的心。从此，为了不让孩子们打搅爸爸，我带孩子们读书，教他们下棋，欣赏音乐，绘画等等。节日给孩子们做各样风味小吃。每天看着孩子们兴高采烈的围坐在饭桌旁，争先恐后地说“谢谢妈妈”时，我也想说：“神啊，谢谢你教我做称职的母亲”。穷困、拮据的生活不但没有让我消沉，反而因神的带领激发了我对生活的热爱。",
       "",
       "  饮活水，吃灵粮",
       "",
       "  “因他使心里渴慕的人得以知足，使心里饥饿的人得饱美物。”（诗篇107：9）",
       "",
       "  在那段日子里，我们虽然离开了自己的教会，黄牧师仍关心着我们，寄了很多灵修书籍。每天待孩子们睡熟，一天劳累的生活结束后，是我祷告灵修的时间。借着圣经了解神的爱，我从来不觉孤单，也不受外界的影响。圣经上说：“你要保守你心，胜过保守一切，因为一生的果效，是由心发出。”（箴言4：23）。",
       "  信主之前我虽然是个成人，但灵里很幼稚。因先生不能给我一个稳定的生活环境，我心里挺难过，常常怨气满腔。信主以后，我才领悟到以前的观念是错的。也认识到人若没有悔改的心，就永远被罪捆绑，人生就一直在错误的轨道上行。悔改是人走向神的开始，家则是我们信仰的试金石。在这块试金石上好好的打磨自己，真实的认自己的罪，顺服神，甘心破碎“老我”，才能被重新塑造成为合神心意的器皿。",
       "",
       "  灵修的生活使我明白，我和先生之间不但有婚约，还有和上帝的约。我在妻子、母亲的位置上，怎样做才能符合神的心意呢？这是我常问自己的问题，也是常放在祷告中的主题。神的话使我认识到，蒙神喜悦的人是在世上祝福别人的人。在夫妻关系上，我当用一生一世的付出兑现当初的承诺。对家人常怀感恩的心，亏欠的心，就会把心思意念放在自己的责任上。绝对不去挑剔对方，圣经是读给自己的，爱是唯一的准则。连家人都不爱的人，无法爱世人。懂得尊重生命，就愿意为自己身边的人负责，才会给丈夫和孩子们一个爱的生存环境，使自己成为家人的祝福。",
       "",
       "  我们两人在不同的家庭中长大，习惯不同，思维差别很大，以前经常有把自己的喜好强加给对方的矛盾产生。比如：我喜欢家里整洁，丈夫和孩子不太注意保持，我不知为此生了多少气。后来才明白，整洁是我自己的喜好，丈夫和孩子们的喜好是自由。于是开始学习舍弃、放手的功课，舍弃自己整洁的喜好，创造一个宽松的家庭气氛。结果家是乱了点，可大家生活得更高兴了。放手的结果是自己也被释放。",
       "",
       "&n  我知道作为妻子和母亲，在家庭中的角色无人可以替代。家庭主妇的脸是晴雨表，家里的气氛好坏常和女主人有关。而我的心思意念好坏，则取决于与神的关系是否紧密。管理好自己的心才能管理好家。我常常告诫自己要守得住清贫，放弃对物质的追求；守得住内心的安宁，只听神的声音，不听世间的杂音。俗话说：“贫贱夫妻百事哀”。可认识神以后，那段“百事哀”的时光，却积累了我们夫妻一生中心灵最宝贵的财富，就是经历、体会与神同在时灵里的富有和生命的坚忍。",
       "",
       "  神赐出人意外的平安",
       "",
       "  “如经上所记：‘神为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。’”（哥林多前书2：9）",
       "",
       "  小时候地上的父亲带我走过童年的苦难，长大后天上的父亲领我越过中年的坎坷。移民初期遭遇困境，神使我懂得把自己顺服地交给他，不用自己的智慧找出路，不靠自己的力量去挣扎，更不去寻找世人的安慰。注目仰望神，他便赐我属天的智慧和力量。安静的等候神的带领，他便把我们惊慌的心灵放在他的避难所里。天父带领我们走过生命的严冬，象永恒的太阳，照亮我们心灵！",
       "  现在，我们一家迁到了美国。先生读完计算机专业后，在华盛顿特区附近的一个公司做电脑工程师。大儿子已经大学毕业，小儿子也快小学毕业了。感谢神一路的保守与看顾，我们才有今天的生活。神在我们生命中的作为，让我的亲戚、朋友、邻居看到后，很多人因此愿意来认识神，并受洗归向神。我和先生深知基督徒的一生都有为神做见证的使命。我们常常省察自己的行事为人是否讨神的喜悦。我们开放自己的家，孩子们也很有爱心，常常帮助我和先生服侍有需要的人。",
       "",
       "  到美国后，我们家保留了一个习惯，每逢传统的节日，都要做些特色小吃，分给那些需要照顾的家庭。正月十五的元宵，端午节的粽子，八月十五的月饼等等。每年的中秋节都做很多月饼，分给没有准备月饼的家庭或单身的朋友们。有一年的中秋节下着小雨，我和先生分头在住的小区里送月饼。送完后看见先生撑着伞站在小路口等我，在雨中一路走回家，一边分享神留给我们的满足喜乐。",
       "",
       "  我和先生信主十几年了，常常由衷地感谢神借着黄智奇牧师、师母，带领我们归向他，使两颗迷茫的心灵不再流浪，在基督里有永生的盼望。愿我们的一生不偏离神的道。经历了苦难，才体会同样在苦难中的心灵的需要。愿我们一生为神使用，成为输送神大爱的渠道，愿更多人在神的救恩里有份。认识神真好！",
       "",
       "  （晓月姐妹一家现住美国。）",
       "",
       "   "
   ]
}
