{
   "volume": "20",
   "id": "14_sunbaoling_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "有恩惠与生命相随",
   "author": "孙保玲",
   "content": [
       "感谢主，拣选了我，让我成为神的儿女。从今天起，我身体中的“老我”已经死去，因着耶稣基督，使我成为一个新造的人，并有了永恒的生命，我感到真是欢喜快乐。",
       "",
       "  记得在2006年时，我女儿和外孙回国给我们传福音，带回去许多关于圣经方面的书籍和磁带，给我们讲上帝的真理，劝我们信靠耶稣，但我们当时并没有相信。2008年6月份，女儿和女婿把我们接到加拿大，刚来的第一个周日就带我们来到了教会。为了方便我们全家每个星期天都能来到神的殿堂敬拜神，认识耶稣是谁，女婿特意提前换了一辆大车。所以，",
       "",
       "不管刮风下雨，我们全家6口人，都来参加主日崇拜和主日学。",
       "",
       "  不幸与有幸",
       "",
       "  我和我的先生是在2000年经朋友介绍认识后，重新组合的家庭。一直以来，我都感觉到有一位神在看顾我，祂让两个不幸的家庭组成了一个完整的家，虽然我当时却不认识这位神是谁。",
       "",
       "  我和我原来的先生在同一个单位工作。他是一个非常勤劳能干的人，每年都是先进工作者，身体非常强壮，同事们送给他一个外号“老黄牛”。1994年的10月初，他开始有些感冒发低烧，拉肚子，几天后，病情加重，不料住院不到两天，就不能说话，手也不能写字了。仅仅半个月，他就离开了我们……。对毫无准备的我来说，这无异于晴天霹雳，我怎么也不能相信这是事实，总以为过几天他还能回来，可是，残酷的现实打碎了我的幻想。一个完整的家不到一个月就破碎了，他那么好的身体怎么就能离我而去呢！我彻底崩溃了，抱怨上帝对我太不公平，家人和同事们都劝我想开点儿，为了女儿，我也只好强打精神，整天恍恍忽忽地过日子，心中始终渴望有一个幸福完满的家。",
       "",
       "  感谢主！在我还不认识上帝是谁的时候，祂就一直用祂的慈爱环绕着我，赐给我莫大的恩典。在2000年时，赐给我一位好丈夫，还有特别好的儿女、孙子、孙女和外孙，我又有了一个完整的家，我心里充满了感恩，幸福和满足。",
       "",
       "  丈夫与女儿",
       "",
       "  我非常珍惜我现在这个家，细心地呵护她。因我的脾气比较急，有时遇到问题时处理的不好，我就很担心，害怕失去这个家。",
       "",
       "  自从我决志信主后，我不再担心害怕了，因我知道主与我同在，祂是我随时的帮助。以弗所书5章22节说：“你们作妻子的，当顺服自己的丈夫，如同顺服主。”每次我与丈夫有矛盾时，我就用一颗宽容和忍耐的心去顺服他；主的灵也感动我丈夫的心，我俩信主后比从前更好了。感谢主！主的话语就是我脚前的灯，路上的光，指引我当行的路。",
       "",
       "  天父还特别赐给我另外一个好女儿，她像理解自己的亲生母亲一样地理解我，关心我。我们母女俩无话不说，没有隔心的事，胜似亲母女。还有一位非常体贴关心人的好女婿，两个外孙可爱又可亲。",
       "",
       "  我们刚来加拿大时，女儿和女婿担心我们俩住不习惯，精心为我们安排生活。首先从饮食上调剂，一日三餐基本不重样；女婿一有时间就开车带我们出去玩，安排我们去加东旅游，让我们多了解加拿大，亲身感受神创造的美丽大自然。同时，他们还为我们借了许多关于福音的光盘和书籍，陪我们一起观看，并解答我们的疑问。每个月都带我们参加团契活动，使我们对福音有了全面的认识。",
       "",
       "  蒙恩与得救",
       "",
       "  感谢主借着女儿女婿把我们带到了教会，让我们认识了全知全能创造宇宙万物的神，让我明白了为什么自己是个罪人，怎样才能得救。原来人的罪是由于人类的始祖亚当、夏娃对神的叛逆，使人与神的关系中断，人因此活在罪中不能自拔。神为拯救人类，差祂的独生子耶稣基督道成肉身来到世上，用人所能明白的话语，向人们宣讲天国的道理。耶稣无罪受死，将世人的罪集中在自己身上，替人类作了赎罪祭，死后第三天复活升天，使一切信祂的人，其罪就被耶稣在十字架上流的宝血洗净了，成为神国的儿女，进入永生。知道耶稣的救恩却不肯相信的人，将永远活在罪中，与公义、圣洁的神永远隔绝。",
       "",
       "  在信主的过程中，我由衷地感谢弟兄姐妹们的代祷；感谢黄智奇牧师的光顾探访，分享自己老母亲的信主见证，让我们深受感动，并带领我们决志信主；感谢宋胜传道一家人对我们的关心和鼓励，让我们深深地体会到在神的家里，兄弟姐妹之间，是那么的坦诚相待，彼此关爱。",
       "",
       "  慈爱的天父啊！我们因蒙赦罪之恩而有平安喜乐，你也医治我们心灵的创伤，给我们永生的盼望，今天我虽然受洗归主了，我仍恳求天父帮助我，让我能够信心更坚定，更顺服，以一颗感恩的心过好每一天。就如歌罗西书2章6至7节所说：“你们既然接受了主基督耶稣，就当遵他而行；在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。”",
       "",
       "  我愿将我的得救见证和福音带回国去，传给我所有的家人和亲朋好友。感谢赞美主，愿荣耀归与主！",
       "",
       "   "
   ]
}
