{
   "volume": "20",
   "id": "15_lichao_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "活着的意义",
   "author": "李超",
   "content": [
       "“人活着是为什么呢？”这是从小就环绕着我的问题，一直挥之不去。那时我问母亲：“人活着是为什么呢？”妈妈说：“千里去做官，为了吃和穿。”我反问：“人哪能为这么世俗的东西活着呢？”",
       "  我是一个很骄傲的人，小的时候就觉得自己肯定会明白人生的意义。然而，当我接近而立之年的时候，对这问题的答案却是越来越模糊了。各种“高言大智”有所耳闻，自己也苦思冥想，但终无内心能够接受的答案。从小所受的教育，各种知识，使我得到的结论就是“死亡”：自己的死亡、人类的死亡、宇宙的死亡……所有的一切没有希望，没有出路。不管过程多么的绚丽，不管人类多么的聪明，最后都是死亡。我看不出“现在所有的都灭亡”和“过若干年后都灭亡”有何本质的区别。",
       "<lichao1.jpg>",
       "  我不明白我从哪里来，更不知道要往哪里去。当我人生陷入迷茫，当我要过一种虽不明白只是活着的日子的时候，奇迹出现了。主耶稣用祂奇妙的带领把这些谜题的解答一并让我得知，所赐给我的超出我所求所想。",
       "  在我度过了人生第28个春秋的时候，我遇见了“余”，一个基督徒女孩。当我们第一次相遇的时候，她就邀请我去教会，我以“很忙”为理由拒绝了，敷衍地说“有时间会去”，而心里觉得信教都是“迷信”的事情。虽然冥冥之中觉得应该有上帝——万物的主宰，但我不相信人间的宗教有那位真正的主宰。因为在浩瀚的宇宙中间人类太渺小了。在我的心目中，每一个宗教的创始人或宗教不过是人，本质上和我们没太大区别。只不过确有过人之处，再加上“命运”好点，被一些人给“神化”了。",
       "  后来她又邀请我去听范学德弟兄的一个讲座。这回，我实在不忍心再拒绝这位很实在、善良的女孩的邀请了。那是我第一次去教会，老实说，一无所获。更受不了的是教会氛围：那么多人把自己“卑微”到一个地步，在那里赞美感谢主耶稣。我觉得这些基督徒很多人肯定经历过挫折，终于找到了一个心灵寄托；真正有信心，有毅力，有才能的人是不会被骗到这里的！我相信耶稣是一个伟人，但怎么能是神呢？怎么能是那位造物主呢？",
       "  后来我喜欢上了“余”。因此接着又参加了几次提摩太团契的活动，但在信主的事情上没有任何突破。并且我是去挑毛病的，因为我觉得那是人的“迷信”。虽然很多基督徒都很好，但上帝太大了，太高了，就算耶稣再了不起，我们也不能把祂给神化了。再后来，我们恋爱了。我和自己有一个约定，不管怎么样，都要尊重她的信仰。信耶稣毕竟不是坏事情，虽然我觉得那有些愚昧。我尽可能地支持并陪她参加教会的活动。",
       "  我那时骄傲又自负。我决意要让她慢慢明白她的信仰是怎么回事。我知道，一个人要指出别人的“不是”，先得明白他们的信仰是怎么回事，而不能靠意气，靠偏见，靠辩论。那时候我就去参加团契、崇拜、布道会，比较认真地读圣经。当我真的开始认真对待基督信仰的时候（虽然是要挑毛病），上帝就借着圣经对我说话。我读到“尘土仍归于地，灵仍归于赐灵的神”（传道书12：7）的时候，我呆住了。这不就是我一直寻找的“人活着是为什么？”的答案吗？我的灵魂在这世界上是没有归宿的，只有回到赐灵魂的造物主那里去，才会找到真正的归宿。对这个答案，我的内心是那样的平和、宁静。感谢上帝，让我明白了一直苦思冥想的人生最重要的问题。从那时起我就更加认真地读圣经，了解基督教。在这过程中，我竟然神奇地彻底戒除了网瘾——那可是我一直下决心，靠毅力想改掉的习惯。我曾经靠毅力坚持过两星期不被网络控制，但最后还是失败了。这让我觉得很喜乐。",
       "  我大部分的问题，都得到了理性的解答。也知道那么多伟大的科学家竟然都是虔诚的基督徒。包括伽利略、牛顿、帕斯卡、欧拉、麦克斯韦、爱迪生……小的时候，我只是知道牛顿、帕斯卡他们信上帝，并且觉得他们信上帝肯定有他们的理由，因为这些科学家、哲学家思考很多问题很严谨，很深刻，他们在用自己的生命追求“真理”，而大部分人只不过是人云亦云。",
       "  我知道了人的归宿在神那里。但是如何才能回到上帝那里去呢？2007年10月的一天早晨，在梦中有一个声音很柔和平静地告诉我，我已经是基督徒了。我却坚决否认。醒后觉得很奇异。现在我知道是上帝听了弟兄姐妹、牧师，还有我自己的祷告，通过异梦把我这个顽固的孩子召回，让我从灵性、感性、理性上都接受和明白耶稣基督就是那位“道成肉身”的神。让我懂得只有借着主耶稣，才能回到上帝那里去。这时我才理解那些科学家为何成为基督徒，才明白他们为何那么的谦卑，才知道他们的谦卑是真正的谦卑，而不少人包括我自己的谦卑只不过是表面的，更多的是骄傲。当我认识了主耶稣后，才发现我是多么的不堪，多么的污秽。",
       "  是的，在这个世界上哪一样东西是我们自己的？哪一样东西不是我们白白得来的？我们的智慧、能力是我们自己创造的吗？我们各种的需求——水、粮食、空气哪一样不是都预备好的供给我们享用？就连我们能进行科学研究也是因为上帝把这个世界设计创造好了，让祂的孩子们来测算、思考。我们来自哪里？我们的爱、公义、怜悯从何而来？我们人类为何拥有地球这样一个美丽、精心设计，但孤零零的育婴房呢？一个人的归宿在哪里？人类的结局是什么？……这一切的答案都在上帝永恒的旨意里，在圣经的启示中。",
       "  认识、归向耶稣基督吧，因为我们本属于祂。在这个世界上，我们只是过客，我们的智慧、理性、语言、知识实在是太有限了。作为受造物，是受恩典者，各种东西都是白白得来的，我们和造物主有着本质的差别。不要把自己当成审问者或主体，只有上帝才是自有永有者，让我们谦卑在永生上帝的面前。我们的生命如草上的朝露，早晨还在，晚上就不见了，“所矜夸的不过是劳苦愁烦，转眼成空，我们便如飞而去”。我们要悔改，因为天国近了。赶紧归向我们的主耶稣——这创造生命，创造宇宙万物的主，才会明白上帝的永世计划。",
       "  我们在上帝的眼中是多么的珍贵，我们是祂的孩子，宇宙万物都是上帝为我们创造的。祂给我们预备的，是耳朵未曾听过，眼睛未曾看过，人心也未曾想过的。而我们却一直和祂犟嘴，不愿意敬拜、归向祂，归向我们的天父。圣经会让我们知道这个世界的过去、现在和将来。到世界的末了，当审判的日子，每个人都要复活，为自己的言行负责。我们实在是太破碎不堪了，谁没有说过谎？谁没有嫉妒怨恨过人？谁没有骄傲自夸过？这些都是罪，若今生不悔改，不借着耶稣基督没有人能在神的的审判台前站立得住。认识主耶稣，归向祂，祂必赐给你永远的生命，赐给你不同于世界上的平安、喜乐。"
   ]
}
