{
   "volume": "20",
   "id": "16_qingchunzuqu_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "青春组曲",
   "author": "陈淑晴、郑佳璐、郑阳、王枫、刁普春、李新华",
   "content": [
       "编者按：今年复活节市中心国语堂的受浸典礼上，有六位以勒团契的十六、七岁的高中生接受了洗礼。这些在加国长大的年轻人大多已无法阅读中文，于是他们用汉语拼音写出他们的见证，以便能用国语讲出。听着他们单纯真诚的见证，看着他们父母亲激动的泪水，我们不禁对主耶稣充满了感恩！在这里把他们的见证集结整理成文，愿神的名在这些年轻人身上得着荣耀！",
       "",
       "  陈淑晴：以前在中国的时候我们一家是拜佛像的，自从我妈妈来到加拿大生了我的小妹妹后，朋友带她一起去教会。当时我还小，迷迷糊糊地听不懂，只是随妈妈去而已。",
       "",
       "  后来，妈妈的信仰真的改变了。我也慢慢长大，听了牧师的讲道和很多人的见证，我开始有感动，并渐渐认识到自己的罪，也开始相信这位神的存在。之后，我就立志要更认识祂，因我感受到祂对我的爱。",
       "",
       "",
       "  神改变了我对事情的看法，也让我懂得了忍耐和道歉。当我跟朋友吵架的时候，有声音在告诉我，我哪里错了，我要第一个道歉，我知道这是圣灵的声音，我祷告恳求神给我能力能够道歉，马上，我就一点都不生气了。",
       "",
       "  神也使我懂得了原谅。有一次考试，因为我的试卷晚交上去，就要重考一次。起先我觉的很不公平，因为当老师一说“停”的时候，我就把笔放下，并翻过考卷。课后我交上试卷，好几个同学也为我证明，但是老师还是说不可以，要我重做。我很难过，于是就祷告，之后心就平静了，不再生气。我很感谢神，让我重考的时候能很开心。",
       "",
       "  现在，我们一家人信主五年了，在这五年中我们家经历了主许许多多的恩典，我也看到主在我家人身上所行的事。以前我们家遇到困难的时候，不懂该怎么解决，经常吵闹；现在主改变了我们每个人的脾气，我们家人之间的关系慢慢地好了起来，欢笑声也变多了。我很感谢神，所以我愿跟随祂，做神所喜悦的事，把我的生命完完全全地交给祂，恳求主耶稣基督继续在我生命里作王作主。",
       "",
       "  郑佳璐：我今年16岁，5岁的时候跟爸爸妈妈来到加拿大。从那时到现在我一直在这个教会。",
       "",
       "  神在我生命中是非常重要的，如果不是神的恩典，就不会有现在的我。",
       "",
       "  有一段时间我很叛逆，非常骄傲，过于看重自己。我太在乎自己的外表，在乎自己有多少朋友，在乎别人对自己的看法。每天很多时间在电话、在MSN上与朋友谈天，经常跟爸爸妈妈发脾气。后来，神让我认识到自己的罪，我请求神赦免我的罪，认罪后我感觉到自己很平安。虽然有些事情骗得了世界上的人，却是骗不了神，我做的事情不一定人看得到，可是神都知道。",
       "",
       "  我相信，不管什么事都可以向神祷告，神也听我祷告、给我力量。我要感谢神给我这么好的家，也给了我很多好朋友，让我在这么好的教会成长。我也感谢神，让我在学校有好的成绩，也让我学了钢琴与画画。我更感谢神，祂给我救恩，让我有新的生命。我不是一个完美的基督徒，但是我愿意用我以后的生命跟随主耶稣。",
       "",
       "  郑 阳：感谢神今天能让我受洗，归入他的爱子——耶稣基督名下。我很高兴能真正的成为神的儿子。感谢主赐给我在一个幸福的家庭长大，我从小就跟着父母去教会，后来参加了团契，认识了很多兄弟姐妹，透过他们让我懂了不少的道理。兄弟姐妹对我的关心和爱护使我更加体会到神对我、对世人的爱。",
       "",
       "  记得小时候我大概有九岁吧，就跟我邻居的一位小朋友传福音。他突然叫我在纸上画一个十字架给他，他说这样他就可以把神带在他的身边。因为他相信只要有一个十字架，什么都不怕了。我就回答说：“可以，但是如果一不小心忘记，把十字架放在洗衣机里跟衣服一起洗，不就废了吗？十字架是要放在你的心里。”我回家问妈妈我有没有说错，妈妈告诉我，“是的，主是住我们心里。”虽然那时我还不大明白为什么主会住在心里，怎么放进去？现在我终于明白了，只要我承认我是个罪人，我愿意让主住在我的心里，十字架就永远在我的心中引导我走光明的道路。",
       "",
       "  虽然在这些年来我有过许许多多的困难，但神一直都在带领我，看顾我。我是一个不完全的人，但是神没有离弃我，撇下我，祂依然带领我一直到现在。我愿一生一世跟随主，将我的主权和我的一生托在耶和华神的手中。",
       "",
       "  王 枫：我今年16岁，生在中国，因为外婆是基督徒，所以常常跟她去教会。当我和爸爸妈妈来了加拿大以后，我也继续来教会。不过，对我而言，那也许只是一种习惯，都是听完以后就走了，从没有把听到的道理放在心上，也没有和神建立亲密的关系。",
       "",
       "  我在两年前参加了一个四天三夜的门徒训练营。在那里，我真的感受到了神的存在；也是那个时候我才真正地开始相信神。",
       "",
       "  我在很多事情上感受到神对我的爱和帮助。我特别经历了一件事，是我以前都不敢说出来的。因为我的体重问题，常常有人说闲话或者嘲笑，我非常不开心，常常一个人偷偷地哭。但是，我在读圣经的时候，看到了一句话，是说神祂不会像世人一样看我们的外表，他会看我们的内心。从此，我伤心难过的时候，就来到祂面前，让祂来安慰我。因为祂让我知道虽然我的外表普通，但是祂还是很爱我。也因为这样，我和神慢慢地建立了亲密的关系。所以我心里面能够有平安，也能够开心起来。",
       "",
       "  当我和神更亲密的时候，我发现自己有很多不对的地方。我看到自己的骄傲，只要一点事情比别人做的好，我就会瞧不起他人。可是我现在知道这是不对的，因为神给我们每个人不同的恩赐，而且我知道能够完成每一件事都是因为神给我力量。我希望以后不管做什么事情都能够荣耀祂的名。",
       "",
       "  刁普春：我认识神的经历非常特别，愿在此与大家分享。",
       "",
       "  在中国的时候，我是相信无神论和进化论的学生。学校和许多媒体都提倡“不信鬼神，相信真理”。当时我没有什么信仰，对耶稣基督没有任何了解。",
       "",
       "  来加拿大后因朋友们常常带我去打乒乓球，渐渐被这项运动深深地吸引。一次，我到社区中心打球，有一位老先生（后来得知是鲁强弟兄）对我说:“球打得不错嘛，要不要到我们教会打球？”此后，我经常碰到这位老先生，而且他每次都邀请我。我被他的友好和坚定不移的态度感化了，就同意来教会打球并参观。",
       "",
       "  我第一次去教会就来到国语堂的“周二团契”。这个新环境给我的第一个印象就是每个人都很友好，像家一样，互相之间兄弟姐妹称呼。去了几次以后就对福音产生了兴趣。第三次去教会时我就问为什么要祷告，怎样祷告，后来自己就慢慢地学着祈祷，向神倾诉我的困难和忧愁。两个月后，我在心里就决志要跟随这位真神。",
       "",
       "  回想两年前我还不认识主的时候，有一天老师让我们演一段圣经故事“浪子回家”（路加福音15:11-32），我的角色居然是那个离家出走的小儿子。当时我不理解这个故事的意思，后来查经的时候我才明白小儿子就代表世上的罪人，而那父亲就是我们的天父。如果一个人承认他的罪并且希望神能原谅他的过犯，天父就会高兴而且会赐福给那人。我就好似那个浪子，神用祂的爱把我从罪恶中救出来，在我不认识神的时候，祂就完全了解我并拣选了我，感谢神！",
       "",
       "  自从认识神后，我的负担减轻了，就好像腓立比书4：7所说的：“神所赐、出人意外的平安，必在基督耶稣里保守你们的心怀意念。”我以后的目标就是把福音传给我身边的同学，朋友和我的家人，让他们能够早日像我一样看到耶稣是世界上的真光。我也希望神能给我力量和勇气来达到我的目标。阿们！",
       "",
       "  李新华：我是幸运的。在过去的17年中，神给我的恩典丰丰富富。",
       "",
       "  我来加拿大10年了，一来就进了华人福音堂。感谢神让我在基督徒的家庭成长，从小就有机会接触到福音。每个星期三和星期天我都会乖乖地跟父母去教会。不过，那时候我感觉这是一种义务，并不是自己的选择。",
       "",
       "  尽管如此，神却在悄悄地做工了。很多时候，我会依赖神，向神祷告。信仰变成我生活中的一部分。",
       "",
       "  直到去年夏天，在神的带领下，我参加了以勒团契的高中生组，那是一个很适合我和同龄人学习和成长的地方。参加团契后，我开始对信仰有了新的见解，神让我明白如何成为一个真正的基督徒。随着时间的流逝，我发现神的家才是真正属于基督徒的地方，我也渴望学到更多的神的话语。更重要的是，我觉得可以与有相同信仰的人在一起研读圣经是件很幸运的事情。我希望能够继续在这样的环境中学习和成长。",
       "",
       "  现在回头看，我成长的家庭、我的教会、老师、牧师们，都是神给我的恩典。今后，我希望能够为神做见证，为神去服侍人。",
       "",
       "   "
   ]
}
