{
   "volume": "20",
   "id": "1_songsheng_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "甜蜜婚姻的秘诀",
   "author": "宋胜 传道",
   "content": [
       "  北京奥运体育馆鸟巢的结构可以说是别具一格。它由瑞士建筑设计师德梅隆和赫尔佐格设计，然后建筑工人按设计图一丝不苟地建造，才有了今天的鸟巢。",
       "",
       "  婚姻家庭也有设计师。这位设计师不是丈夫、也不是妻子, 而是上帝。为了人的益处, 上帝设立婚姻, 并把建立美满婚姻家庭的原则告诉了我们。遵循此原则, 婚姻一定蒙祝福；背离此原则, 婚姻就会畸形扭曲, 祸患无穷, 遗憾终生。",
       "",
       "  上帝给婚姻家庭的原则记载在创世记2章18-25节。我把这原则归纳为四点，这四点可简称为“甜蜜婚姻的秘诀”。",
       "",
       "  第一：妻子甘心做帮手",
       "",
       "  耶和华神说：“那人独居不好, 我要为他造一个配偶帮助他。”（创世记2:18）一说帮手，做妻子的可能不服气，我什么都比他强，为什么要给他做帮手？姊妹，如果你这么看待做帮手的话，你就错了。在人的眼中，做帮手，好像是低人一等。但在上帝眼中却不是这样。在上帝的眼中，作为男人帮手的妻子是很高贵的。一是被造的材料高贵。男人是用什么造的？是土。女人呢？是亚当的肋骨。所以有人称男人为水牛，女人为蝴蝶。水牛永远是脸朝黄土背朝天。而蝴蝶呢？飞呀飞，好高贵。二是有智慧。箴言中经常出现的一个词是智慧。那里把智慧说成是女性的“她”。不是每一个人都可以做帮手的，做帮手的，一定是有智慧的。一个没有智慧的人不能做帮手的，她会越帮越乱，越帮越忙。其三，妻子使丈夫完全。创世记2：18节，“耶和华神说，‘那人独居不好，我要为他造一个配偶帮助他。’”男人不能忍受孤独。你信不信？如果妻子先离开世界的话，丈夫守单身很难。但是丈夫先走，妻子守单身的却很多。",
       "",
       "  姊妹们，为上帝给你们的做帮手的身份感恩吧, 因为你们的帮助, 做丈夫的才得以完全, 才能担当起一家之主的重任。",
       "",
       "  第二：丈夫要欣赏太太",
       "",
       "  当上帝把夏娃领到亚当面前时, 亚当从心中发出对夏娃的赞美：“这是我骨中的骨，肉中的肉。”（创世记2：23上）亚当是在说, 夏娃啊, 你是精华中的精华，完美中的完美, 美丽中的美丽。这是发自爱的赞赏。",
       "",
       "  女人的天性就是喜欢被欣赏和接纳。她们爱听夸奖的话。当你对小女孩说，“你太美了”，她会乐滋滋的；但是，小男孩就不一样了，如果你说他“真帅”，他不但毫无反应，还会觉得你怪怪的。谈情说爱的时候，男人拿一束玫瑰给女人，无可非议。要是反过来，女人拿着玫瑰花送给男人，总会让人觉得怪怪的。对女人表示欣赏，送花是一种方式，还有许多其它的方式。我太太有个习惯，有时间的时候，就喜欢把她的衣服拿出来试，每试一件就问我，“Honey, 你看这件好不好？”我的答案总是一样，“好，非常美！”。我不是乱说话，因为在我心中，我太太很美，所以她穿什么衣服都美。太太做饭，你可以夸她：“你真行！什么东西经过你的手，都是那么好吃。”要注意的是, 夸奖太太并不是要做丈夫的说瞎话。如果饭菜不好吃, 你偏要说好吃，那就撒谎了。夸奖太太是表达丈夫对妻子的欣赏和感激。当丈夫有心夸奖太太的时候, 他的眼睛就会看见妻子的长处, 她的好处。",
       "",
       "  美国密尔沃基市有一位养花人, 当向自家温室里的花卉播放乐曲后, 他惊奇地发现這些花卉发生了明显的变化：這些栽培的花卉发芽变早了, 花也开得比以前茂盛了, 更加鲜艳夺目, 而且经久不衰。太太就好像是花, 她们期盼着欣赏和夸奖。所以弟兄们，夸奖太太吧，不要在言语上太吝啬了。记住亚当对夏娃说的第一句话, “这是我骨中的骨，肉中的肉”。（创世记2:23节上）夸奖太太是丈夫给妻子的美好的祝福。",
       "",
       "  第三：二人成为一体",
       "",
       "  “因此，人要离开父母，与妻子连合，二人成为一体”（创世记2：24）。一个健康美满的夫妻关系仅在肉体上成为一体还不够，还要有感情上成为一体，意志上成为一体，理性上也成为一体，灵里成为一体。二人成为一体是一个奥秘。想一想，两个不同性格，不同背景，不同生活习惯的人，怎么能成为一体呢？圣经说，我们若要和耶稣基督成为一体的话，我们的老我必须死，才能向耶稣活。夫妻二人成为一体也是这个理。若夫妻二人都是从对方的需要利益喜好出发，那二人就成为一体了。",
       "",
       "  有一次，我和太太一起去买菜。为了加快速度，我拿一个篮子，她也拿一个篮子，分头去买。当我们聚在一起的时候，发现我们篮子里的东西基本是一样的，我们两个都笑了。原来不知不觉之中，我们的许多东西都合一了。我感谢神赐给我一个可爱的太太，为了我们更好地服事神，她放弃了很多很多，我也在努力学习放弃。",
       "",
       "  第四：赤身露体",
       "",
       "  “当时夫妻二人赤身露体，并不羞耻。”（创世记2：25）赤身露体不要仅仅理解为是肉体上的, 它还有一个更深层的意思，那就是夫妻双方没有秘密。在这里我特别想强调的有两方面：",
       "",
       "  1. 金钱上绝对没有秘密。夫妻用钱上如果互相隐瞒, 那是不信任的表示, 是一颗可怕的定时炸弹。我们家我太太给了我一个特殊的荣誉称号: 财政部长。这个角色不好做，各种账单我要付，收支平衡我要管, 这还好；最让我紧张的是，太太常常做审计的工作。有一次，她拿着银行的报告（就是bank statement）问我：“这300元的开支是怎么回事？”我一时说不出来，第二天才找到答案。感恩的是，我们夫妻二人彼此信任。",
       "",
       "  2. 异性交往上绝对没有秘密。俗话说，“眼里容不下沙子”。夫妻最忌讳的事情是第三者。我们要一百倍地小心，不给配偶一点点猜疑的机会。那么我们该如何和异性交往呢? 首先, 和任何异性的交往都让配偶知道；其次, 和异性的交往都要在公开的场合, 最好有他人在场。也许我们心里是很纯洁的，但是我们的单纯可能会引起他人特别是配偶的误解。使徒保罗说, “食物若叫我弟兄跌倒, 我就永远不吃肉, 免得叫我弟兄跌倒了。”（哥林多前书8:13）建立甜美婚姻, 我们必须要谨慎, 与异性交往的时候, 不仅自己心里平安, 更要让配偶心里平安。",
       "",
       "  男女双方迈进婚姻的殿堂, 都期盼婚姻美满幸福。但是现实世界中好像越来越多的婚姻是伤痕累累。有人描述婚姻好似“围城”，外面的人想进来, 里面的人想出去。这显然不是上帝设立婚姻的原意。我们只有无条件地按照上帝给我们建立的婚姻秘诀去行, 我们才会有幸福的婚姻家庭, 我们才会发现上帝给我们的“夏娃”或“亚当”是那样可爱。我们才能体会到婚姻不是爱情的坟墓, 而是爱情的进深。"
   ]
}
