{
   "volume": "20",
   "id": "4_liyueqiang_s",
   "character": "simplified",
   "category": "家庭祭坛",
   "title": "家庭功课：诚信无休止",
   "author": "李悦强 长老",
   "content": [
       "我们遇到的问题",
       "  这是1995年电影《阿波罗13号》里的著名一幕：疲乏的太空人起先不知道他们在遇难的太空船内的争执已被地面指挥塔的电台听见，但当太空船总指挥（汤姆·汉克斯饰演）意识到时，他立刻改变语气，使人听来好象他完全掌控局面。作为基督徒丈夫和父亲也与此情景有些相似：一个人在众人面前可能是个好榜样，掌握事情全局；但若你得窥一点关于他家里的事情时，你将会看到一个更准确的画面！",
       "  诚信是最重要的。我对诚信的定义是“在公众和私人场合表现一致。”假如你已经结婚，你也许晓得怎样在众人面前展露微笑和优点，却在与配偶独处时立刻开始吵架。这种戏剧性的表现也时常发生在与儿女们在一起时。",
       "  因此，当我分享我在家庭生活中学到的一些功课时，我也要涉及一些我仍在学习的功课，这是因为诚信是需要不断改善的。",
       "<liyueqiang1.jpg>",
       "  少量高品质时间不能取代应有的家庭时间",
       "  当我十九岁时离开家上大学，再没有回去。现在我的大儿子差不多十六岁，我知道在短短数年后，他也可能离开家从此不会再回来。时间如梭，但它到底去了哪儿呢？我们中国人特别喜欢说家庭是最重要的，但我们却常常以我们的牺牲来表达对家庭的重视——我们表白自己花很长时间工作就是为了让孩子们能获得更好的教育，从而保障他们的将来。 ;《圣经》告诉我们：“因为你们的财宝在哪里，你们的心也在那里。”（路加福音12：34）当耶稣教导我们对物质的态度时，所谓“财宝”可以简单地意味着时间。男人特别偏重大量时间在工作上，不论是职业、修理房子甚至教会服事——就是除了他们的妻子和孩子以外的任何地方。为了减轻罪咎感，我们便构想出“高品质时间”这个概念，我们试图通过使罕有的天伦乐时间变得更“有意义”（通常花很多金钱在大型“体验”中，例如游览迪士尼乐园）来魔术般地掩饰一个事实——那就是我们很少花时间在孩子们身上。",
       "  第一次带家人去佛罗里达州迪士尼的时候，我曾问当时  第一次带家人去佛罗里达州迪士尼的时候，我曾问当时只有七岁的大儿子，对迪士尼最深刻的印象是什么。他的答案竟然是，在一个远离主题公园而且便宜很多的小公园玩滑梯！家人需要我们付出的是时间，而活动性质却无关紧要。平时多留在家人身旁给家庭带来的稳定和安全感是那些特别活动不能比拟的。假如我们花太多时间在工作甚至教会上，便是在培育我们对公众的脸孔，而过度牺牲家庭时间，这样不是有诚信的表现。",
       "  日常事物就是教导的机会",
       "  在教会内，我非常投入儿童教育。许多家长告诉我，他们因为没有教师恩赐，所以无法在这方面服事。当然，不是每一个人都能成为课堂老师，但事实是，每一个家长都是老师，无论他们是否意识到。《圣经》更进一步给我们一个夜以继日的重任：“我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论。”（申命记6：6-7）其实，每天都有许多教导的时机，那些意想不到的事情提供许多良好的教育素材，通常这称为“情景教学”。 游的路上，一个孩子大声喊叫，说他的兄弟  我发现我的汽车就是课室。最近一次出游的路上，一个孩子大声喊叫，说他的兄弟在后座看书却没有亮灯，当然，这在我们这个近视眼家庭中是绝对不允许的。但是，孩子的观察当中却带有控告，说他的兄弟是因为懒惰才违反规矩。不需要停车，我当场立刻教导他们：《圣经》教导我们要判断但不可审判人。我们需要指出错误（按照神的标准来判断），但严禁妄下论断（就是假设我们晓得发生错误的原因），因为只有神晓得每一个人的心思意念（参哥林多前书2：11）。",
       "  言传身教",
       "  由于孩子们常常透过观察和模仿来学习，因此，家长们时时教导他们是一件好事。其中一个对诚信最普遍的考验，就是我们能否言行一致，即是把我们的教导实践在行动上。使徒保罗放胆地说：“你们该效法我，像我效法基督一样。”（哥林多前书11：1）实际上，这个原则适用于夫妻关系，也适用于家长和孩子之间的关系。 教育，在犯错的时候说“对不起。”不过，  饶恕是需要模仿的重要一环。自从小孩子开始说第一句话，他便受教育，在犯错的时候说“对不起。”不过，父母要让孩子们看到，求别人饶恕乃是更加重要，这样能使犯错者谦卑下来，也让受害者有能力修补关系。在婚姻里，适当时候的饶恕能免去夫妇间所存在的怀恨。当我在孩子们面前犯错的时候，我会找出错误的根源，求孩子们宽恕我。表达出我们不是绝对没有错误的人，更能帮助孩子们将来接受劝诫。毕竟，作为家长和丈夫，你也不可能是全对的，是吗？",
       "  举起你的双手",
       "  最后，假如你想举起双手去表达对家人困难关系的无奈和不满时，你做对了——我是指当你举起双手来为家庭祷告的时候。基督徒，尤其是基督徒领袖，能够在公开的教会聚会中发出美丽而诚恳的祷告；但要活出诚信，就需要我们同样地在个人独处时常常恒切地为我们的家庭祷告，顺从《圣经》的教导：“不住地祷告。”（帖撒罗尼迦前书5：17） 顾、为引领、为工作等。事实上，我们和谁祷告比为了哪些事项祷告更重要。当我们和孩子们（不只为孩子们代祷）一起祷告时，我们就是在教导他们怎样自己去向神呼求（毕竟，我们不会永远在他们身边）。难道我们只留下金钱或更贵重的物质给他们吗？同样，当我们与我们的配偶祷告时，我们便有团契相交，分担彼此的重担，并因着把我们向神的信心和盼望而鼓励对方坚持下去。",
       "  我祈求神增加我们家庭关系的力量——这一切都是从诚信开始。我们不可以有双重性格——我们与神的关系完全决定我们与家人的关系。如果我们与神有亲密的关系，我们跟家人之间的关系自然会改善。如果我们跟神的关系不好，或者没有与神建立关系，那么我们经历和建立稳固的家庭的希望就很少了。",
       "   （原稿以英文撰写，由本刊编辑同工翻译成中文。李悦强弟兄是华人福音堂长老之一，在多伦多英语堂聚会。）",
       "英文原稿",
       "Lessons on Family: Integrity Takes No Days Off",
       "By: Albert Lee",
       "Houston, (You Know) We Have A Problem",
       "  There is a scene in the 1995 movie “Apollo 13” when the distressed astronauts are arguing in the doomed spacecraft, unaware at first that they are being heard over their radio by Mission Control – as soon as the commander (played by Tom Hanks) realizes the error, he immediately changes his tone to try to sound like he is in control of the crisis. Being a Christian husband and parent is a little bit like that – one may appear exemplary and in control in public but if you could snoop on what goes on in the home you will get a more accurate picture! I would define simply as “being the same in public and in private”. If you are married you probably have learned to smile and put on a good show in public only to trade barbs with your spouse as soon as you are alone. The same dynamic occurs all too often with children as well.",
       "  So while I will share some things I have learned from family life   So while I will share some things I have learned from family life I will also add things I am still trying to learn as integrity is a work in progress.",
       "  Quantity Time, Not Quality Time",
       "  When I was nineteen I left home to go to university and I never looked back – so now that my eldest child is nearly sixteen I know that in a few short years he too may leave home never to return. Where has the time gone? Especially in Chinese families we like to say that our family is most important but the way we express this is often by our sacrifices – we say we have worked long hours so that our children can have a good education to secure their future. treasure is, there your heart will be also” (Luke 12:34). While Jesus is teaching about our attitude towards material possessions, the “treasure” could just as easily be time. Men in particular tend to spend inordinate amounts of time working, whether in their vocation, repairing the home, or even serving in the church – anywhere but with their wife and children. To ease our guilt we have come up with the notion of “quality time”, as if by somehow making rare family moments more “meaningful” (usually by spending too much money on some big “experience” like a trip to Disney) we can magically hide the fact that we spend so little time with our little ones.",
       "  In fact the first time I took my family to Disney in Florida I ask  In fact the first time I took my family to Disney in Florida I asked my eldest son (then about seven years old) what was the best part of the “experience” – his answer was “going down the slide” at this little roadside parkette that was miles away and hundreds of dollars away from the theme park! Our families want our time; the activity is almost irrelevant. Simply being around gives a sense of stability and security to a family that special outings cannot match. If we spend too much time at work or even at church then we are feeding our public persona and starving our private family time – this is not integrity.",
       "  The Object Is The Lesson",
       "  At our church I am deeply involved in teaching children and I often find parents who tell me they are not gifted teachers and so are exempt from serving. Now not everyone should be a classroom teacher but every parent is a teacher whether they realize it or not. The Bible goes further, giving us an almost 24x7 teaching mandate: “These commandments that I [God] give you today are to be upon your hearts. Impress them on your children. Talk about them when you sit at home and when you walk along the road, when you lie down and when you get up.” (Deuteronomy 6:6-7). The good news is that every day there are so many teachable moments, unplanned times when something happens spontaneously that provides the perfect context for a valuable lesson, commonly called an object lesson. assroom. On a recent trip, on  I find that the car is just such a classroom. On a recent trip, one of my children exclaimed loudly that the other was not using a reading light to read in the backseat – definitely a no-no in my myopic household. However, the observation added an accusation that the infraction was because “he is lazy”. Without pulling over I was able to teach right then and there that the Bible expects us to judge without passing judgment - we are expected to point out error (i.e. to judge by God’s standards) but are forbidden to impugn motive (i.e. to presuppose we know why the error was committed). Only God knows what is in a person’s mind (see 1Corinthians 2:11).",
       "  Walk The Talk",
       "  It’s a good thing that parents are to teach all the time because children are learning all the time, mostly by watching and imitating. One of the most common practical tests of integrity is whether we “do as we say” i.e. do we follow our own teaching. The Apostle Paul dared to say “Follow my example, as I follow the example of Christ” (1 Corinthians 11:1). In fact, this principle applies equally well to the husband-wife relationship as it does to the parent-child relationship. orgiveness. From the first ti  One important area for imitation is forgiveness. From the first time a child can speak he is taught to say “sorry” when a wrong has been committed. Instead, parents need to show children that asking for forgiveness is more important as it humbles the aggressor and empowers the victim to restore the relationship. Practicing forgiveness liberally in a marriage frees spouses from bitterness. Whenever I have erred with my children I try to identify the error and ask my children to forgive me. By showing others that we are not above correction enables them to receive correction in future. After all, parents and husbands aren’t always right, right?!",
       "  Put Your Hands Up",
       "  Finally if you’ve ever wanted to just throw your hands up in frustration over a difficult family relationship, you might have the right idea – if your hands are lifted up in prayer that is. Christians and especially Christian leaders can offer up some beautiful sincere prayers in a public church meeting; to exhibit integrity though requires us to pray just as effectively (and consistently) in private for our families, in accordance with the Bible: “… pray continually [or pray without ceasing]” (1 Thessalonians 5:17). ting with how we pray for people in the church or community – for salvation, for improved health, for protection, for guidance, for jobs and so on. In fact, what we pray about isn’t as important as who we pray with. When we spend time praying with our children (not just for our children) we teach them how to speak to God for themselves – after all, we won’t always be around – are we just going to leave them money or something more valuable? When we pray with our spouses, we fellowship together, sharing each other’s burdens, and encouraging each other to persevere because we put our trust and hope in God.",
       "  I pray that God would strengthen our family relationships – it all begins with integrity. We cannot be two people – how we relate to God will dictate how we relate to our family; if we have a good relationship with God, our family relationships will improve; if we don’t have a good relationship or any relationship with God, we have little hope of experiencing and building strong families."
   ]
}
