{
   "volume": "12",
   "id": "10_xiaorong_s",
   "character": "simplified",
   "category": "数算主恩",
   "title": "先结婚，后恋爱",
   "author": "肖荣",
   "content": [
       "",
       "    算来归主已有九个年头，其间所经历神的恩典已不计其数。有些因为没有及时记录下来，已无法细述，只在内心深处还存留着些许温馨。可神对我婚姻的再造，却深深地震撼了我，我这一生都不会忘却这份恩情。",
       "",
       "少不更事，闯入婚姻",
       "",
       "    从小就有自知之明——我不是个漂亮的女孩子！到大学时又受了一些日本血型书的影响，说象我这种ＡＢ血型的女孩，若超过二十三岁还没男友，就恐怕一辈子嫁不出去了！表面上我一副毫不在乎的样子，可心里那个急啊！若真嫁不出去，怎有脸见人啊！现在想来，当时不认识神的我真是可怜，被世上这些子虚乌有的理论迷惑，自身的价值也根据世俗的价值观定位，没办法从神的角度去思考人生、看待婚姻。这就埋下了日后婚姻的隐患。",
       "",
       "    就在这时，也在读硕士的一位老实的男生流露出对我的兴趣。虽然他离我的理想还差得远，但经过大学时的一场恋爱、失恋后，此时我已达到了那个危险年龄！刻不容缓，我迫不及待地抓住了这根救命稻草！几经波折，我们终于在双双二十五岁时成婚。",
       "",
       "风波迭起，离婚未遂",
       "",
       "    从结婚登记处出来，两人走在回去的路上时，一个意料之外的问题涌入脑际：“这辈子就这样了吗？”没有想象中的惊喜和羞涩，反而是深深的失落。这种感觉让我惊讶和不安，隐隐约约有一种不祥之兆。",
       "",
       "    果不其然，接下来的几年婚姻生活充满了烽火硝烟。因为婚前对婚姻关系没有正确的认识，加上对对方也缺少冷静的观",
       "￼",
       "察和了解，更多的是臆断和想象，婚后的心理落差就很大。原来对方的最大优点——老实，婚后却成了被我挑剔最多的地方。我总有种“恨铁不成钢”的心态，甚至急不可耐地流露在言语中，可他好象无动于衷。记得有一位好友好心地劝我：“在外人面前要给老公留面子啊！”可当时愚蠢的我却说：“没关系，他不在乎的！”",
       "",
       "    现在想来，不认识神的人就是这样经常自作聪明，却实在是愚昧无知！我不知道体贴他的感受，只知道一味地照自己的意愿要求他。我的自私正在伤害我们的关系，我却认识不到。",
       "",
       "    已经记不得是些什么大不了的事了，我们却是经常吵得天翻地覆，甚至彼此动手相击到流血的地步。想想当时的伤害有多深！似乎两人都想改变对方，却两败俱伤。如此下去，还不如分手罢了！谈到离婚，两人似乎都很潇洒，大概觉得那是唯一的解脱之道了。",
       "",
       "    于是，在一个细雨纷飞的下午，我俩默默无言地来到一、两年前登记结婚处的隔壁——离婚登记处。本以为是几分钟就能解决的问题，却有那么多的意想不到。当我们迈入那间和它隔壁的结婚登记处相比显得寒酸狭小的离婚登记处时，却发现唯一当职的老人家正在办公室内洗脚，发现我们进来，没有任何反应，连头也不抬。我觉得很尴尬，刚刚还满腹的理直气壮顿时消失得无影无踪。等了半天，急脾气的我讪讪地开了口：“老大爷，我们要离婚。”口气似乎象做错事的孩子。“嗯，等等。”终于等他洗完脚，却来了这么一句：“用得着这么急吗？下着雨还来！”我们无言以对，似乎越来越泄气，却只好硬着头皮等下文。这时，他拿来一张表格说：“填填吧。”如释重负，两人埋头填好表格，以为大功告成，却听他又来一句：“有单位介绍信吗？”我们哪里知道离婚还需要介绍信，况且也觉得这不是好事，并不想被太多人知道。“没介绍信还离什么婚，回去吧！”就这样被他打发出来，两人象泄气的皮球。哎，离婚也这么难！",
       "",
       "    没办法，二人只好回到工作的大学，到学校办公室要求开介绍信，负责的人竟然是熟人，一脸的惊讶，“你俩要离婚？怎么了？”一下子整个办公室的人都盯着我们。真想打退堂鼓了！可不能就这样轻易放弃啊，只好再按照要求去见校妇女工作干部以及各自的系领导，事后才明白其实是设置尽可能多的障碍，让多人去调解，目的是劝和！现在想来实在是感谢神，他借着当时看来使我们极其尴尬的处境，让我们多一些思考。奇特的是妇女干部本身虽然是离过两次婚的人，却一口咬定我俩很合适，不该离婚；而先生的系领导是刚刚丧偶、再婚的人，也以自己的切身体会劝先生要珍惜“原配”。一时间搞得满城风雨，我们几乎被劝和的声浪所淹没，再也拿不出勇气坚持离婚，尤其领导的“原配”理论似乎触动了先生，和领导谈话回来后一直口中念念有词：“你是我的原配！”我被他说得哭笑不得。至此，离婚一事偃旗息鼓！",
       "",
       "停战协议，养育后代",
       "",
       "    虽然离婚未遂，并不表示我们的问题解决了，只不过由热战转为冷战而已。现在想来是因为我们当时都不认识神，谁也不清楚问题的真正症结在哪里。我俩都只凭自己的感觉和道听途说的经验来生活，各自都凭着私意行事。不懂得真爱是什么，不明白神所设立的婚姻的意义，也不知道自己的罪性正在毁坏我们的关系，所以无从有真正的改变。问题就在所难免了。",
       "",
       "    当大家清醒地认识到婚是离不成了时，就开始面对现实，凑和着过了。后来发现和我们类似的家庭周围实在太多，也就心平气和了。于是两人达成协议，不管以后怎样，不再离婚了，因为我们年纪都大了，需要生孩子了。结果在两人都将近三十岁时，女儿诞生了。",
       "",
       "信主初期，依然如故",
       "",
       "    日子就这样一天天过下去，表面看来也是一个正常甚至美满的家庭了。但只有我们自己内心清楚那一份说不出来的苦，彼此都希望对方多改变一些，却谁也不能如愿的那种寂寞，就常常萦绕在心头。",
       "",
       "    后来先生信了主，却并没有扎根。接下来我也接受主，可较大层面是在理性上。信主初期信仰并没有真正地进入我们的生活，原因是彼此都没有深深地认识到自己的罪。虽然，信主使我们耳目一新，也知道了神看重婚姻，并且庆幸当初没有分手，但我们的生活依然如故，甚至都没有想过神要改变我们的婚姻。",
       "",
       "认罪悔改，品尝甜蜜",
       "",
       "    直到二ＯＯ一年下半年，一位姐妹介绍我听一些婚姻讲座录音带，我才在讲员的分享中恍然大悟，—— 原来我的婚姻是建立在世俗价值观基础上，并没有按照神的心意去建造，怪不得暗礁丛生，有苦难言呢！讲员形象的讲解让我茅塞顿开：世俗的婚姻观是５０％对５０％，你做好你当做的那一半，我才做我该做的一半，而什么是当做的也是根据自己的感觉，并没有绝对的标准，因此冲突就在所难免。而神是婚姻的设立者（参创世记２：１８－２５），因此他最清楚婚姻该如何经营，简单说就是１００％对１００％的方式，一旦进入婚姻，夫妻双方就当全心全意地尽自己的责任，按神的要求去对待对方，而不管对方表现如何。“不管对方如何表现，你当按神的心意敬重、顺服丈夫。”这句话一下子触到我的痛处！我顿时醒悟到这就是我的问题根结所在！",
       "",
       "     一直自以为很聪明的我在婚姻的头十年中，实在是自私、以自我为中心的，根本谈不上顺服、敬重先生，反而巴不得他对我唯命是从！而且这一切大概都源自内心深处的自卑，似乎只有象女皇般被人宠着，才有身",
       "￼",
       "价。那时几乎看不到自己有什么过错，看不到我的所做所为对先生造成多大的伤害，即使偶尔良心发现，也认为他应该原谅我嘛，男人应该心胸开阔嘛！每次吵架后都是先生主动道歉和好，现在想想，实在是好愚蠢，难道每次都是他的错吗？为了使先生满足我的要求，达到我的期望，就不时使用激将法、苦肉计等等，却从来没有真正见效，可我无论如何也想不到用神的看似懦弱的方法——敬重、顺服。因为我觉得他并不值得我那么去敬重，因为我觉得样样都不比他差。",
       "",
       "    现在想来一定是神的灵动了工，我听了讲座后，心悦诚服地认识到自己从前实在是愚蠢、无知、触犯神的，开始认罪悔改，不再把自身的价值定位在那些子虚乌有的理念之上，而是定位在“我是神宝贵儿女”的真理之上，建立了从未有过的自信心，并愿意顺服神的智慧教导，去敬重、顺服丈夫。",
       "",
       "    于是我开始行动，尽量按讲员的教导、照圣经的要求去改变自己；学着真心敬重丈夫，不再用嘲讽的口气和先生讲话，而是多一些赞赏；先生下班回家，在门口用微笑迎接；在孩子面前多多夸奖、肯定丈夫等等。总之，让先生回复一家之主的地位。当然，我也做好了心理准备：他可能会取笑我。果不其然，刚开始他觉得不习惯，不相信我是真的。“都是从录音带学来的！”他一脸不屑的样子。说实话，被他嘲弄我心里确实不是滋味，第一反应是放弃，但定神仔细体会，就知道他其实是很受用的。于是我一边诚恳地解释我是真心的，一边靠着神继续坚持。渐渐地他不再嘲笑，而是配合了——开始赞赏、夸奖我，那一刻我心里直呼“哈利路亚！”，对神的感激之情无法形容。",
       "",
       "    就这样我经历了在人看来不可能的事：结婚十年后开始真正谈恋爱，体会到梦寐以求的甜蜜婚姻。结婚前十年，几乎没听他夸过我漂亮；万没想到，在现今我人到中年、青春已逝时，先生竟然开始夸我漂亮！我心里的感受就象打碎了五味瓶！我知道这不是关乎外在的漂亮，而是因着神再造了我们的婚姻，使我们成为了真正的情人——彼此真心相爱了！",
       "",
       "    若是我们能更早认识神，顺服神，就必然不用受那些痛苦折磨。当然，神在每个人身上的工作都不尽相同。当初我们离婚不成时，也曾经觉得似乎冥冥中有一种力量在阻碍我们分手，现在想来是神早已拣选了我们并保全了我俩的婚姻。当我们认识并真心顺服神时，莫大的恩典就接踵而至，使我们切身体会到在神确实没有难成的事。在人看来不管是多大、多难、多糟的困境，只要我们定意回转，舍己顺服，神定会成就他的工作，使爱神的人得益处！感谢、颂赞归于三位一体的真神！ "
   ]
}
