{
   "volume": "12",
   "id": "8_xiezhangxiang_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "落花有意，流水无情",
   "author": "谢章响",
   "content": [
       "   “你们作妻子的，当顺服自己的丈夫，如同顺服主。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”（以弗所书5:22，25）",
       "",
       "    每一次参加婚礼，我都会把这两句圣经节送给新娘和新郎。而每一次熟悉我的人都会问，“阿响，什么时候才轮到你啊？”我很尴尬，因为不知道该怎么回答，只好笑笑而已。但每一次都会默默地向神祷告。不是不想有个家，相反，我一直都想有个家，有个幸福的家庭，但我却相信婚姻是神所设立的，是神圣的，虽然人的罪把婚姻弄得很随便，很廉价，很痛苦，但我仍然相信婚姻是神圣的。十几年海外独身的生活并不容易。家庭的压力，周围环境的压力，教会的压力，自己的压力，若不是神的保守，断不能全身而退。常有孤独的时候，真想有个伴一起来分担喜怒哀乐，但我却告诉自己不能为了结婚而结婚。只是最让我难过的，莫过于妈妈所受的压力。凡是做母亲的都会深有体会的。我的婚姻一直是她心头的重担。我想她在家乡所受的压力远比我在外面所受的大得多。每一次通电话都不知道该怎么安慰她。若是她还没有相信主耶稣，我还有借口说她不理解“属灵”的事，但她也是我主内亲爱的姊妹。每一次听到她的挂虑，心里都很难受。但神却常常赐给我力量、智慧、话语去安慰她。",
       "",
       "    虽然生活在各种压力之中，但回过头看这十几年的情感经历，却是充满了神的祝福。真是应验了罗马书８：２８所说的话，“我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。”曾经做过“落花”，也做过“流水”，曾经被人伤害过，也伤害过人，但一切都是祝福。在中国的时候，那时还是很保守的，在学校我们男女生都很少讲话。到了国外，忙着打工还偷渡债，都不敢想这事。直到几年后，偷偷喜欢上一个女孩子。那时我们几个人同租一栋楼，虽然说是“偷偷”的，其实大家都看得出。为了送合适的生日礼物，跑几家店都乐意，还追过地铁，只为了说声“我爱你。”但最终没能得到芳心。当时很受伤害，心里充满了嫉恨、苦毒、自怜，只觉得被人抛弃似的。过了好几年，每想起这事，心里还是酸楚楚的。但现在想起来，那时的“爱”是那样的自私，那样的糊涂，只是为了占有。当时的日子很苦，几乎一天天在瘦下去，但神却怜悯了我，没让我出什么事，却带领我认识了耶稣，也治好了我心里的创伤。现在想起那事，再也不会有那酸楚楚的感觉了。",
       "",
       "    又几年后，经人介绍，认识了一个在另一个国家的姊妹。虽从未谋面，却是天天电话不绝，情书更是连绵不断。为了给她买套白色的连衣裙，跑了好几家在多伦多的百货商场，也不觉得累。没几个月，就谈到了婚嫁。后来只是一些言语上的冲突，又想从来都没见过面，也不管对方会受什么样的伤害，就决定不再来往了。从此心中的“爱”就烟消云散，什么海誓山盟都不算数了。人的爱竟是这样地不可靠，更确切地说，我的爱竟是这样地不可靠。所以我曾经是“落花”，也曾经是“流水”。",
       "",
       "    我的爱是那样地自私和不可靠，但神对我的爱却是那样地舍己和永不改变。虽然很多情感上的愁苦都是因我自己的罪带来的，但神却恩待我，藉着这些让我更加认识自己。在跟人的交往中，神让我看到了自己的本相：自私，自大，又不敢负责任。记得有一天在学校跟几个同学一起吃午饭，一个韩国同学问起我的年龄，有女朋友没有，我就如实交代了，突然他冒出一句话，“All girls are blind.”我不知道该说什么，后来想了想，才觉得我应该说“Maybe I am blind.”才对啊。",
       "",
       "    藉着这几年的等候，神也让我对他的认识加深了。常听到弟兄姊妹告诉我说“你要好好为你的婚姻祷告。”我又不知道该说什么了。我祷告了，并且祷告好几年了。神还没有应允，是有他的原因的。神让我学习到他才是神，他有他的主权，并且他这样做是对我最好的，他所要求我的，就是我的顺服。不但如此，神也更新了我对婚姻的理解。记得年轻的时候，可能小说看得多的缘故，常想能够有一位一见钟情，不用说话都能理解对方的那种“心有灵犀一点通”型的配偶。再大一点，可能实际了些，就想有一位又聪明又能干的配偶。信了主后，就想有一位“灵性高超”的姊妹。再后来，变成了注重在“我是否适合她，是否能够成为对她有帮助的配偶”上了。",
       "",
       "    神还在加深我对婚姻的理解。我感谢他这些年日给我学习的机会，更感谢这机会是在我还没成家之前给的。我很佩服那些已经成家的人，不知道他们是怎么过来的。两个完全败坏的人，如此亲密地长时间地生活在一起，除非有基督的爱，那种的为对方着想，那种的包容，那种的接纳，那种的饶恕。不然，这日子怎么过呢？可能只好凑合地过了。",
       "",
       "    对于择偶，我的盼望是，若神许可，愿我能够找到一位在成长中的姊妹。有一句神的话对我帮助很大，“顺著情欲撒种的，必从情欲收败坏；顺著圣灵撒种的，必从圣灵收永生。” （加拉太书6:8）对于配偶，我的祷告是，若神许可，愿我的家庭能够体现圣经的教导——“你们作妻子的，当顺服自己的丈夫，如同顺服主。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”（以弗所书５：２２，２５） "
   ]
}
