{
   "volume": "14",
   "id": "16_huang451_s",
   "character": "simplified",
   "category": "圣诗介绍",
   "title": "《奇异恩典》",
   "author": "Huang45",
   "content": [
       "    奇异恩典，何等甘甜，我罪已得赦免! ",
       "",
       "    前我失丧，今被寻回，瞎眼今得看见。",
       "",
       "    浩大恩典，使我敬畏，使我心得安慰; ",
       "    初信之时，即蒙恩惠，真是何等宝贵!",
       "",
       "    经过许多危险网罗，饱受人间苦楚，",
       "      此恩领我平安度过，他日归回天府。",
       "",
       "    将来在天安居万年，恩光如日普照，",
       "      好象最初蒙恩景况，赞美永不减少。",
       "",
       "    《奇异恩典》（Amazing Grace）是一首你我都非常熟悉，也是大众非常喜欢的诗歌。此诗歌的作者是十八世纪的英国著名牧师约翰·牛顿（John Newton, 1725-1807）。记得第一次去教会就听到《奇异恩典》这首诗歌。那时还听不懂歌词，看到诗班员用心唱的那分感动就让我一下子喜欢上这首诗歌。后来在两次基督徒的追思礼拜上也听到这首诗歌，就认定这首诗是为去世的人唱的。直到有一日一位从雅美加来的姐妹告诉我，这首诗在任何时候都可以唱，我才认真地读了全部的歌词。可是那时我并不真正明白其中的意义。对“罪得赦免”，“失丧寻回”，“安居万年”还持有保留，也不知道“恩典”（GRACE）一词真正代表什么。可是我发现，在教会里使用这个词的频率非常高，还有很多姐妹的名字也叫 “Grace”。",
       "",
       "    英文歌词中有这样一句，“that saved a wretch like me”，中文将之译作“我罪已得赦免”，并不能道尽作者想说的话。在作者心目中，他未回转归主时，犹如使徒保罗说的：“在罪人中我是个罪魁。”（提摩太前书１：15下）。约翰牛顿在《奇异恩典》说自己是卑劣人，当他想及自己这样“wretch”（可怜，卑劣）的人蒙主拯救，便深感主恩浩大奇妙。为表达自己以前是个怎样的人，约翰牛顿以“wretch”来形容自己本是个糟透的家伙，却蒙恩得救赎，完全是凭靠神的恩典，把他从失丧中寻回来，使他过往因心灵瞎眼而走的黑暗路，可在今天得以看见光明而不用再迷路。他临终前为自己写下的墓志铭：“约翰牛顿，一位牧师，曾经浪荡不检、不信上帝，做过贩卖奴隶的人；藉我们满有怜悯的救主耶稣基督，得蒙保守、心灵得医治和罪得赦免，以后被神使用去传扬神的福音。”他的目的是要让后世人知道，他获拯救，获赦免，获建造，最后还成为传喜讯报佳音的主仆。",
       "",
       "    初来美国时，我不认识神，也认识不到靠真理生活的人是可以走出心灵黑暗过有意义的一生。我的罪性让我的内心深处积淀了很多不快、不平、苦痛，和一些在心头靠自己难以挪去的沉重。这使我在许多认识和不认识的人中间倾诉了许多年，也用尽了各种自己的办法，诸如气功、读书、努力沉浸于科学研究、旅游、写作来试图摆脱这些纠缠，过一个心明快活人的生活，可是一切都是徒劳无用。也曾经酗酒、抽烟、自我苦待、自我麻醉过，可还是陷在其中无法脱身。曾经以为出了国，问题就会迎刃而解。可是人到了美国，旧问题还没有解决，新的又出现了。自己过去那一点点自以为是的本事完全被限制到了最小，派不上用场。生活上似乎没有太大的改变，可是灵里却不断有一个声音“人究竟活着是为什么？”“这样下去又会如何？”“拼命得到了世上的一切又能如何？”总环绕在心头。在教会里我不断向各种人发问，我虽然明知他们讲的有道理，但还是反驳，目的是为要赢得面子。虽然我的问题很多，但弟兄姐妹们从来也不计较，总是无微不至地给予爱的关怀。我慢慢意识到我的这些努力可以暂时占有我的大脑，满足我的好胜心，转移我的注意力，我也沾沾自喜地以别人答不上来我的问题而满足内在罪性的骄傲，但是当我一个人独处时，那些空虚、孤独、抑郁、绝望和愧疚的幽灵，仍旧潜伏在我的生命里，在那里徘徊，占据我的内心，捆绑我、压跨我、撕碎我，将我的心灵带进一个无助的境地。这种心灵困境，无论是何人，男或女，穷或富，老或少，过去和现在，所面临的困惑应该和我是一样的。感谢神保守我在教会里两年多，在争辩中同时也让我明白更多神的真理。离开那间教会时我没能以“信主”画个句号，但神有祂自己的时间。当时全教会为我路途平安祷告，更为我灵魂的得救祷告。",
       "",
       "    夜晚走路，常会出错。黑暗必将我带离主途，甚至带到路的尽头。然而，人的尽头却是神的开始。那次当我从美国温暖的南方开车十五小时进入冰天雪地的北方一个小镇时，深夜里车却被陷入路旁的积雪中。虽用尽各种努力，但一切都是徒劳。回想过去，骄傲、刚硬、偏见、自以为是常常占据我的生命。此刻，我深陷困境，却感受到自己的无能为力。此时我的骄傲和刚硬完全不起作用。我想起教会的一位姐妹送行时对我说过：“无论你深陷什么样的困境，就向神呼求祷告，神必定会帮助你。”于是，我平生第一次谦卑在神的面前开声祷告。夜色漆黑，风吹雪飞，可是有一种神圣的力量全然贯穿我的整个身心。车上的收音机里传出《奇异恩典》的歌声，让我平静，让我温暖，让我安静等候。让我在黑暗之中思念光明的时刻，让我在反复祷告中体会神与我同在的能力。我知道神的手已经在触摸我的生命，我也体会到在神面前谦卑地呼求，求神赦免一切的罪过和在神里面“失丧寻回”的真实。从此在黑夜不再有惧怕，知道神会一直守护着我直到我在“回家”的路上。神安排了这样一个时间让我看到我的无能，使我心灵瞎眼得以看见主的大能，主的奇妙和恩典。神让我用神的方式归降于祂。那天晚上神借助别人的手为我摆脱了困境。感谢赞美神！他不仅让我从车陷的围困中摆脱出来，更是借此机会让我完全从生命的困境中走出来。从此我迷途知返，走在“回家”的路上。从那一刻起，我的心灵开始了新的征程。我不是孤立地行走，而是被神的恩典包裹，被神和弟兄姐妹们时刻关怀、阅读和审视。让我慢慢地体会神就是爱，那种长阔高深测不透的爱和奇妙的恩典。此后，我找到了这个世界上的唯一安慰，那就是主耶稣基督。我们一切的骄傲和不顺服皆因人的罪性，唯有在神那里，在神的时间里，才会得到完全的赦免。这是因为主耶稣基督在十字架上为我们担当了罪过。我找到了一条出路，那就是主耶稣。他可以担当我们身上的劳苦重担。让我体会到歌词中“前我失丧，今被寻回，瞎眼今得看见。”的真实感受。“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11：28）自此，《奇异恩典》真正成为我心中的诗歌来赞美神奇异的恩典。",
       "",
       "    恩典是神以耶稣基督替我们死为代价赐给我们灵里面生命的丰富。得救不是靠我们的行为而是藉着神的恩典。神的丰盛藉着基督被钉十字架的代价临到我们，这就是恩典。一切恩典是神的能力透过我们为我们成就的一切。这是我们自己怎么努力也无法做到的。“你们得救本乎恩，也因着信；这并不是出于自己，乃是神所赐的。”（以弗所书2:8）。此段经文解说了人类本性的软弱，肯定了救恩不可能出于自己，是出乎恩典。按照经文，救恩只能来自神白白的恩惠。而出乎恩典的救恩必须通过信心。我们得到的救恩是指从罪恶的捆绑中得到释放，它除去旧生命，生长出新生命。在本性罪的状态和神恩典的状态之间没有结合点：黑暗与光明；死亡与生命。在整个救恩过程的每一点，“不是出于你自己。”无论对追求救恩的最早的愿望到依靠信心完全接受为止，这永远是出于神而不是出于我们自己。",
       "",
       "    救恩是神所赐的礼物，我们为得到的救恩赞美神，因为这不是付钱还债，而是白白得到。作为人我们还可能会犯罪，但是，自从我有了一颗新心，罪就成了一种折磨，一种痛苦。从前的享受，现在成了折磨，从前的荣耀，现在我看为是粪土。神的恩典也会使我们对罪敏感。有了新心的我们若一旦犯罪，就离弃了神，失去了与神的同在，就立刻落入如地狱的煎熬里面。这时只有回到神的怀抱里面，领我们平安度过。“经过许多危险网罗，饱受人间苦楚，此恩领我平安度过，他日归回天府。”这是多么美好的境地啊！",
       "",
       "    约翰·牛顿的一生正是《奇异恩典》在他个人身上的体现。他于一七二五年生于伦敦，是家中唯一的孩子。母亲是位爱主的虔诚基督徒，依圣经教导“教养孩童，使他走当行的道，就是到老他也不偏离。”（箴言22：6）。每天读经，祷告，遵循神的教导，背诵经文及一些诗歌，还经常喜欢带他在主前屈膝祷告。她生前有个愿望，就是希望约翰牛顿长大后，能在教会做牧师事奉神。许多时侯，祷告还流着眼泪。可惜的是，当他大约七岁时，母亲因肺病离开人世。父亲是个海员，不久后再婚，新母亲是个不信耶稣的人。后来父亲把他送往埃塞克斯郡（Essex）一所寄宿学校读书，十岁那年辍学。后来跟做船长的父亲出海，那年十一岁，随大人学习做海员。在船上学晓酗酒赌钱，说粗言秽语，不遵从上司的指令，并常在船上捣乱。他知罪，但没悔罪。为了罪中之乐，他不肯离弃罪恶。后来结识了更坏的水手，跟他们吸烟，谩骂及放任，离上帝愈来愈远。再后来转去一艘贩卖奴隶的墒船服务。",
       "",
       "    一七四八年一月，一次前往英伦的航行中，他经历了象约拿般的遭遇。半夜里被大浪击打船身的巨声惊醒，大海波涛汹湧，把船舱浸满水。船上每个人忙于抢救，有船员大叫“我们快要下沉啦！”在混乱的刹那，他脑海浮现三处经文，就是箴言1：24－31、希伯来书6：4－6及彼得后书2：20。箴言1：24—31说：“我呼唤，你们不肯听从；我伸手，无人理会。反轻弃我一切的劝戒，不肯受我的责备。你们遭灾难，我就发笑；惊恐临到你们，我必嗤笑。惊恐临到你们，好象狂风；灾难临到，如同暴风，急难痛苦临到你们身上。那时，你们必呼求我，我却不答应，恳切地寻求我，却寻不见。因为你们恨恶知识，不喜爱敬畏耶和华，不听我的劝戒，藐视我一切的责备，所以必吃自结的果子，充满自设的计谋。” 。这些经文好象是针对他而说的。想到他自己多次离弃神，不禁担心他自己如这些经文所说“倘若他们因认识主——救主耶稣基督，得以脱离世上的污秽，后来又在其中被缠住，制伏，他们末后的景况就比先前更不好了。”（彼得后书2：20）。神的灵就进入他的心，开始畏惧神（fear God）。主耶稣在十架上牺牲的画面也不断呈现在他脑海中，令他想起圣经中路加福音11：13所说：“你们虽然不好，尚且知道拿好东西给儿女。何况天父，岂不更将圣灵给求祂的人吗？”这是从神而来的应许，只要求就必得。于是他在这次约拿般的遭遇中诚心悔改归向主。",
       "",
       "    一七五五年他在家带领查经聚会，并认识了怀特腓德（George Whitefield，1714—1770）及约翰卫斯理（John Wesleys，1703—1791），学习事奉神。从他们的教导中，领悟到贩卖奴隶的可耻。神也开他的心窍，让他看到其中的不人道及不平等。感谢神，于一七六四年他开始在一个小镇爱尼市（Olney）教区牧会，直至一七七九年转到伦敦市中心的圣马利亚大教堂牧会，一直服事到一八Ｏ七年十二月二十一日回到父的怀中。他选择全时间事奉神，并不是因为亡母，乃是在愈爱主愈感受神恩浩大之时，内心有股催逼要把自己整个人献给主，让主可以全时间使用他。在他返天家那年，即一八Ｏ七年，英皇乔治三世（King George III）因阅毕他的见证，便在这一年动议取消奴隶的贩卖，于一八Ｏ八年通过禁止在英国属土贩卖奴隶的新法例，后来更于一八三三年进一步立法废除奴隶制度。",
       "",
       "    在他悔改归主后的四十多年来一直感受到他自己原是不配，全赖神“奇异恩典”的救赎，给了他新生命，才可为主使用。因此，在为一七七三年的一次讲道准备讲章时，讲的是历代志上17：16－17“于是大卫王进去，坐在耶和华面前，说，耶和华神阿，我是谁，我的家算甚麽，祢竟使我到这地步呢？神阿，这在祢眼中还看为小，又应许祢仆人的家至于久远。耶和华神啊，祢看顾我好象看顾高贵的人。”他因很感受自己也象大卫般，算不得甚么，却蒙神拯救。因而象大卫王一样跪坐在耶和华面前，写了这首《奇异恩典》的歌词。他在世上最后的日子，记忆随健康的衰残而衰退，甚么都不记得。但有两件事他至死仍不忘怀，第一就是他是个大罪人，第二就是基督耶稣是伟大的救主。",
       "",
       "    无论我们做什么，都不能赚得救恩。可是，你要得救吗﹖那就只有一条路，来到耶稣基督十字架面前，真心为我们的罪忏悔，决志从今以后，一心跟随耶稣。在我们悔改、信靠、顺服的条件下，也就是交出我们生命主权的条件下，主的爱就无条件的、白白的给了我们。神的爱是长阔高深，是全然的恩典，不是我们和神合作的结果。这是神在他与人立的约里面所单方面定下来的条件。保罗在他给提摩太的最后一封书信中语重心长地说“我儿啊，你要在基督耶稣的恩典上刚强起来”（提摩太后书2：1）。神的恩典给我们，使我们可以刚强起来。",
       "",
       "    耶稣在约翰牛顿生命中所做的改变也可以同样发生在我们的身上——只要我们愿意让他在心中做工。基督不仅能除掉人过去的罪恶感，还可以使我们在现今和未来的生活中胜过罪。基督破碎了罪的枷锁，释放了罪人，使我们得永远的自由！我知道我的罪已得赦免，它已被深埋在大海里，我已不再被定罪。我知道他已赐我力量，使我能够战胜罪，罪不能再来辖制我的生命。我知道有一天，在那荣耀的一刻，我必成为完美，在永恒里的无尽岁月，我将与他同住天国。“将来在天安居万年，恩光如日普照，好象最初蒙恩景况，赞美永不减少。”这勾画出天上永永远远的美好，荣耀和喜乐。",
       "",
       "    唯有认识主耶稣，才能给我们不安的生命带来释放和满足。除此之外，再没有通向平安和喜乐的道路。除此之外，再没有人生的答案。感谢赞美神让约翰·牛顿以亲身经历写下这首诗歌激励感动着很多人追求神的国和神的义。愿我们每一个人都能喜欢这首诗歌，时刻铭记主的恩典。"
   ]
}
