{
   "volume": "14",
   "id": "2_huanghaipo_s",
   "character": "simplified",
   "category": "宣道体验",
   "title": "撒种的喜乐",
   "author": "黄海波 刘平",
   "content": [
       "    编者按：黄海波弟兄（简称黄）和刘平姐妹（简称刘）今年暑期带领两个小孩一起回到阔别十多载的家乡。虽然一路风尘仆仆，但他们没有忘记作为神儿女的使命，抓紧时机传福音，为主作见证。本刊编辑（简称编）采访了他们。这里记录的就是他们分享的回国传福音的经历和感受。",
       "",
       "    编：听说你们近期回国, 能否谈谈你们对国内人们心灵状态和需要的了解？",
       "",
       "    黄：当今国内市场经济，像涨潮的波浪般冲击着现代人们的生活：手机、电脑、汽车、房子已成为当代人追求的时尚。而很多人投入到踏浪之中，去接受“钱”海的洗礼。过高的物质欲望刺激着他们的灵魂，为了获得不能满足的个人需求，已经无法从容面对一切欲望的诱惑，结果是心烦意乱，身心两败俱伤。职场、商场甚至家庭里明争暗斗，尔虞我诈，唯利是图，常常兵败麦城，空手而归。一门心思盘算着进帐的增减，终日生活在无味地加减数目中。家里家外都感到空虚寂寞，没有正常的家庭生活，只是被迫地应酬生活。物质欲望的追求，带来的是精神的虚空。",
       "",
       "    刘：现今的中国百姓一切都以钱为酬码，比如对婚姻的态度，眼前的实惠已经让人们不会相信天长地久的爱，不会相信那些永不改变的守候。夫妻聚散有时就像季末的衣服打折，可以在日出日落之间就处理掉。在这个浮躁喧嚣的社会，钱、地位、权力常常摇撼着人们对约的信念。这些都让我们感受到：中国实在需要神的福音，活在罪中的人们需要神来拯救，空虚的心灵需要神的真道来满足。",
       "",
       "    编：听说你们为传福音准备了很长的时间，能否谈谈你们是如何准备的？",
       "",
       "    刘：我们知道传福音是一件很蒙福的事，但我们也知道会遇上很多大大小小的困难，往往人们会因为人情、脸面、心理、身体和灵里的软弱而不敢放胆去传福音。于是，我们在离开这里之前，就定意不看人的脸面，只求仰望主耶稣，从主的话语里得力量，从与主甜蜜的交通祷告中增添信心和胆识。我们也从“究竟要传什么”为主题，进行了一些准备，通读四卷福音书和其他新约书卷，并提出因人而异，广泛传讲，并带去很多福音小册子和圣经。",
       "",
       "    此外，我们一家人达成一致，在任何场合下要以行动告诉别人：我们是基督徒。早晚和饭前祷告，每天读经分享交通唱诗等，让亲戚朋友知道我们所信的神是我们的吸引，是我们每日生活的心之所向。我们知道自己的软弱和不足之处，但我们为主去传，只求主的能力在我们的软弱不足上得以完全。",
       "",
       " ",
       "￼",
       "  黄：十年前我们信主后有一个最大的愿望就是能让亲戚朋友信主。记得从那时开始，我们就每天在祷告中一直不停地纪念着我们两家的父母和弟兄姐妹们，求神预备和施恩来感动他们。十年间我们断断续续地为他们带去或寄去各样的书籍和磁带，以此为契机让他们更多地明白神在我们每一个人身上奇妙的作为。每次电话里也和他们讲一番。这次回去之前，我们迫切在神面前祷告多个星期。但我们心里还有一些不肯定，我知道这是对神不放心。但我们的神是让我们经历祂奇妙的神，在经历中体会祂的真实。与家人分别十几年后，这还是第一次为着一个特定的目的回家。",
       "<2_huanghaipo_1.jpg>",
       "    编：能否举些例子来谈谈你们回乡之行撒种的喜乐呢？",
       "",
       "    刘：在北京的第二个主日，和我们联络的姐妹要带我们去另一间位于北京首都医大附近的家庭教会。这家教会在一栋新建的居民楼上。早上，我们按姐妹告诉的坐车路线到达相约的地方，然而在我们一起乘坐一辆出租车去那里的途中，三人就不停地谈论有关教会的事情。谈论中间，出租车司机突然冒出一句：“我太太也是基督徒。”于是，我们将谈话的主题转向司机，并向他传福音。很快就进入主题，我们几个你一言我一语从不同侧面向他讲述神的话语，将救恩的内容传讲清楚。临到下车前，这位司机心已经很敞开，我们告诉他要和妻子去教会，也要在家里读经祷告。下车时，他说什么也不收出租车费，但我们明白他一家老小等着他赚钱养家，反而神感动我们给了比计价器数目更多的车费。我们离开时，看得出他很感动，我们知道这是神与我们同在的印证。“神救了我们，以圣召召我们，不是按我们的行为，乃是按他的旨意和恩典。”（提摩太后书1:9）",
       "",
       "      在北京期间，我的弟弟和他们的家人，似乎一切时间都拴在一个快速旋转的陀螺上，我们很少能有一大段时间和他们在一起，很多时候都是在餐馆里。可是，他们的手机就不停地在响，不断打断刚要起头的话题。",
       "",
       "    我们住在小弟家，他整天都不在家，我们将传福音的对象落在了他的女儿身上。在我们回中国之前，就在电话里谈过很多次。去年，这孩子去看望在美国读书的母亲时，就已经多次去过教会。我的两个孩子就用色彩法将简单的道理讲给她，接着海波就给她细细讲述了福音的全部内容。当我们讲完后就回答一些她的问题，然后就问她：“你愿意从你的心中相信这位创造宇宙万物的神吗？”“愿意。”“你愿意承认自己有罪，并愿意让神的儿子主耶稣在十字架上的流血舍命来洗净你的罪，并得到一个新生命吗？”“愿意。”“你愿意让主耶稣做你一生的朋友，陪伴你回到父神的天家吗？”“愿意。”“主耶稣在死后三天复活，已经升天坐在父神的右边，为我们预备将来的住处，他还要再来接我们到天家。”“我相信这些。”“从此时此刻起，你就已经成为一个神的儿女，你愿意和我们一起在神的面前做一个决志祷告吗？”“愿意。”于是，海波就带她一句一句地做了祷告。为了纪念这一重要的时刻，我们一家人在一本精装本中英文圣经扉页上签名并写了些勉励的话，送给她做纪念。我们感谢神，这是让我们收获的第一个果子。",
       "",
       "    我们知道，这一切都是在神的掌管和圣灵的引导之下进行，我们只有欢喜快乐。我们也看到在小弟家的柜子顶上立着一个佛像，就给扳倒下来。我的小弟看了也没说什么。我们一直在祷告中纪念他们，求神感动小弟，也能有一个大的转变。小弟和女儿现在都已在美国，他们夫妇虽然还没有认识神，但已经开始和女儿一起去教会了。愿神继续彰显他的荣耀和恩典，让他们敞开心来接受主。",
       "",
       "    一次 ,二弟在开车送我们去一个地方时，有一大段时间与他交谈，我们从这个世界万事万物的多变中，谈到人不能掌握自己的前途，人的脆弱，人无目的的生活让人觉得不知活着为了什么。我们俩就切入主题，谈到信仰，谈到死亡，谈到神，更是谈到在神里面的平静稳妥。我也用见证来说明我们的神时时与我们同在。他提到他的公司里面有一个基督徒团契聚会，他说他今天明白很多，他愿意接触和认识那些基督徒。我们也送给他一本圣经和一些书籍能让他更多认识和了解我们的神，并在不断的祷告中纪念他们，求神尽快感动他们归在他的名下，得到永生。耶稣说：“父凭着自己的权柄所定的时候，日期，不是你们可以知道的。”",
       "",
       "    黄：在从北京回老家的火车上，住在同一个软卧厢内的两个人因着我们的两个孩子大声朗读圣经，而与他们有了搭话。其中一人在河南洛阳下车，他有一个自己的公司，但他说按目前的行情，也运转得很艰难，他几乎把所有的时间都投在公司应酬、出差和办公室里，他心里觉得很亏欠太太和孩子。我就从家庭的重要性，家庭在地上的意义以及神创造天地万物和设立婚姻制度，过渡到圣经中人的罪性和现代社会人们对婚姻的轻看，由此引发而出的家庭暴力、纠纷、离婚、轻视对儿女的管教、过高的期望和最后跌落的失望结局。在问答中, 我们将神是家庭中的一家之主、互相合一、管教孩子、祷告、灵修、家庭崇拜等方面都讲解给他，让他有了一点整全的认识。只有神才在家庭的幸福、稳定、美满中起绝对的作用，神并不是给我们生活中死规条，而是在与祂的生命互动中，生命得以塑造,并建立对神永恒的盼望。他听后说他周围也有一些基督徒，他总认为是异端邪说, 不务正业，不与他们来往，现在他明白了很多，他会与他们联络。我告诉他，感谢神我们能在这么一个特定的空间相遇，能分享神给他。生命就是这样奇妙，在经意不经意之间已经感染了别人，让他们体会一种与他们不同的生命体验。他下车后，另一个继续提问。他是国家机关的公务员，此行是去天水出差。我们从社会形态转换到人心不断转变，提到永恒不变的问题，提及人的幸福快乐是建立在那永恒不变的品质上：爱和恩。最后提到罪性是人心和世界变化不好的根源，不挪掉这个罪性，靠人的自身，永远不能达到生命的和美，而只有神的介入，一切都会变得不可思议，变得奇妙而令人心动。",
       "",
       "    刘：回到家乡后，我碰到同学就都坐下来和他们一起分享。有些身体有软弱疾病的，我除在家里为他们祷告外，也和他们在一起祷告，送给他们圣经。不断求神怜悯他们，走出身心双重困境。在我以前的同事中，也有一些神的儿女，和他们在一起分享时，就能够感受到他们的生命中那从神而来的爱和真诚。有一次，我去兰州看望我的姨夫姨娘，他们都是天主教徒。回来的火车上我正在读圣经，邻座一个人就问起一些问题，我就为他讲述了一遍救恩道理，下车后送给他一本圣经来满足他对神话语的渴慕。“一切都是出于神，他借着基督使我们与他和好，又将劝人与他和好的职分赐给我们。”（哥林多后书5:18）感谢神，这次一路上碰到很多人，本来我是一个胆小少言的人，但神赐给我力量和话语，愿意与他人分享神的生命，愿神得完全的荣耀。",
       "",
       "    黄：有一次我们参加完一个教会聚会，正在和弟兄姐妹讲话的时候，有一位身穿破衣的农民把我拉到一边，悄悄告诉我说，他是邻县一个村的，本来想找份活挣点钱回家，但是没有找到任何工，他向我要一份路费和给家买一袋米的钱。我看他那份诚恳，神的灵也使我有满有怜悯之心，就将身上所有的现钱都给了他。同时，我和他分享了基督耶稣，并告诉他：“我能给你的很有限，而且这是神藉我给你的，只有认识主耶稣，你的灵就会完全得到释放，神也会用神的办法，为你预备地上生活所用的一切。”他脸上落下泪花，他告诉我说他的村子里也有基督徒聚会，我就建议他参加聚会，去感受他从未体验过的神的爱和恩典。在以后一段长时间里，我在祷告里一直纪念他，求神的救恩临到他和他的一家。主耶稣说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11:28）",
       "￼",
       "",
       "    编：我想你们除了给其他人传福音撒种播种，也会有急切的心情为你们自己的父母和亲戚传福音，这方面有什么经历？",
       "",
       "    黄：为双方父母祷告是在十年前我们刚刚信主的时候就开始了。我们不知道神的安排，神的时间，但我们只管尽我们的义务把本分做好。神让我们明白传福音给亲人朋友也是我们应尽的本分之一。",
       "",
       "    刘：我的父亲是老共产党员，他一直坚信共产主义。我的母亲是一个拜佛的，她从小跟着外婆拜观音菩萨。我知道给他们传福音很难，但我们先行放在祷告中纪念他们，求神来做感化的工作。我要与他们一起生活几个月，我就求神用我生命里流露出的气息来见证影响他们。我每天和孩子们一起跪下祷告，每天定期读经灵修，与他们在一起时，分享神在我们这个家里的所有恩典与作为。",
       "",
       "    七月份的一天，突然天色巨变，豆大的冰雹下了十几厘米厚，爸爸在家里很担心他种植的苹果园中的苹果受害，就急得在家里走来走去。我就和两个孩子跪下来祷告，求神来保护苹果不要被击伤，求神藉此软化父亲的心。祷告之后，我心里很平静，就告诉他说，我们已经向神祷告，我心里很平安，肯定没事，你不用担心。事后察看，果然没有一个苹果受害，可是周围很多果园的苹果却被击伤而影响将来的出售。这件事对我父亲触动很大。",
       "",
       "    我带着孩子住在山区乡里，除了准备一天的饭食之外，就是与父母交谈的时间。我和孩子们大声朗读圣经，一起唱诗一起祷告。每个星期天一大早，我就步行20多里山路去城里教会做礼拜，无论刮风下雨。我父母一开始不理解，但他们看到我对敬拜神的那种执著，就从中渐渐明白一些道理。有几次和妈妈出去都遇到紧急情况，我就和孩子们在一起祷告，不可能的事却都成了可能。我告诉她一次两次可能是碰巧，而多次都是如此就看到神的工作。这些大大触动了她。当小弟后来去美国时，她就打电话要小弟带着一家人去教会，去认识这位神。虽然我的父母对神的认识有了很大的进展，但最后的感动是神的工作。我们仍在每天祷告中记念他们，求神作最后的工作。",
       "",
       "    黄：在老家期间，我们也去看望了父亲的大哥。他已经九十多岁了，所以去之前，和刘平一起祷告求神预备大伯的心和我们当讲的话。到达那里，正是午饭时辰，饭前我和刘平一起祷告。大伯就问我们信什么教，我们就说基督教。他突然说：“我也是基督徒，是解放前在兰州的教会里由洋人宣教士带领信主的。”他还说至今他仍读经祷告。我们为这一切感谢神，我们在一起就有很多说不完的话题，分享我们的经历和体会。实在是奇妙，一切来前的求告，神早就预备，给了我们一个很大的惊喜，求神继续保守老人在神面前清纯的心和平安喜乐的生活。",
       "",
       "    刘：我们回到老家后第三个星期，有一天，我们参加家庭教会的聚会后回到家时，海波的父母告诉我们，我的两个表姐妹和一个外甥女专门跑来看我们，却扑了个空。因为表妹在一所大学读英语专业的研究生，所以回来的时间很有限。我们俩就决定连夜去找她们。等到与她们见面，简单寒暄之后，我们就谈到耶稣。表妹说她的外教常用圣经来在课堂上举例，并建议他们去阅读。我们就此对她们讲了救恩的真理，并用我们亲身体验告诉她这位神是真神，祂将我们从所有的困苦境况中带领出来，让我们得一个完全新的生命。接着海波问她们愿不愿意在今晚这个时候得这个生命，她们都很激动地说：“愿意。”接着，我就带领她们三人一起认罪悔改，求主耶稣的宝血洁净一切大小的罪过，求主耶稣作为一生的救主，求主耶稣与她们永远同在。并带领她们决志信主。感谢神，她们三人神早就预备好了，我们没有做任何努力，我们以前也从未为她们祷告过。那一天如果我们没有顺服心里的感动去找她们，也许就错过了她们。但神感动我们来到她们面前，更是为我们预备切入的话题，让她们很快接受主。我们送给她们圣经，为表姐和外甥女联络了教会，表妹表示回校后去参加大学的校园团契。从此她们三人成为我们祷告中常常记念的人。愿神为她们预备教会和弟兄姐妹，愿神带领她们行进在神的真道上。我们为此感谢赞美神奇妙的作为。",
       "",
       "    黄：我的爸爸和妈妈都做过老师，多年前他们退休在家。身体一直不是很好，看医生上医院是常有的事。感谢神，在我短短的六周时间里，神让我们不断经历神的信实和引领。感谢赞美神！我们一回到老家，发现到处都有很大的变化。爸爸妈妈的身体和精神状况要比我们想象的好。去年，关节炎让妈妈有好几个月待在家里无法出门，我们一直为她祷告。这次她跑上跑下买这买那动个不停。爸爸视力差但听力和理解力好，不需要我们大声说就能明白。我这次回去前就和刘平讲好不在外面花太多的时间，而是全身心全时间地与父母在一起。",
       "",
       "    在每日的交谈中我们给他们不断提及我们在国外生活的方方面面，更多地提及我们的教会生活；渐渐地我们谈到神和生命的关系；神在我们日常生活里的指导和随时的帮助；我们信神以后神在我们每一个人生命经历中的影响；神在我们身上的建造和生活见证。接着我们谈及人一生追求的不过是劳苦愁烦，转眼成空；社会现象和人的罪性，后来谈到认罪悔改。我们也配合反复播放多集电视片《福音》和读《圣经》，让他们明白神的道。我也和他们一起回忆养育之情，让他们明白受时间和空间的限制，他们的爱和关怀也不能直接临到我们，我们的爱和关怀也不能直接临到他们。只有同信这个创造宇宙万物的主，才能在主的灵里, 神自己会看顾我们各自直到永远，才能在主里相互代祷, 互相放心。我们以前在电话里给他们传福音，他们说都听明白了，心里也知道了，但我清楚更多的时候是在应付我而已。",
       "",
       "    刘：这次我们一方面从真理和道理上让他们明白，更多的是从神而来的智慧和耐心让我们来等待神的时间。我们每天和他们一起散步、买菜、做饭、洗衣。我们自己也灵修祷告，把一切交给神掌管。孩子们也是读经、背诗篇、唱诗，用他们学的色彩法反复用仅会的一点点中文给他们讲解。我们一家人顺服在神的带领之下，恩爱和睦。爸爸妈妈不断地向我们说：你们变了，变得与以前完全不一样。我们就告诉他们幸福的秘决是信神，爱神，并在生命里活出神。",
       "",
       "    黄：两周已经过去了，爸爸妈妈对我们传福音总算是有一些反应了。爸爸拿着放大镜读一阵儿福音书，妈妈更是不间断地读。我们带她去教会也不反对。他们也会提一些问题。",
       "",
       "    “万军之耶和华说：不是依靠势力，不是依靠才能，乃是依靠我的灵，方能成事。”（撒迦利亚书4：6）我们不断迫切地为他们祷告，我们也通过电话邀请BARRIE的弟兄姐妹们和国内教会的弟兄姐妹们一起为他们祷告做感化和预备的工作。求神让我们把福音的道理给他们讲明白。我一直对爸爸妈妈的得救很有信心，相信天父一定会垂听祷告。起初的两周感觉上好像不见效，心里不免有点着急。但是我们仍旧恒切地为他们祷告。在BARRIE的弟兄姐妹们常打国际长途电话不断问我们的情况。大女儿也由他们照看，无论是去买东西，周二的YOUTH_PROGRAM，主日崇拜和周六的SMALL_TALK_PROGRAM中车接车送，还是每天有人送饭食和陪坐一会儿；无论是我们自己团契的还是西人教会的弟兄姐妹们都在神的爱里给予无微不至的关怀。这一切深深地感动着我们也影响着我的父母。记得一天晚上我们分享了老三在去年生病手术经过的前前后后，妈妈非常的感动。第二天一大早，当我和太太做早饭中，突然妈妈告诉我们“我愿意信你们所信的神。”感谢神，我和太太知道神的时间到了。当我们把一切交给神掌管时，就一定会有欢喜流泪并看见神的恩典大大地降临的那一天。我们带她作了决志祷告，求神每日赐给她愿意亲近祂的心, 保守她的心怀意念。今天她愿意决志信主，相信在以后的日子里，信实的神一定会保守她的信心，也通过她感化父亲。我相信主耶稣为我父母亲开的门谁也关不了，阿门！",
       "",
       "    刘：这个特别的日子，应当是欢喜快乐的日子，赞美我们所信的神，祂的慈爱永远长存。祂将祂自己的爱向老人亲自显明，祂的灵亲自感动老人。在她和我分享时说：多年前曾也跟着其他的人去过庙里拜这拜那，但她发现拜拜并没有为她心灵带来实质性的安慰，她也练过“鹤香桩”，有过进入灵界的经历，这些也曾搅扰过她。我们就鼓励她坚持读经祷告，也让她为我爸爸祷告。很多苦事难事在人不能的，可是在神里因着爱和恩典凡事都能。我们也祈求主耶稣，亲自给妈妈预备将要陪伴她的弟兄姐妹们。在未来的日子里，求神特别看顾她，不受仇敌的攻击或搅扰。求神赐信心和力量给妈妈，让她在父神里面过平静安稳的日子。不论她进出醒睡，愿主耶稣基督的灵永远与她同在。阿门！现在，每个星期天，她自己去一个离家有五里远的教会参加聚会。",
       "",
       "    黄：在以后的日子里，他们的身体和灵里也会软弱，但是，我要向我们的天父祈求，带领我们的家人一步步远离罪恶，并使我们心里有永恒的盼望和得完全医治的喜悦。虽然爸爸信主的事还没有结果，但他已经逢人就讲我们信主的事，也在读经。他给我妹妹在电话里说：你也应该多了解了解你哥哥他们信的神。感谢神，我知道祂的门已经为所有愿意来到祂跟前的人敞开着，更是为着我的父亲。“凡事都有定期，天下各样的事务都有定时，生有时，死有时；栽种有时，拔出所栽种的也有时。”（传道书3：1－2）万事都出于神的美意，为要叫我们得益处（罗马书8:28）。",
       "",
       "    刘：我们传福音，只管去撒种和浇水。至于种子在每一个人的心中是腐烂或是发芽或是成长起来，这是由神所掌管的。福音的种子也是如此。神的话语在人心里做工也有我们看不见的过程，如同地里的种子；神的话语和神的灵在人的心中做慢慢改变、渗透的工作，祂使人的灵魂渐渐苏醒。我们知道使人得生命的不是我们，而是我们的神。",
       "",
       "    黄：我们回到老家后第一个主日去教会，就碰到很多熟人，我们以前都不知道他们是基督徒。我原来子弟学校校长是一个敬虔的基督徒，他也在教会崇拜时担任司琴。刘平也有好几个中学同学在那里参加聚会。特别是神为我们预备了一位姐妹，她是我高中时的同学，她对神的追求和委身，让我们深受感动。她在过去十年里，将整本圣经都背诵了下来，讲台上的事奉，全是按神的话语和圣灵的感动进行。她奔跑于两个教会之中，不愿让神的羊丢失。我们通过她认识了家庭教会的弟兄姐妹，参加他们的聚会和祷告会，也作了分享，让更多人明白求学在外的学子也是神拣选的对象之一，更是让他们从我们信主经历中看到信实的主将恩典慈爱完全倾倒在蒙福的儿女身上。",
       "",
       "    愿神使用我们的经历来让神得荣耀。因为撒种是我们的本分，收割是神的恩典，神的作为，神的时间。更何况，真正的收割者不是你，也不是我，而是神自己。我在过去传福音的经历中，深深体会让一个人决志信主绝对不是凭我的三寸不烂之舌说服的，也不是靠我有什么本事，而是直接向神祷告得来的，是神大大的恩典。当你的心向神敞开时，神会为你预备所有，更是在生命影响生命中，体会到撒种的无限喜乐。愿神祝福祂所有的儿女！",
       "",
       "    （黄海波、刘平夫妇原在福音堂聚会，现在BARRIE华人基督徒团契聚会。）"
   ]
}
