{
   "volume": "14",
   "id": "3_waqi_s",
   "character": "simplified",
   "category": "宣道体验",
   "title": "在磐石上建造 —— 一次福音之旅的心得",
   "author": "瓦器",
   "content": [
       "    这里与大家分享的，是我近期传福音给来加拿大探亲的父母时，在这个过程中经历到的神的大能和信实可靠，以及自己在这个过程中得到的神的光照和更新。",
       "",
       "    我把它称为“一次福音之旅”，是因为这是一个灵里与神同行的过程，在这个旅程中，主带领我更深地经历了他，主也亲自引领着原本不认识他的父母走到了他那里。主是这次旅程的掌管者，带领者，他是这次旅程的核心和目标。",
       "",
       "    ~~ 清 理 罪 的 障 碍 ~~",
       "",
       "    主啊，离了你，我不能做什么！传福音的人本身必须先降伏在主面前，清理罪的障碍，并且要时时刻刻依靠神，靠着圣灵的大能和恩膏来做工。这是这次向父母传福音的过程中我体会最深的一点。",
       "",
       "    主耶稣在世时，曾经教导门徒“你们要常在我里面”，“因为离了我，你们就不能做什么。”（参约翰福音１５：４，５）千真万确地，离了主，我们不能做什么。我们传福音，乃是传主耶稣拯救罪人。罪人都是天然地与神为敌的，不管这人在人的眼中怎样温良、正直。我们岂能靠自己的力量和聪明把一个与神为敌的人的心给扭转过来？我们只能依靠圣灵的大能大力。再者，我们自己若是仍然活在罪性老我的缠累中，没有以主耶稣基督的心为心，岂能真的爱灵魂、甘愿为了挽救失丧的灵魂而付上代价呢？我们只能先到主面前求他怜悯我们，求他洁净我们，在他面前每日求光照，以反省我们的过犯不义，在他面前谦卑悔改；当我们不断地体会他赦罪的大能和大爱时，我们才能被这大爱所充满，所激励，并凭靠基督的大能所赐的信心，来谦卑地爱那还没有得救的人，愿意效法基督舍命的爱，情愿地放下自己的面子和得失，付上一颗心来引导人到主面前来。有口无心，有我无主，有理无爱，或有爱的愿望而没有爱的真理，等等，这都是传福音的障碍。惟有主在我们的生命中作主掌权了，这些障碍才能被主除掉。因为，只有当我们顺服在主面前，听凭圣灵在我们里面工作了，我们才能有从主而来的爱心、真理之光和智慧、能力，我们在灵里才真的预备好了，可以与主同工，传悔改得救的道。",
       "",
       "    这次父母来探亲，时间很短，我心里很有紧迫感，对传福音给他们很有负担，却不知道怎么传才好。他们人还没到，我就很有压力了。我觉得自己没有能力完成这个重任；惟一的办法，是向主祈求，顺服在他那里，把自己和父母都交给主，由他来做工。因此我不断为此祷告。就在父母即将到达之前，我再一次地跪在主面前，流泪承认自己做不了什么，求主亲自地在父母心中动工，做工，成就他要成就的；也求主怜悯我这个软弱的、常有过犯不义的人，洁净我，给我有爱心、温柔智慧和忍耐，使我能以新生的样式无声地见证神的爱和改变人心的大能，而不要因我的过犯辱没他的圣名、绊倒父母。",
       "",
       "    后来的日子里，主不断地让我经历到了他的信实。主首先对付我，清理我里边的杂质。父母刚到达后的几天，我们真是欢喜，每天都开开心心的。接下来的日子，我在工作中经历到的人和事让我心生烦恼。我觉得自己受到了不公正的对待，心里不平。在这样的状态中，我虽然有空时也陪着父母高高兴兴地玩，却没有发自灵里的平安和喜乐让我能预备传福音。时间一天天地过去了，我心里传福音的紧迫感并没有减轻，但觉得心头堵塞，没法传。我只有不断地祷告，求神怜悯。神并不轻易放过我。他好像掩面不顾我了，任我在痛苦中打转转。我就这样心里面挣扎了一些天，不见亮光。终于，有一天跪下来祷告时，圣灵感动我完全降伏在神面前，放下想要为自己遮掩过犯的各种理由，不再顽梗地为自己辩解，而是彻底地从心底承认我在神面前犯罪了——我在祷告中不但身体跪伏在神的面前，连心也服服帖帖地软下来了；圣灵胜过了我的意志，他照亮了我心灵的幽暗，催迫我认罪、求赦免。那个时刻，我不再在神面前说些冠冕堂皇的话了，我止不住地流泪，我承认完全是因为我的骄傲，我才会在工作中那样烦恼不平；我不再把责任往环境和他人那里推；我承认我这样骄傲和怨恨不平，是犯罪得罪了神；我前些日子的挣扎是因为我没有放下自己的私欲来顺服圣灵的要求。在圣灵的光中，我内心的幽暗显露无遗，我看见自己原来一身污秽、穿着破烂不堪的衣服，在神面前却试图遮掩，自以为义。那时刻，我觉得自己在神面前真的是完全地不配，惭愧极了！同时，当我痛心地流泪认罪时，我再一次深切地体会到主赦罪的爱是如此深广，纵然我灵里是如此败坏，他还是定意为我死，救了我，并且一直不放弃我。就是这大爱，再一次感动我来悔改，——我敞开心呼求主的宝血来洗净我的污秽，好让我继续地靠主过得胜的生活；我也表示愿意接受他的管教。然后，我点名为我抱怨的人祷告，承认是我的骄傲让我抱怨人家，罪责在我，我也祈求神赦免我这怨恨人的罪，使我能以爱心对待他们。",
       "",
       "    神是信实的，他在主耶稣基督里再次释放了我，使我脱离罪的缠累。那次祷告之后，好像突然间重担就挪开了，我没有做什么一切就改变了，——心灵里充满了和平、温柔、满足。主的光照亮我的心，让我透过这经历再次更深切地领悟了“因信称义”，体会到了完全是主的恩典、圣灵的大能，而非人的行为，能让我们得救、生命得以改变。我能靠自己不犯罪吗？我能靠自己真的谦卑舍己去爱吗？我能靠自己的努力活出新生命来吗？不能，绝不能！同样地，我也不能靠自己传福音！因为，照我的本能，在我里面没有良善，没有爱，没有信，有的却是自私、自义、悖逆神。然而，神既然拣选了我，使我因耶稣而得救，赐下圣灵住在我心里，那么，我不能行出来的，住在我里面的圣灵能行；我没有的，圣灵能供给；我不足的，圣灵能补足；惟一需要我做的，就是顺服，服在神的主权之下，完全听凭圣灵指挥。我就是他手里的器皿，他要怎么使用就怎么用。人若愿意听凭神使用，神就透过人做他自己的工，行他自己的旨意；那么，神难道做不成他要做的工吗？！神说成就成、命立就立！",
       "",
       "    原来，是我们的罪拦阻了我们传福音。若有罪拦阻在你、我和神之间，你、我还怎么传福音？！以前，我常常把传福音的阻拦大多归到传的对象那里，认为是对方的心没有敞开。可是，这次，神让我清楚地看到：传福音的人本身，必须先降伏在神面前，对付自己的罪。只有当传福音的人本身真切地领会了神的赦罪之恩，体会到圣灵的大能，看清自己罪人的本相，愿意降伏在神的大能大爱之下，这样，福音的大能才能透过他这个管道畅通地流出去，流到那些饥渴的心灵里。否则，自己的心先有堵塞，怎么能流通福音的大能呢？！",
       "",
       "    感谢神，他透过我的这次挣扎和悔改再次更新了我的灵，在我向父母传福音之前，神先预备了我的心。",
       "",
       "    ~~ 神供应信心和爱心 ~~",
       "",
       "    我们是有限的人，若不和无限的主——我们生命的源头活水紧紧连接，靠主供应传福音所需的一切，就一定做不下去，传不出来，纵然热情高涨，终究必定枯干。记得有一天早饭后出门时，看到母亲忽然生闷气的样子，并没有缘由地突然对我们不理不睬的。我们两口子想来想去，也没有找到确切的根由，只能有些猜测。开始我还有耐心，努力地想和她搭上话，弄明白她的心思。后来，看情况没有好转，渐渐地，我也心烦了。我虽表面上没有发火，但内心里却不耐烦，感觉自己挺委屈的。我也就对母亲淡淡的。晚上，母亲吃饭时说到她胃不太舒服，我才意识到这可能和今天她的心情有关。当时，我心里也自责，觉得对她没有足够细心的体贴。可是，我心里的委屈感还是没有消除。此外，和父母一起生活的日子里，在生活中一些细枝末节的事上，我也不时经历到两代人之间的不同观点和习惯，还有我们不同的个性方式，引起的潜在的冲突感（虽然并没有造成外在行为上的冲突）。因此，我觉得每天都需要安静下来为此祷告。我需要神光照我的心，更新改变我的心。每一天，抽一段时间安静在神面前，都是我必需的功课。在祷告灵修中，神让我看到我是何等地缺乏真爱，缺乏因真爱而来的忍耐和宽容。我一直还以为自己是满爱父母的。可是，当圣灵照明我内心的幽暗，我就在祷告中看见我的真相，原来我是自我中心的，没有放下自己的得失、爱好，无条件地爱父母，——就是不照自己的喜好，乃是照他们的需要，照主的心意，来爱他们。神让我看到了这点，我就不断向神求，求他把他那丰盛无比的爱源源不断地赐给我，好叫我有够用的、不枯竭的爱，来侍奉父母，服侍他们的身体，也服事他们的心灵。借着祷告、读经，我就得到神信实的供应。日后在和父母分享圣经经文，为他们传福音的信息时，一次次地，都是靠神供应的信心、勇气和爱心、智慧，我才能坚持下去。有时候几乎要灰心，要放弃了，来到神面前祷告读经时，神就供应我信心和爱心，使我能继续做。比如，有一天，我因为心里惦着丈夫需要找新工作的事，那天上午准备和父母分享圣经经文时，忽然觉得心里如此地不踏实，感到自己底气不足，——父母会不会因为我们的工作都还不稳定，经济状况比周围那些不信主的亲友都差，就怀疑我们的信仰呢？他们还能听得进去我讲圣经吗？在这种心态下，我不能勉强和父母分享经文，我觉得必须先求主给我亮光，使我恢复信心和勇气。当我在主面前屈膝恳求时，主感动我忽然想到了《但以理书》中的那３个少年人。他们是神的子民，因为不肯拜巴比伦王的金像而被威胁要被送入火窑烧死。当时他们对巴比伦王毫不畏惧，回答说：我们的神“必救我们脱离你的手”；“即或不然，王啊！你当知道我们决不事奉你的神，也不敬拜你所立的金像。”这句掷地有声的“即或不然”，一下子打动了我的心。我明白了神要求我的是这样的信心。不管我遭遇怎样，或困顿或发达，我信的是永不改变的独一真神，神的权柄、能力、慈爱、公义，永不改变，丝毫不会被动摇。神的儿女当向神有这三位少年那样的绝对的信靠，“即或不然”，即不管环境、遭遇怎样，我们相信神的大能不变，我们传福音的心也不应有动摇。再者，基督徒也并不是以我们在这世上的成功来见证神，而是以我们与世界不同的新生命、那从神而来的平安喜乐来见证和荣耀神。这样，我的信心重又被神的话语坚定起来。这样，我才能凭着神给的信心和平安继续和父母分享经文。我体会到：传福音的人真是随时需要主来坚固我们的信心。若有丝毫疑惑动摇，必影响到传福音的果效。",
       "",
       "    ~~ 仰赖神，不依靠自己的聪明 ~~",
       "",
       "    紧紧依靠主，不要依靠自己的智慧，这是主让我体会到的一个传福音的要点。我们会遇到不同的传福音的对象，他们的生活环境、成长背景、个性、学养，都很不相同。传福音时怎么能照着圣经真理，靠圣灵的引导，找到针对他们各自特点的切入点，用适合他们接受能力的方式，来分享经文信息，是我们要不断学习的功课。",
       "",
       "    这次给父母传福音的过程，神也带我学了这个功课。父母刚来的那些日子，祷告后神赐给我这个做事急躁的人有耐心，让我心里有亮光，懂得要慢慢来，先做预备的功夫。父母是退休的教授，搞了一辈子的科学教学，崇尚的是科学、理性、逻辑、实证。开始时，我把一些信仰的书籍、杂志、报纸，放在桌子和沙发等处，并没有说什么。他们有读书看报的习惯，很自然地，每天一有空就拿起来读。慢慢地，他们开始在散步或饭后闲聊时，提出一些跟信仰有关的问题。那时候，我一看来了机会，不免心头激动，赶紧给他们解答。可是问来答去，却发现并没有能真正解除他们的疑问和思想上的障碍，反而觉得这样下去会陷入僵局。特别是母亲，非常地思维敏捷，记忆过人，好胜心也强，每次我对她问题的回答常常不能使她信服，反而激发她更强的反问。有时几乎陷入僵局。这使我醒悟到我又犯了血气冲动的毛病，想靠着自己的讲解使父母明白。",
       "",
       "    于是，我只有祷告，求神继续透过各样的机会和信息预备他们的心，也求神继续预备我的心，求圣灵启发和指导我该怎么一步一步地做。后来，我尽量避免直接和父母答疑、辩论，而是默默地自己先在读经和默想神的话语上下功夫，并坚持为他们祷告。",
       "",
       "    慢慢地，经过一段时间参加主日听道、查经班和布道会，以及我们日常的一些交流，我观察到他们的一些变化：父亲时不时地翻看讲解圣经的书，有时候也直接翻看圣经；母亲呢，也常常用感恩的口气说起生活中她经历的一些事来，感叹上帝的确施恩于她，甚至她还向我透露她也在默默地在心里学着向上帝祷告呢。他们好像不再停留在理性地思考到底有没有神或怎样证明，而是开始接受神的真实存在，并想要知道神更多了。",
       "",
       "    神预备了他们的心，神也给了我心灵里有催促，让我感到是到了和他们正式地分享经文、全面讲明福音真理的时候了。于是，我开始预备大纲。开始时，怎么也找不着从何下手能切中父母的需要。他们都是人眼中的老好人，怎么能使他们认识到自己是罪人、需要主的救恩呢？经过反复地祷告好多天后，有一天祷告完后才终于得到亮光，知道从何着手了。于是我开始安静地研读有关经文来备课。一天天地，课终于备好了，经文分享的提纲写好了，可是又为难了：怎么开口要求父母听我讲圣经呢？他们是多年为人教师的，又是我的长辈，我开不了这个口。我像个临产的妇女，阵痛发作，却产不出来。一天下午，祷告了又祷告，我还是开不了口，就去洗衣服。正在洗，就听见母亲喊我的名字，大声对我说：“你还是要在我们离开这里之前，抓紧时间准备一下，好给我们讲讲圣经的大纲，给我们理出个来龙去脉来，这样我们回国后就能自己学习了。”我一听，高兴地差点跳起来，心里大喊“哈里路亚，感谢主！”。神给我开了门，让我从此开始每天和父母抽一段时间分享圣经经文。他们也一点不勉强。我每次分享前都先在神面前安静祷告，求神的同在和引领，因为我觉得自己根本不能做这样重大的事，只有靠神来做。在这个过程中，我体会到保罗用的那个词“恐惧战兢”的滋味（参腓立比书２：１２下）。因为觉得丝毫不敢放松对主的依赖，稍有放松就做不下去了。",
       "",
       "    传福音需要把人直接带到神的话语（即神的道）中，也就是要把人带到神面前；这样，神的话语就能直接触动人心，向人心灵说话，以他的大能扭转人心。这是我这次向父母传福音的又一个深切的体会。若不然，我们传的人费尽口舌说我们认为该说的话，跟听的人讲得口干舌燥，甚至辩得面红耳赤，结果却常常是陷入僵局。就像我刚开始时也曾试图回答父母的疑问，却没有收效。后来，靠着神的启发，在时机成熟时，我和父母开始直接分享圣经经文。",
       "",
       "    记得读到有关神借着摩西颁布诫律，分享“十诫”的信息时，父母很感慨地说，照神的标准人根本做不到。透过这些经文，神启发他们领会到罪的含义。这为他们领会罪与死的关系以及人对神救恩的需要打下了基础。后来我们一起分享到有关耶稣降生、传道、受死、复活、升天、再来的经文，每一次，都是经上的话语直接对他们说话，我只是起了个引导他们进到有关经文里面的作用。当我们分享耶稣在十字架上说的那几句简短但震撼人心的话语时，父母的神色告诉我，他们被主的话、被主的爱打动了。主在十字架上为罪人求天父赦免，主在断气时说“成了”，等等，这些信息本身就是如此有力量！从创世记中“神说”怎样就怎样，到耶稣在世时说一句话就让病人得健康、死人得复活，再到他离世前说的“成了”——赎罪的大工成就了，“那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了。”（参约翰福音５：２４），以及《启示录》中有关审判和新天地的话，神的话语是那样真实、有力！",
       "",
       "    直到父母要启程回国的那一天上午，我们一家人坐在一起，最后来祷告并分享经文。这天一早，我就独自祷告、读经，求主启发我该用哪一段经文来作最后的总结性的福音信息分享，好预备父母的心接受主的呼召。祷告后读经时，神忽然给了我亮光，我想到约翰一书中的几句经文，立刻翻开来读、反复地读。“因为神就是爱。神差他独生子到世间来，使我们借着他得生，神爱我们的心在此就显明了。不是我们爱神，乃是神爱我们，差他的儿子为我们的罪作了挽回祭，这就是爱了。”“父差子作世人的救主，这是我们所看见且作见证的。凡认耶稣为神儿子的，神就住在他里面，他也住在神里面。”“人有了神的儿子就有生命；没有神的儿子就没有生命。”（约翰一书４：８下—１０，４：１４—１５，５：１２）默想这几句经文后，我心里很平安，准备好了要做的分享。当我两口子和父母一起分享这些经文后，神的灵促使我鼓起勇气向父母发出邀请，邀请他们在主面前作出一个重大的选择和决定：耶稣已经为我们的罪死，替我们还清了罪债，靠着他的血，人就能在神面前罪得赦免，得到永生。神已经为你们预备好了这个无价的礼物，只要你真心愿意接受，他就给你。你愿意承认自己在神面前是有罪的，达不到神圣洁完美的标准，需要耶稣的血来救赎吗？只要你接受这血涂抹在你生命中，神看你就是无罪的，就接受你为他的儿女了。你愿意吗？如果你觉得现在还没有准备好，还有不明白的，也没关系，以后任何时候、任何地方，当你觉得愿意时，你都可以向神祷告，表示你接受。如果现在，你就愿意接受耶稣为救主和生命的主，你已经准备好了，那我可以带着你向主做个祷告。我说完了这一番话，停下来，看看父亲，又看看母亲。沉默了片刻，父亲很痛快地说“愿意”，母亲看着父亲，当父亲的这句“愿意”一出口，母亲略一停顿，也有力地点点头表示愿意。就这样，在前些日子多次分享经文的基础上，这一天，父母决志归向主了。",
       "",
       "    我相信那一刻，是神在我们中间，他做工，他垂听，他行使至高的权柄和能力，他亲自成就他所定意要成就的。",
       "",
       "    看到神在父母生命中做的大工，我从心底发出赞美和感恩：",
       "",
       "    全能的主啊，人在你面前是何等渺小、何等污秽，只因你爱我们，不愿我们毁灭在罪中，你就亲自地替我们死了，赎我们脱离了罪恶和死亡，把我们迁到你的光明国度，得享永远的生命。我们不配，却白白地得到了。我们也理当白白地舍出去。",
       "",
       "    主啊，我本不懂得爱，不会去爱，你却爱了我，并让我因你爱的充满能学着去爱；我本不会接纳和宽容，不懂得饶恕，你却接纳和饶恕了我，使我因着你的接纳和饶恕也学着为他人代求；主啊，我本是如此地愚拙，做不了什么，是你的灵一步一步带着我走，教我怎么做怎么说。离了主，我不能做什么！",
       "",
       "    福音是神的大能。传福音也必须依靠神的大能。因为若没有圣灵感动，无人能口称耶稣基督为主。传福音靠的不是人的高言大智，乃是靠圣灵的大能。让我们定睛在主耶稣那里。“他爱我们，用自己的血使我们脱离罪恶，又使我们成为国民，作他父神的祭司。但愿荣耀、权能归给他，直到永永远远。阿们。”（启示录１：５下—６）"
   ]
}
