{
   "volume": "14",
   "id": "4_zhouyan_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "在基督里找到了真爱",
   "author": "周燕",
   "content": [
       "（一）在爱的荒漠中长大",
       "",
       "    我出生在一个知识分子的家庭，父母亲在我只有４岁的时候（那时小妹妹刚刚出生），就在奶奶的强逼下离异了。原因很简单：奶奶只有父亲一个儿子，而奶奶觉得我亲生母亲不争气，没能给周家生出个传宗接代的孙子来。我因为从小是生长在北京，又是奶奶抚养长大的，就被判给了父亲，妹妹归了母亲。从此我就与亲生母亲和妹妹分开了。我的祖籍是湖北武汉，小时候我就跟着奶奶两地南北飞来飞去，像我名字小燕子一样，只是再也没能见到妈妈和妹妹。",
       "",
       "    因我是个女孩，更主要的是我越长大越不争气（奶奶说的），我越来越像妈妈，奶奶就觉得养我不值得。在奶奶身边的日子，毫不夸张地说，是在她家常便饭般的非打即骂下度过的。直到我九岁那一年，奶奶终于喜得金孙：我同父异母的弟弟出生了。于是我和奶奶回到了北京，我也再次见到了父亲。",
       "",
       "    英俊潇洒又博学多才的父亲，成了我儿时心中的偶像和依靠。在父亲身边的日子，我曾无数次梦想能够得到来自他的关爱。可是父亲却从未真正爱过我。至于母亲，我从未忘记她，时常日夜思念她，但却再也没有见过她。我渴望来自父母的爱，却从未得到过。",
       "",
       "    说来人也许不相信，但是神知道：我从未恨过从小打我骂我冤枉我的奶奶，因为我感谢她的养育之恩，她没文化，我不怪她也不恨她。可我从内心深处恨我的父亲，简直就是恨之入骨。虽然他从未打骂我，但却很少正眼看我。有时候我甚至希望被他打骂一番，至少能够证明他还知道我的存在。然而，父亲却始终没有正眼看过我，我在他眼中就像不存在一样。我渴望得到父爱却得不到，我就无法自控地恨起父亲来，那是刻骨铭心般的恨，我也同时深恨自己为什么对他有这样强烈的感情。我对他又爱又恨，极其矛盾，不能自拔。",
       "",
       "    我从盼望到失望，以至于最后彻底绝望。我觉得自己是生来多余的人。我在１５到１６岁时连续自杀了三次。现在回想起来真是要感谢神，三次全心地求死都没有成功，都被救活过来。当时可真的是心里好恨就一心求死，渴望能真地象安徒生童话里那卖火柴的小女孩一样，到那不再有痛苦不再有眼泪的地方去，永远跟上帝在一起。虽然我那时还不知道到底有没有上帝，如果有也不知道上帝是谁，祂在哪里。",
       "",
       "    就这样我渴望得到父亲的爱，却被无情地拒绝了。",
       "",
       "（二）在情爱梦幻中沉迷",
       "",
       "    你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢。（马太福音 6:23）",
       "",
       "    １２岁那年的我，头一次看外国电影，就迷恋上了佐罗的扮演者法国男影星阿兰·德龙，并且一发不可收拾地单纯又执著地心恋于他。这往后的许多年，我虽然自知是活在虚妄的爱、自欺的满足中，却无法自拔。",
       "",
       "    大约２０岁左右，我又深陷于琼瑶的小说之中。我深爱她全集２０多本书中的男主角，有的不是男主角的我也爱，只要是我觉得有感觉的，我都爱。我那些年近乎疯狂地对她的小说爱不释手，乐此不疲，我每日每夜都陶醉于自编自导自演自恋甚至是自慰中（我实在不敢相信现实生活中的异性）。虽然我的心底是那么地渴望有一个真正只属于我的爱巢燕窝，我别无他求，只想要一份玫瑰百合般踏实与满足的感觉，一个能读懂我心明白我情意的，能与我共同渡完今生的人，我要的最终归宿就是那种天长地久的爱与被爱。",
       "",
       "    ２９岁那年，我结婚了。我结婚的目的并不是因为找到了真爱，而是为了生一个儿子，以此来为亲生母亲争口气，堵住奶奶多年来抱怨的口。两年以后，我果然如愿以偿，生了一个儿子。然而，儿子的出生却标志着我婚姻的结束：我的愿望达到了，无爱的婚姻对于我就不再有任何的意义。我觉得所有的人都对不起我，于是就撇下丈夫和小儿，只留下一封信不辞而别，只身来到美国了。现在想起来，我是那么自私，只是为了争一口气，就轻易破碎了一个老实巴交的男人对婚姻的全部期望，同时也使自己的儿子从小失去了母爱，过早地承担着我童年时的痛苦。我对此充满了愧疚，我不配做母亲。我虽然把我很赚钱的美容美发店留给了我的儿子，希望他衣食无缺，但他所需要的母爱我却没有给他。我就像路加福音中的浪子一样，得罪了天也亏欠了人。",
       "",
       "    我内心里依然活在那种无奈的可怜又可悲的自欺和虚幻中。我常在心中迫切求问老天爷，这个世界到底哪里才能找到我要的那永不离开我的真爱呢？就是无论我好坏都能同样爱我不嫌弃我并爱我到底的人。难道我今生注定这样孤寂过一辈子吗？能够包容和接纳那全部的我的人在哪里呢？会有吗？我自卑极了。琼瑶小说中的场景人物时常出现在我的脑海里，我经常分不清什么是幻想，什么是现实。每当夜里梦中惊醒，我发现自己回到了现实中，我已泪流满面。然而现实中的孤独又让我格外留恋于那幻想之中，我任凭自己迷失在其中而不愿意醒来。",
       "",
       "（三）美国梦破灭",
       "",
       "    人就是赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？（马可福音8：36-37）",
       "",
       "    二十一世纪头一个新年的钟声敲过不久，我只身来到美国洛杉矶。我当时的签证是商务考察，半年的有效期。可是我不想离开美国，我希望在这里有一个全新的开始。于是就和许多人一样，开始办绿卡。",
       "",
       "    我请的律师建议我利用基督教申请难民。我当时连什么是基督教都不知道，但为了留下来，就按律师的建议去了一家教会，没几天就受了“点水礼”。当时我本人对基督教的认识也像我所受的洗一样，只有“点水”而已。“受洗”后不久，手续齐备，就去申请绿卡。实在是神极大的怜悯临到了我，不到五分钟的时间，就拿到了梦寐以求的身份。因为办身份，我利用了神，我当时不但不认为这是罪，反而认为这是天经地义唯我独享的幸运。神让我一次通过，这是祂借着这个事情让我有机会认识祂。可是我这忘恩负义愚昧无知又瞎眼的罪人却为了抓世界挣美金，不仅没归荣耀给神，反而得到了好处就远离了神。",
       "",
       "    拿到了身份之后，我开始正式考虑起我在美国的生活，也正是在这个时候，我才发现：我一无所能。我不会英文，不能开车，更不会自己做饭。我唯一生存的技巧是搞摄影和化妆，但却一时派不上用场。那时我才知道生活的不易。",
       "",
       "    后来经人介绍，我去做了几个月的“按摩”。这并不是一个像我想象的那样单纯的行业，而是充满了色情。客户经常付一百元，就可以为所欲为，这让我无法容忍。我个性中的倔强不容自己这样被人欺负，虽然我当时并不是基督徒，更不知道这在神的眼中是犯了奸淫的罪。回想我在北京开美容美发店的时候，我的店是唯一没有色情服务的，当地的派出所税务局都知道，我是凭手艺和人竞争的。不做色情事，倒不是我有多高的道德标准（我实在无法以此自夸），而是我觉得那种事让我恶心。如今来到美国，我自己却为了生存而深陷其中，我真知道这是老天爷对我抛夫弃子的报应。我感到可悲！于是我挣扎着离开了这个行业。",
       "",
       "    我愿意把这些事写出来，一方面是让大家知道，我的过去是多么不堪入目，另一方面，也希望藉此唤醒那些以此为业的姐妹们，不要自欺，常在河边走难免不湿鞋，这可是得罪神得罪人的事情，赶快停止吧。不要为了金钱而出卖自己的灵魂。",
       "",
       "（四）同居",
       "",
       "    顺着情欲撒种的，必从情欲收败坏。（加拉太书 6:8上）",
       "",
       "    我在二ＯＯＯ年的时候，认识了比我小几岁的男生小万。他极大地吸引了我，因为他又年轻又帅气，更重要的是他是初婚。初婚对于我就意味着，他不会拒绝要孩子。那时我被思念儿子的痛苦缠绕着，急于再生一个孩子填补心理的空白。当然，他烧菜的本事对于又懒又馋的我来说，也有很大的吸引力。我就基于这种自私的、不负责任的心态和他同居了。",
       "",
       "    同居的目的，并不是像我自己追求的白头到老的生活，我深知自己不安分的本性，是不会一生把感情专于一个人身上而不去恋慕别人。虽然我极其渴望持久的爱，但我做不到。所以，当时我只在乎自己的感觉，我的座右铭是：只求一时拥有，不求天长地久。我希望得到真正的感情，却不愿为此付出我自己的感情。我害怕自己付出了，又被伤害。我就是这么极端自私的人，不管他会怎样，我只求我眼前的快乐和自己的益处。",
       "",
       "    这一次我又如愿以偿的怀孕了。因为我打算随时与他分开，所以我想要个女孩，怕生了男孩，最终分手的时候被他带走。刚一怀孕，我就软硬兼施逼他写下无论男孩女孩全归周燕的字据，他笑一笑，无奈写下了字据。就这样二ＯＯ二年二月十四日，我的小Jenny 出生了。",
       "",
       "    可是这种罪中之“爱”实在经不起时间的考验。后来我发现他原来是那么迷恋赌博（不仅是赌博，就像他自己见证中所言，是吃喝嫖赌样样全能），当然他也发现了我不会做饭，并且不能挣钱只会花钱，又啰嗦、唠叨，于是我们的冲突开始了。我们彼此咒骂，以自己的方式发泄着心中的怨恨。他越来越深地陷入赌博中，实在成了嗜赌如命的狂赌滥赌的赌徒。伴随着赌博，他抽烟喝酒的习惯也越来越厉害。我呢？也不甘示弱，我虽然不赌博不喝酒，但我喜欢买衣服来满足我的虚荣心。我毫不犹豫地大把大把地花钱为自己买衣物，虽然那时我分文不挣。",
       "",
       "    就这样同居初期的甜蜜很快淡去，取而代之的是无休无止的吵架、彼此的伤害。",
       "",
       "（五）绝症",
       "",
       "    除祂以外，别无拯救。因为在天下人间，没有赐下别的名，我们可以靠着得救。（使徒行传 4:12）",
       "",
       "    我曾经是一个贪心的买卖人，骗过钱也偷过钱。信主前经常在超市偷东西，还偷吃过冰棍。有一次，我看到商场卖的太阳镜，很喜欢，就把它带在头上，将头上旧的放在货架上。我自以为没有人看得到，谁知却被商场的录像机摄下来，在我走出门的时候，我被截住了。我当时吓坏了，又是哭又是认错。最后的处理结果，我被罚在教会做500小时的义工。我当时不明白，后来才明白这是神极大的怜悯临到了我，在我还没有认识祂的时候，祂就这样爱我，用这种奇妙的方法把我“逼”回了教会。",
       "",
       "    就这样我不得已又回到了教会，当然我绝不是去听道，而是一方面是为了完成５００小时的罚工，另一方面也是为了自私贪心占便宜去，我罪恶的本性就是这样。教会里人多又热闹，能找到人陪我聊天，更能让我这又笨又懒之人白吃白喝，还有人帮我免费照看孩子。我在几家不同的教会中又吃又喝，现在我在的“基督福音堂”就是我下午吃的地方。我实在是个名副其实的教会中的小混混，不懂道更不想去明白，只是混吃混喝，吃完便走。就这样我在多个教会里白混了整三年多。然而神所爱所拣选的祂必管教，我为此感谢赞美神。",
       "",
       "    我在二ＯＯ三年九月被诊断患了脑神经性肌肉萎缩症，这种病很少见，在美国也是。我发病后半年才知道这是家庭遗传病，是不治之症。还记得我在医院里，头一次听潘师母告诉了我的病情后，我太意外了，我吓傻了，我想我才37岁就真的要死了吗？我女儿怎么办？她才一岁多。我只会哭，不停地哭。师母让我自己开口向神、向天父祷告祈求。我说我虽然在教会里呆了将近三年，从来都不听也不懂更不信，哪里会祷告？师母说，祷告就是向神用心灵和诚实说心里话。我才头一次真心实意，不对，应该说是半信半疑地开口祈求。我记得很清楚，这次终生难忘的祷告是这样的：“神啊，我从小没妈，我女儿还小才一岁多，我只想能把她养大，不想让她从小也没妈。如果你是真神，求求你，救救我吧。医治我这病，我承认我是个大罪人，一生中犯了很多很多的罪，我愿意悔改，彻底悔改，只要你能救活我，你要我干什么我就干什么，奉主的名祷告，阿门！”",
       "",
       "    祷告了以后的第二天，医生检查我的所有指标居然都正常，于是我就出院了。听祷告爱我始终的神，就这样医治了我肉体的疾病，到现在已经四年过去了，我健康如同常人一样。然而这位神并没有就此罢手，祂开始了对我心灵的医治。那实在是一个非常漫长的工程。",
       "",
       "（六）得救",
       "",
       "    因为神差祂的儿子降世，不是要定世人的罪，（或作审判世人下同）乃是要叫世人因祂得救。（约翰福音3:17）",
       "",
       "￼",
       "   出院之后我再次回到教会，虽然我还是半信半疑，但从此我开始认真地听道。有一次听潘弟兄讲浪子回头，我被圣灵光照，看到我就是那个离家弃父、堕落不堪的浪子。我要重新回到父亲的家中。",
       "",
       "    那次听道以后，我开始读圣经。别人都从前边读起，我却从最后一卷书《启示录》开始读，因为我迫不及待要知道以后会发生的事情。师母教我求圣灵赐我悟性和智慧，好能读懂圣经。我就这样求了。结果，《启示录》使我怕得不得了。因为那上面列举的很多罪，我都有份，那上面说的刑罚，我自然也逃脱不了。行邪术的，淫乱的，杀人的，拜偶像的，并一些喜好说谎言、编造虚谎的都要受到神的刑罚，不得进入到永生里面去（参启示录22：15）。接着我又读了《认识真理》这本书。同样，书中列举的那些罪行，让我坐立不安。扪心自问，那些罪有几样我没有呢？",
       "",
       "    神的恩典沛然临到了我这万般不配的罪魁身上，使我瞎眼得以睁开。终于，我来到神面前，承认我所有的罪过，并祈求祂的赦免。这位慈悲又怜悯的天父上帝，接纳了我，赦免了我，在基督里重生了我：耶稣基督已经为我的罪舍生代死在十架上，祂的宝血有大能，洗净了我一切的罪，救我出死入生，出黑暗入光明。在主基督里，我找到了人间无法有的真爱。",
       "",
       "（七）神不撇弃我",
       "",
       "    我必不撇下你，也不丢弃你。（约书亚记1：5下）",
       "",
       "    当我的病被医治、重生得救，真心信靠主之后，在小万的眼中我近乎是神经病一样。我逢人就传赶快信耶稣，否则就要下地狱，除祂以外，别无拯救的福音。当然也对小万传，因为《圣经》中说信的和不信的不能同负一轭，我就为他迫切祷告希望他也信主：“神哪，你让他输光，输得光光的，只要他能认识你，愿意悔改。”我的心意是好的，但我没有智慧，只会逼他快信，快悔改，说不出什么道理时就会骂（当时还不太懂《圣经》）。那时我爱发火爱骂人的坏脾气并没有改多少，小万实在厌烦透了我，横竖看我不顺眼。终于他在二ＯＯ五年初离开了我，去寻找他的自由和解脱。",
       "",
       "    我一点准备都没有。那时小Jenny 在国内我的小妹妹那里，小万走了，撇下我一个人，孤孤单单的不知所措。我问神，这是怎么回事？为什么我生病在医院的时候他没有走，可当我信主以后他却走了？我该怎么办，如何生活呢？我被人撇弃了。",
       "",
       "    但是神却说：“我必不撇下你，也不丢弃你。”（约书亚记1：5下）我迫切地祷告，为自己也为小万还有教会其他的弟兄姐妹们，因为主让我们先求神的国和神的义，我们所需要的，神都知道。我虽然一无所能，但神却是那么的信实，很快祂赐给我一份在老人院做饭、接送老人的工作，以及其他陪护老人的工作。几份工作加起来的收入，完全解决了我的生活问题。",
       "",
       "    但是我心里的问题如何解决呢？神借着教会的朱长老对我说了一句话：“事主蒙福。”这句话很深地影响了我。于是在我最为软弱孤单的时候，我开始学习服事弟兄姐妹。我所能做的事也就是和潘弟兄夫妇一起做教会的清洁。",
       "",
       "    那时我经常打电话给小万骂他。他总是不接我的电话，后来慢慢他开始接电话，但是我说不了几句就又忍不住骂他，他一听我骂他就马上把电话挂断了。我里面那罪恶的本性就是这样难改，我甚至经常在擦椅子的中间，放下手中的抹布，去给他打电话骂他。",
       "",
       "    潘师母每天陪我祷告，并且告诉我要反省我自己。我看到了我的懒惰自私及坏脾气的个性。神通过我的工作和服事，教导我不要再懒惰，不要再自私；也透过雅各书3：9-10节光照我：“用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。”神哪，我不应当对小万满口咒骂，转过脸去又用同一张嘴赞美神。我自以为虔诚，却不勒住我的舌头，反欺哄自己的心，我的虔诚是虚的。（参雅各书1:26）神的话语是那么有能力地光照着我，使我不断地认罪悔改：神啊，求你赦免我的虚伪和假敬虔！",
       "",
       "    我感谢神，小万走了的时候，多亏有潘弟兄夫妇和其他弟兄姐妹的帮助；而更多的是神的话语亲自地引领我，如约书亚记一章7—9节：“只要刚强，大大壮胆，谨守遵行我仆人摩西所吩咐你的一切律法，不可偏离左右，使你无论往哪里去，都可以顺利。这律法书不可离开你的口，总要昼夜思想，好使你谨守遵行这书上所写的一切话，如此，你的道路就可以亨通，凡事顺利。我岂没有吩咐你吗？你当刚强壮胆。不要惧怕，也不要惊惶。因为你无论往哪里去，耶和华你的神必与你同在。”我从神的话语中得了力量，我决心听神的话，相信祂必不撇弃我。",
       "",
       "（八）天父的管教",
       "",
       "    生身的父都是暂随己意管教我们。惟有万灵的父管教我们，是要我们得益处，使我们在祂的圣洁上有分。（希伯来书12:10）",
       "",
       "    我很感谢神，拯救我的身体灵魂，又在我需要的时候，赐给我工作。然而，我最最感谢神的是：祂对我的管教。小时候，我亲生的父亲没有管教过我，我凭着自己的性子任意而为走了很大的弯路。如今，我的天父找到了我，不但找到了我，还亲自管教我，使我真知道我是祂所爱的儿女。我是个很容易动感情的人，但是信神不是靠感情的冲动，也不是凭感觉，那样信不好；而是要在神面前彻底地悔改，不给自己留任何的退路，除去了旧的，新生命才能长起来。我里面很多如同黑暗污秽的东西，借着神的管教，一点一点地被清除。神是实实在在的神，祂的管教也是实实在在的，是有智慧有计划有分寸的，我只有俯伏感恩。",
       "",
       "    我喜欢唱歌，又是一个很愿意显示自己的人。在老人院的时候，经常给老人们唱些歌曲，当然是流行的卡拉ＯＫ之类的，他们很喜欢。一次一位主内的很有音乐造诣的大姐对我说，她信主后就立志只为神唱歌，不唱任何其他的东西。我听了很感动，就做了同样的祷告。但过后并没有放在心上，依然给老人唱流行歌曲。但神却放在了心上，祂不轻看人的祷告。我的嗓子连续几天沙哑唱不出来，我开始并不明白，后来被圣灵光照想起了自己的祷告，就赶紧悔改，嗓子马上就好了。四岁的女儿Jenny成了我的监督，我一犯错她就提醒我。",
       "",
       "    信主以后，我贪心的恶习依然难改，有两次在超市里捡了东西，第一次是一个钱包，第二次是一只小小的画眉笔（在我用的推车上，可能是前边的客户忘记的）我把这些窃为己有，虽然都不是偷商场的，而是捡其它顾客的，但是主没有放过我。圣灵在我里面很强烈地责备我，不是我的东西不能拿，拿就是贪心，我坐立不安。最后将钱包还回失主。而那个画眉笔，虽然小，神同样不放过。我四岁的女儿知道了不依不饶的，让我还回去。我不好意思，想又不是商场的，就想躲过去了事。但小女儿却告诉了师母，师母对我说：“送回去，悔改是对孩子很好的教育，在她面前做个好见证。”我深知我的过去是何等的罪恶，一直怕女儿走同样的道路，在很多事上都严严的管教女儿。师母的话让我清楚了这件事的后果是什么，就不再犹豫，带着女儿去超市还回了画笔。",
       "",
       "    我深知我里面贪心的罪性是何等的根深蒂固，我就求神管教我，并用我喜欢的箴言书30:7—9向神祷告：“我求你两件事，在我未死之先，不要不赐给我。求你使虚假和谎言远离我。使我也不贫穷，也不富足，赐给我需用的饮食。恐怕我饱足不认你，说，耶和华是谁呢？又恐怕我贫穷就偷窃，以致亵渎我神的名。”",
       "",
       "    现在我感谢神，再也不敢也没有了这贪念。以前我认为对我有好处的（占便宜），如今知道是对我有损的（是罪）。所以不要藐视全能者的管教，被神管教的人满有喜乐。",
       "",
       "（九）释放的喜乐",
       "",
       "    你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。（哥林多前书 10:13）",
       "",
       "    神开了我的灵眼赐我渴慕神话语的心，叫我读懂圣经，并渴慕读圣经，特别是新约。《罗马书》，《哥林多前书》、《哥林多后书》，《启示录》，都是我很喜欢读的。神的话照出我污秽不堪的本性本相：我看见我的罪，真象保罗所说，我是个罪人中的罪魁。我战兢畏惧，觉得自己逃不过神的愤怒和刑罚。",
       "",
       "    潘师母告诉我：“真正属主的人，读了《启示录》是欢喜快乐的，因为知道了我们将来的结局。为什么你却害怕呢？这是罪让你害怕，说明你还有未认清的罪。”一句话说到了我的痛处。信主两年多以来，我一直为自己二十多年来的恶习所困扰，无法挣脱邪情私欲也就是自慰和性幻想的捆绑。开始，我并不以此为罪，认为只不过是自己的一种特殊的生活方式而已，因为我又没有伤害别人。后来我知道，身体是圣灵的殿，我应该追求圣洁。又知道主说，心里边对异性有淫念的，就是犯了奸淫。我为自己只顺从肉体而活，且多年都在享受罪中之乐，在黑暗污秽痛苦中，害人害己，不思悔改，亏欠了神得罪了神而深深地惭愧羞耻。",
       "",
       "    我愿意向神彻底悔改归正。于是我将自己心中最深处隐藏了二十多年的这个秘密讲了出来。师母说：“这就是隐而未现的罪。感谢主，你能把它说出来，就是得胜的第一步。就像发霉的东西最怕拿出来晒一样，黑暗的东西最怕曝光，神就是光，在祂毫无黑暗。我们心中任何的黑暗，都拦阻了神的真光。求神把我们的黑暗拿走，好叫我们是透明的。把它拿出来交给神，祂必帮你除去。”",
       "",
       "    一天夜晚，在我的梦中又出现了那些淫秽的画面，使我痛苦之极，我仿佛在波涛之中快被淹没一样喘不上一口气来。这时我突然想到了弟兄姐妹常说的那句话：“奉主耶稣基督的名，撒旦魔鬼退去！”老实说，以往我真有点不大相信许多神的仆人靠着这句话赶鬼除魔，但是我又真的不想再被这种不正常的罪恶梦所束缚。奇妙奇妙！真是太奇妙了！当我在梦里大声叫出来，急切地向神呼求助我时，话音刚落，一只伸出来的手把那些污秽淫乱的画面关掉了，就像关了电视机一样，我甚至听到了“啪哒”那一声。那些东西就从此消失了，再也没有出现过。奇妙得很，这事是我亲身经历的。",
       "",
       "    我马上醒了，半夜里高兴地大声感谢赞美独一的真神，借着祂忠实的仆人使女更是借着祂自己纯正圣洁的道光照了我，洁净了我，更新改变了我。神使我不但靠主得救，更把我这多年的情欲性幻想彻底除去，使我靠主得胜。我头一次没再流泪，只是从未有过的喜乐从心里涌出来，我笑出了声。从二十多年的捆绑中被释放出来，是何等的喜乐！",
       "",
       "（十）降服",
       "",
       "    岂不晓得你们献上自己作奴仆，顺从谁，就作谁的奴仆吗？或作罪的奴仆，以至于死。或作顺命的奴仆，以至成义。（罗马书6:16）",
       "",
       "    那一段时间潘弟兄夫妇经常去听林慈信老师的课，我因着切慕更多地认识神，就经常跟着去听。但是改革宗神学博大精深，我什么也听不懂。但我还是喜欢去听，喜欢坐在那里。有一次，林老师弹琴，大家唱诗。是哪一首诗我记不得了，歌词都是什么我也记不得了，只是看到两个字“降服”。我看到这两个字时，我就哭了。整堂课，我都在擦眼泪，深深地降服在主我的神面前。回家的路上，我从心里感到收获极大，感谢神。",
       "",
       " ",
       "￼",
       "  一次听神的仆人唐崇荣牧师讲到什么是“开通的耳朵”。他说旧约的时候，奴仆若到了可以自由的时候，而他却不愿意离开自己的主人，情愿一生一世服事主人，他就要站在门框边，把耳朵靠在门框上，求主人在上边扎一个洞并带上环子，作为放弃自由完全顺服主人的记号。",
       "",
       "    我听了很感动，跪在地上祷告：“主啊，我从前虽然作罪的奴仆，但是你救了我，就求你开通我的耳朵，使我一生降服在你面前做你的奴仆，服侍你，真正地尊你为主。我不再恨小万和那个女人了。我也不敢奢求你让小万回来，我知道不配。我可以靠主把孩子养大。只是求你救小万，他从小就没有父亲，求你做他的父亲。奉主基督耶稣的名求，阿门！”祷告完之后，我是那么地感谢神，深知一切的遭遇苦难都是神的美意，为要让我得着神。",
       "",
       "（十一）一对蒙神怜悯罪人的婚礼",
       "",
       "    他暂时离开你，或者是叫你永远得着他。（腓利门书1:15）",
       "",
       "    二ＯＯ五年圣诞节前，小万回来了。就像他走时很突然一样，他回来也很突然。我又一次不知所措。他悔改了么？他得救了么？他还会抵挡我所信的神么？我该怎么对待他呢？",
       "",
       "    神是听祷告的神，祂怜悯我，也怜悯了小万。小万的心慢慢地被软化，不再刚硬。后来他信了主受了洗并且改变很大，像是换了一个人，他天天和我一起祷告认罪悔改，也如饥似渴地读经，常常读经到深夜到黎明。并且神也听了他的迫切恳求，帮助他成功地戒烟戒酒戒赌。只是鉴于他以前的表现，教会弟兄姐妹都有些怀疑他的改变，我自己也不知他这样的状况能持续多长时间。",
       "",
       "    想起主对井边撒玛利亚妇人所说的话：“你现在有的，不是你的丈夫。”我知道我虽然又一次拥有了小万，但他却不是我的丈夫。圣经教导我们要追求圣洁，非圣洁没有人能见主。（参希伯来书12：14）我知道是神救了我们，我们不可以像以前不认识神的时候犯淫乱。于是，我们从一开始就约定，虽然生活在同一个屋檐下，却不可以同房，直到彼此确认对方都已真正悔改，并结为夫妻。若是在以前，这是我们绝对做不到的事。但靠着那为我们的信心创始成终的主，我们做到了。每天晚上在一起查《雅各书》，神的话语占据了我们的心思，占据了我们的时间，情欲的事情自然就远离了我们。感谢赞美主！",
       "",
       "    这福音本是神的大能，让小万和我起了翻天覆地的变化。我们被这位全能的真神活神折服了，充满盼望地过讨神喜悦圣洁敬虔的生活。九个月过去了，我们终于都同意结束这段考验期而彼此接纳，正式结婚成为夫妻。一个特殊的婚礼为我们举行了，我们在神和人面前见证我们的婚约。我们的女儿Jenny作为花童见证了我们的婚礼。我们对女儿说：“以前爸爸妈妈是生活在罪中，并且在罪中生了你。现在不一样了，我们这个家是神所喜悦和祝福的。”",
       "",
       "    婚礼上，潘弟兄讲了一篇道，题目是“一个与众不同的婚礼，一对蒙神怜悯的罪人”。",
       "",
       "（十二）神的主权",
       "",
       "    据此看来，这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的神。（罗马书9:16）",
       "",
       "    从二ＯＯ四年开始，我的父亲就得了我所得过的绝症，多次病危进出重护病房。我信主后，主的爱把我从仇恨当中释放了出来，我不再恨父亲而是迫切为他祷告，求医治我的神同样医治他。在爱中为他祷告，正像主说的，轭是容易的，担子是轻省的。二ＯＯ六年初，终于我有机会可以回国看他。",
       "",
       "    父亲已病危，插着呼吸的管子，无法说话。我对他讲福音做见证，甚至是求他信主。但是所有的努力都如同遇到了墙一样被挡了回来，他如同石头一样刚硬。我做祷告，告诉他如果你愿意，就眨一下眼睛，心里跟着我说“阿门”就可以了。但是他却没有丝毫反应。只是当我跟他说“我再也不恨你了”的时候，他流泪了。",
       "",
       "    二ＯＯ六年八月四号，父亲因病去世了，走时很痛苦。我想他并没有得救。然而，神的意念高过我们的意念，——我的继母和家里的保姆听了福音都接受了。我在武汉的九十多岁的爷爷奶奶也愿意相信这位神。我带他们做了好长时间的认罪悔改祷告，他们都哭了。（今年九月的时候，奶奶平安地离开了人世，像睡着了一样。）很多朋友包括我的发廊里的姑娘，路上认识的出租车司机，商店的营业员，都愿意相信耶稣。只是我的父亲不愿意。",
       "",
       "    我心中最强烈的愿望本来是父亲的得救。我不知道，为什么神没有救他，但我相信神有神的主权。我们都是该死该下地狱的罪人，祂救了我们是祂给我们的恩典，白白的恩典。我怎能说：“你为什么不救我父亲呢？”我是谁？竟敢跟永生的神犟嘴吗？我尽了我当尽的本分，以后见到神的时候，自然会明白这奥秘。我感谢赞美神。",
       "",
       "（十三）你爱我吗？",
       "",
       "    至于我和我家，我们必定事奉耶和华。（约书亚记24：15）",
       "",
       "    结婚后很快我就怀孕了。这一次，我确信是个男孩，就无数次在祷告中像哈拿一样把他献给了神。我希望他长大成为唐崇荣，成为宋尚节，作大牧师被主使用。但是，检查结果却是个女孩。我不相信，神哪，我真的想把他献给你，你为什么不要呢？我想不通，灵里面非常低沉。我拒绝祷告，也拒绝弟兄姐妹为我和孩子祷告，我不再参加祷告会。",
       "",
       "    当我在神面前硬着颈项的时候，神没有任凭我，在预产期前一周神借着长老，香姐和潘弟兄三次提醒我：“你爱我比这些更深么？”我就哭了。我这个假冒伪善的人，我嘴上说爱主胜过一切，实际上我爱我自己的想法过于一切。我不让神在我身上做工，我怎能为神做工呢？神，我愿意顺服你，把自己奉献给你，不是为你作什么工，乃是让你做工在我身上。于是，我欢欢喜喜地盼望小女儿出生了。",
       "",
       "    我们爱神，因为祂先爱了我们，差祂的儿子为我们的罪作了挽回祭。在我还不认识祂的时候，祂就先爱了我。若没有祂的恩典，我不可能认识到自己是个罪人。认罪的心是神给的，人没有什么可夸的。即使在我信主之后，当我面临着每一个选择的时候，我都本能地选择背离神。但是神都没有任凭我，总是把我“逼”到走投无路的地步，最后使我不得不回到祂面前。我里面的罪性不会使我主动选择神。是神让我每一次在罪中不愿悔改的时候，都坐立不安无地自容，甚至是不敢抬头见人。圣灵在我里面很强烈的责备我：“你不能再这样！”直到我来到神面前祷告，深深地悔改，神才将平安重新放在我里面。这是神极大的怜悯，大事小事都不放过我，为要去掉我里面的污秽，让我这个不配的罪人在祂的圣洁上有份。",
       "",
       "    神的恩典是那样的丰富。祂虽然没有给我漂亮的大房子，也没有给我很体面的工作，（我深知我自己贪恋世界的心，物质上的丰富会让我远离神，）但神给了我渴慕祂话语的心。我是那么能言善辩的人，人的话我一句都听不进去。然而当神的话借着圣灵在我里面工作的时候，我能够悔改能够刚强能够满有盼望。在我自己毫无可夸的地方，是神让我看到自己是那困苦可怜贫穷瞎眼赤身的，在我向祂祈求大大张口的时候，祂就按祂的应许使我得饱美食。我无法凭着自己任何的行为可以站立在神面前，是基督把祂的义加在我身上，我在神面前的悔改和追求，都是神在基督里作在我身上的。",
       "",
       "    回想这些年我所走过的路，每一步都是神的恩典，神的怜悯。感谢神，以马内利的神，恒久忍耐的神，感谢祂不嫌不弃的爱。我们全家罪人无以回报神的浩瀚恩典和救赎大爱，只有一个心愿，我和我全家必定侍奉耶和华，跟随主到底。但我们的信心爱心恒心耐心全都不够，求主加添。主必加增我必减少，主必兴旺我必衰微。我想说的太多，因为神在我个人和全家人身上的恩典太多太多，数算不尽，神给我们全家大小的实在都是我们不配得的。求主赐我们永远真心火热恒久爱主更多更深更久长。求祂赐我及全家人都甘心欢喜跟随祂走完全程十架窄路，求祂赐我清洁的心，荣耀主的名。荣耀归给神！",
       "",
       "（周燕姐妹在美国洛杉矶基督福音堂聚会。）"
   ]
}
