{
   "volume": "14",
   "id": "7_xile_s",
   "character": "simplified",
   "category": "青春岁月",
   "title": "因祂的怜悯",
   "author": "喜乐",
   "content": [
       "   感谢神！祂的恩典总是数不完。能为祂的真实来做见证是我的荣幸！",
       "",
       "    我从小就曾听妈妈说起耶稣的事情，那时虽然不是很懂，但是因为我有那么一位爱我的妈妈，我对耶稣也就很有好印象。妈妈小时候就信主了，可是自从她结婚后就停止去教会。因为我爸爸不认识神，而他周一至周六都辛苦地上班，难得礼拜天休息。所以妈妈就想留在家里多陪陪爸爸，煮煮饭啦，家人团聚等等。但有时妈妈还是会带我们去教会。",
       "",
       "    二ＯＯ一年九月初，也就是我十三岁那年，我来到了加拿大的满地可，就读初中二年级。我适应得还不错，因为我的哥哥和姐姐两人和我都在同一所学校，他们比我早来两年。那时妈妈从台湾打电话劝我们礼拜天要去教会，我哥哥是唯一照妈妈这话去做的孩子，他会自己读圣经并去教会。我和姐姐却总是回妈妈说功课太忙了，所以没时间去。",
       "",
       "    到了九月底时，姐姐打电话回家问候，结果得知爸爸要去住院！爸爸在电话里半开玩笑地跟姐姐说，因为台湾经济不景气，连医院都需要有病人去住院，好维持生意；去住几天后，医生就会放他出院了。爸爸的幽默，使我们放心很多。我实在很感谢神让我的爸爸妈妈都很正面、喜乐，而且很爱我们三个孩子！",
       "",
       "    十一月初的一个上午，姐姐脸上带着微笑走进我的房间，但是我看得出来那是很勉强的笑。我知道一定有事情发生了，就问她怎么了，她说我们下礼拜要回台湾。“怎么了？学校还要上课啊？为何要在这时候回台湾？”她说因为爸爸需要我们回去给他加油打气，他还在住院。当姐姐一说完，我就哭了，因为感到事态的严重，心里很不安。",
       "",
       "    到了台湾后，我们一下飞机，叔叔就来接我们直奔医院。当我们一敲病房的门，我想念已久的妈妈用她那温暖的笑容来迎接我们。但是她看起来非常疲惫，也瘦了很多。当我将目光转向病床时，根本就认不出来那是我喜欢打篮球和高尔夫的爸爸！他的头发白了很多，身体瘦得我看了都心疼，身上插了许多的管子。我虽对医学一窍不通。但是看着这个景象，我能感受到爸爸的痛，我好无助，好难过，不知能为爸爸做些什么，就只能对着他笑，跟他说说学校里的事情。可是爸爸身体虚弱，没过多久他就需要休息。在我们回加拿大前，妈妈跟我们说，要为爸爸祷告，他得了癌症，但是医生到目前还不是很清楚如何治疗。",
       "",
       "    回到加拿大后，我早上在学校朝会时就会祷告纪念爸爸，可是当时我也不会祷告。感谢主，赐我很单纯的信心，祷告后就相信神定会保守爸爸。圣诞假期十二月中旬回台湾时才得知爸爸已经去世了。他是在十二月五日走的，妈妈没有及时告诉我们，因为那时候我们正准备期末考试。我们三个孩子哭成一团，妈妈叫我们要坚强，然后她与我们分享这几个月所经历的种种。",
       "",
       "    听完妈妈的分享后，我深受感动，才认识到神的真实与祂的大爱。我爸爸得的是淋巴癌，后来扩散到肺部使他无法呼吸，所以去世了。听说得淋巴癌的患者通常是会被慢慢折磨一年之久才死去的，但感谢神，妈妈说爸爸走的时候是在睡觉时很安息地走的，没有任何挣扎。因有神的怜悯，他也没有经历那么长时间的折磨。从九月底到十二月初的两个多月住院的期间，他跟妈妈分享说他感到基督徒的弟兄姊妹和他的朋友们的不同。爸爸的朋友们来看他的时候，都是为了生意的事情或是其他事情来的，不是真的关心他。然而妈妈小时候去的教会的牧师和弟兄姊妹来看爸爸时，虽说他们完全不认识对方，但是爸爸从他们身上看到真正的关心。",
       "",
       "    当时有一对基督徒的夫妇得知我爸爸住院，他们还特地从新竹上台北来看爸爸（新竹离台北有二小时车程）。他们唱诗歌给我爸爸听，那阵子爸爸睡的都不好，因为身体痛的缘故，可那次听着他们唱诗歌赞美神时，爸爸就睡着了！当时也在病房里的我未信主的叔叔和阿姨听了这对夫妇的献诗也深受感动。后来因为这对夫妇中的弟兄忙于上班，所以姊妹就自己搭火车回台北，她那时还有孕在身，爸爸和妈妈看了都很感动。",
       "",
       "    在此我想鼓励众弟兄姊妹，有时心里如果有来自神的感动要去关怀一个人，就请鼓起勇气去行。我们一家人能再次回转归向神，都是因为神大大的恩典和弟兄姊妹们将基督活出来的好见证。真的好感谢我们的神，我离开祂那么长的一段时间，祂都没有放弃过或说不理我们，祂反倒是更加的期盼我们来认识祂的美好！同时我们也感到对神很惭愧，因我在风平浪静时都没有想到祂，唉！太自大了。感谢神开启我们的双眼，让我们不仅有今生，更有那充满神的爱的永生！",
       "",
       "    想起一首英文诗歌：“You give and take away, You give and take away, my heart will choose to say, Lord, Bless be your name.”（编者按：来自诗歌“Blessed be Your Name”。意思是：“你供应并取去，你供应并取去，我的心决意说，愿神你的名得到祝福。”）",
       "",
       "    爸爸去世后我们家就等于是没了收入，因妈妈是家庭主妇。而且我们后来得知爸爸还欠一笔很大的债。妈妈、叔叔、阿姨、爷爷、奶奶没有一人知道此事。当时也就面临着是否我们三个孩子要回台湾边念书边打工的情形，毕竟三个孩子在加拿大念书，是一笔很大的花费。但是感谢神赐予我妈妈极大的信心，她说不要看环境有多难，我们先祷告寻求什么是神的心意，我们要照着神的心意去行。",
       "",
       "    从爸爸去世到现在快六年了，负债还是有，但是神却一直照顾着我们一家人！当中也发生过很多不容易，但是我们知道那是神要我们长大的必经考验。感谢主让我们凭着祂给予我们的信心、喜乐、平安和爱，每天为神而活！",
       "",
       "    最后要跟大家分享一件好消息，那就是我们相信爸爸在去世前接受了主耶稣基督作他的救主！在爸爸去世的前几天，也就是他越来越虚弱时，妈妈小时候去的教会的牧师来看爸爸。他问爸爸愿不愿意接受主耶稣基督为救主，因爸爸那时已经不能说话了，所以牧师跟他说如果愿意的话就点头在心里接受。感谢主！爸爸就点了头！",
       "",
       "    我信主完全是因为神对我的极大怜悯，感谢神开启我的双眼并赐我单纯的信心。看着神对我父母亲的带领，祂与我们一家人的同在，我感受到真的有一位爱我们的神！"
   ]
}
