{
   "volume": "14",
   "id": "8_dingyinhong_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "“佛”也是神吗？",
   "author": "丁迎红",
   "content": [
       "ＨＲ妹妹：你好！",
       "    我以前是很信佛的，就是说我一直很相信宇宙间有神灵，因为有太多的神秘现象和科学无法解释的现象。我以为佛就是神灵，相信那些大小菩萨、观音、土地公、土地娘娘、妈祖等等都是神灵。我逢庙必拜，也相信命，也会给人算命，也对中医的经络穴位等感兴趣，因此我爱看各种有关这方面的书，如佛的、禅的、道的、儒的，就是希望能多认识神灵，希望因为虔诚能得保佑，曾经有个深山的和尚说我是个“与佛有缘的人”。",
       "",
       "    我后来的转变是由于我渐渐对到庙里拜拜，并且抽签算命这类事有点反感，因为无论是做好事或做坏事的人都来求保佑，保佑他继续贪污并且平安无事，神灵有公义吗？那个签就能预算命运吗？那么多的神，谁说话算数？谁的本领最大？有没有更大的神？如果有，就让我认识那个最大的神吧！",
       "",
       "    我虽然产生这样的想法但不是很迫切，因为我的思维以及接触到的领域很小，不知道天外有天，还继续在参拜我所认识的大大小小的神。但创造宇宙万有又鉴察人心的神——耶和华神，在我还不认识他的时候就认识我、爱我，他在他认为合适的时间临到了我，开始向我展现他是这宇宙中超越时空的唯一真神！我信主过程中好些其他的事以后再与你分享，好吗？今天我要说的一点是，神让我明白了什么是神，什么是佛。",
       "",
       "    因为我爱看书，就有机会看到关于佛的来源的书。原来佛的梵语的真正意思是“觉悟”，是因为有些善于思想的人（如释迦牟尼）总是在思考问题：人为什么出生？为什么来到世上受苦？为什么有的人富裕，有的人贫穷？人如何摆脱贫穷？要怎么做人？人为什么会死？死后去哪里？人",
       "￼",
       "有灵魂吗？等等。当这些爱思想的人有一天悟出一些道理了，他就“觉悟”了，觉悟出的与这世间的“道”相合，就得到心里和人生的释放，这就叫“佛”。释迦牟尼就是这样，他说人人都可以去悟，只要悟到，人人就可成佛，佛就在人的心里，“人心即佛”。人不但悟还要亲自修为，以求与道合一。这些思想家把自己悟到的“真理”向外宣传，就是佛的思想，而中国有儒家、道家、墨家、荀子、庄子、禅学等等思想，这些思想中有很多好的东西，确实是人应该要有的东西，可是人为什么无法做到？",
       "",
       "    在当年佛学诞生的辉煌时期，在印度和尼泊尔等地是严禁雕刻偶像去敬拜的，因为佛是一个思想、一个学说、一个意念，是人思想的产物，人可以去尊敬有这些思想的人，但是去顶礼膜拜产生这些思想的人，甚至把他们当作神，就不可思议了。当佛学思想传到中国后，兴盛过，被打压过，也被政治利用过。甚至官府带头搞崇拜，影响了中国国民，那些人所雕刻的石像、木像、泥像、画像，就成了人人去拜的佛。",
       "",
       "    所以你瞧，佛不是神而是一种思想和学说，就如我们尊敬孔子但孔子不是神。因此“我是信佛的”这种说法是错的。可是有些庙里的神灵有时确实显了灵，这又是怎么回事呢？我以前对这些很感兴趣，甚至因此就很追求，在认识神之后我才知道原来是有灵界的。在灵界中有邪灵的存在，在《圣经》中称为魔鬼撒旦，神说“整个世界都卧在恶者的手下”（参约翰一书５：１９下），所以我们今天的世界是被这个撒旦所辖管利用的。神并非没有能力制服撒旦，在他击败撒旦的时间临到前，神乃要用他的爱来吸引原本堕落、被撒旦迷惑、死在罪恶过犯之中的我们跟随他，让我们看见撒旦的险恶用心。神更是亲自差遣他的独生爱子耶稣基督来到世间担当我们所有人的罪，为我们死，救赎我们，这就是神对我们的爱，他“不愿有一人沉沦，乃愿人人都悔改” 。（彼得后书３：９下）所以那些邪灵为了人能拜他，显显灵，是有的，但与神的作为比起来，实在看不到什么真理、光明、公义和圣洁。",
       "",
       "    当我们心里有某种寄托（如你说的神灵的寄托时）我们会觉得平静，就如你说的那样，但那是一个心理的感觉，是一种心理作用。它可以安慰人甚至医治人的病，可是，那是一时的、短暂的、易变的，因为人的感觉就如人的感情、爱情都是易变的，当环境、条件、时间发生改变时，很多就变了，所以感觉是一时的，是不可靠的。我们不能依靠感觉去处理我们人生和生活工作中的事，就是对真理，对神，我们也不是靠感觉去相信的。靠感觉去相信神，也是一件很危险的事，因为神并不应许给我们一切顺利，并没有应许天色常蓝、花香常漫，但他却应许给我们逆境中的力量，使我们胜过生命中的脆弱，保守我们不担我们挑不起的重担，更重要的是他洗去我们的罪，因为我们内在的罪使我们瞎眼看不见神，不认识神，我们若愿意真心认罪悔改并接受神的赦免，神就给我们新的生命。",
       "",
       "    所以什么是信神？信神就是愿意接受神的生命，让他的生命成为我们的生命。神就是爱，这个爱是没有限度的、不会改变的、完全的、永恒的，世人只爱那些可爱并且爱自己的人，而神说也要爱你的仇敌，神说“不计算人的恶”（哥林多前书１３：５下）。神降雨给义人也给不义的人，太阳照好人也照歹人。我们信了神就接受了神的生命，我们的生命就会改变，我们就能靠着神活出神要我们活出的样式，在这弯曲悖谬的世代做神光明无瑕疵的儿女。因为有神，我们没有惧怕，才有真正的平安，才有喜乐。因为神的生命在我们身上流露，我们不再骄傲，我们会谦卑，会信实，会温柔，会良善，会忍耐，会节制，会有喜乐和平的生命，最重要的就是因为神的仁爱在我们心里，这样的生命是有力量的，是不凭感觉的。",
       "",
       "    我以我亲身的经历和了解告诉你这个真相，也是希望你认识真正的神，唯一的神，不要被虚无的事情所骗，也不要浪费时间在虚无的假神上。听说你有《圣经》了，你可以看看《使徒行传》17章16节到31节。其实我并不是要给你压力，当年我听到福音，开始时也只是去听听他们说什么，自己看看圣经，并不是马上就相信了，若马上相信也有盲从的味道。我花了一年的时间才真正接受耶稣，然后我的生命才一点一点被神的爱所改变。神不怕你花多少时间来了解认识他，他只要你有颗愿意了解的心，神会亲自让你知道他，就怕那种骄傲的、抗拒一切的心。",
       "",
       "    我写这些好像还不足以表达一切，你若有什么想法我很乐意听听，我们也可以再探讨。人都不完全，神是完全的，他会启示我们明白一切。在他那里，在他给我们的《圣经》里可以找到一切的思想家所想不出悟不出的答案，这是神的信实， 也是我的信心。",
       "",
       "    祝福你有一颗追求的心，也期盼你们一家因为蒙福，享受真正的平安和喜乐。",
       "",
       "    迎红",
       "",
       "    （丁迎红姐妹曾经参加过华人福音堂的团契、小组活动。她现住美国。）"
   ]
}
