{
   "volume": "14",
   "id": "9_huang45_s",
   "character": "simplified",
   "category": "营会分享",
   "title": "寻找，就寻见",
   "author": "Huang45",
   "content": [
       "    现代人总是忙碌，每天经历的就是一连串不断要做的事情，内心却始终萦绕着茫然和空虚的感觉。人们情绪沉闷、易怒和抑郁，没有生命的归属感，孤独、忧郁成为普遍的疾病。人们内心渴望寻求意义、生命、温暖、完整、永恒、释放、自由。然而，在哪里才能得到这些呢？唯一的答案是：在主耶稣里。人只有到主耶稣面前来寻求，才能得着生命的答案。寻找，就寻见。这是主的应许。",
       "",
       "    二ＯＯ七年八月中旬，在加拿大恩福协会（CCIC）举办的第十九届中国学人福音营，我遇到一位慕道友，他在这次营会的第二天，举手决志信主。他告诉我，本来他来参加营会只是应付一位教会弟兄的恳切邀请。感谢神，神的大能是刺破一切坚实堡垒的锐器。神透过这次机会开了他的心窍。",
       "",
       "    他说：“本来我认为自己能掌握自己的命运。我对自己的未来有充足的信心，可以说是非常骄傲；没有来福音营之前以及在福音营的第一天晚上，我还无法低下心中高傲的头，来俯伏敬拜这位真实的神。随着刘同苏牧师和宁子姐妹不断深入地把自己生命的真实见证娓娓道来，我才发现，我在这个世界上怎么蹦哒也只是在有限的范围内折腾。更何况我的生命走错了方向，我已经快到了‘硫磺火湖’的边缘。举手前，我一直在想，辛辛苦苦这么多年的拼搏，难道只是为了移民到这里，找一份工作？然后拼命工作，只为了能够继续拼命地工作？早起晚睡和劳碌奔波只是为了枉然的一生？我以为我在听音乐和看电视、电影中，灵魂能够自由翱翔，但我发现在那些活动之后，精神和肉体却被双重带上枷锁，日复一日地被束缚在世界的琐碎和事物当中不能自拔。以前不乏有朋友来和我谈信仰的问题，然而基督教的信仰在我的理性面前总是一败涂地，我的心依旧很顽固，依然追求一个我并不知道的虚无飘渺，依然流浪在被物欲充满的人海中。",
       "",
       "    “感谢神，这次福音营之前，当我努力躲避神的时候，就好像先知约拿想要逃离耶和华，却在逃跑的路途中被神逮住，关在大鱼肚腹里三天三",
       "￼",
       "夜。是祂改变了我，是祂拯救我，赐给我新的生命。",
       "<9_huang45_1.jpg>",
       "    “之后，当我听到诗歌《全新的你》，其中唱到：‘你说阴天代表你的心情，雨天更是你对生命的反应。你说每天生活一样平静，对于未来没有一点信心。亲爱朋友你是否曾经，曾经观看满天的星星，期待有人了解你心，能够赐你力量更新。耶稣能够叫一切都更新，耶稣能够体会你的心情。耶稣能够改变你曾经，耶稣爱你，耶稣疼你！耶稣能造一个全新的你。'我的泪水已止不住往外流。我知道这是神给我的感动，也是给我做决定的时间。我就毅然冲破我的理性，邀请和接纳主耶稣进驻我的心，让祂做我一生的主宰。",
       "",
       "    “现在我明白，这个世界非我家，我不过是客旅、是寄居。我只有将我的信心投靠在主耶稣那里，才能憧憬着一个更美的家乡，就是主耶稣在天上为我们预备的永恒的家。我何等欢喜快乐，因为我明白了当我行完这世上的路程，我的主，我的神将会接我回家。主曾说：‘你们心里不要忧愁；你们信神，也当信我。在我父的家里，有许多住处；若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去。我在哪里，叫你们也在那里。'（约翰福音14:1-3）”",
       "",
       "    这次福音营帮助许多人经历了这个信心的飞越，让他们一直以来的寻找得到了答案，他们因着回到到主耶稣面前认罪悔改，而成为神的儿女，得到了释放和平安。",
       "",
       "    记得第一天晚上，在福音营聚会场，我坐在后排一个角落里，看见一位老妈妈一脸的不高兴。她的老伴叫她坐到里边，她却大喊了一声仍旧坐在小角落处。台上宁子姊妹在分享时，台下的她一直在打盹。我知道她心里满了愁苦，无法排遣出去。然而，意想不到的是，在最后一天的感恩分享会上，这位老妈妈满脸喜悦地站在讲台上说道：",
       "",
       "    “我有太多的问题找不到答案，我的理性拒绝一切不合逻辑的解释。女儿女婿过去曾在外企工作，都有头有脸，我们为此很自豪。不知何时他们信了耶稣，我们和亲家就坚决反对。他们给我们传福音，那是比登天还难。有一天，女婿要辞掉加拿大的工作，去念神学院当牧师。我们更是气不打一处来。乘亲家去加拿大之际，我们要他们给女婿施加压力。等亲家回到北京，我们问怎么样？他们说他们也信主了！我们一点都不明白。今年我们来探亲，他们硬是把我们哄到福音营来。可是，听了刘牧师和宁子姐妹亲身见证和讲道，我们才真正明白救恩道理，也明白了女儿女婿所做的和他们的一片心意。感谢神，给我们这次机会认识祂的救恩！”",
       "",
       "    感谢神！因为若不是圣灵感动，没有人能说耶稣是他个人生命的救主。耶稣说:“若不是差我来的父吸引人，就没有能到我这里来的；到我这里来的，在末日我要叫他复活。”（约翰福音6：44）",
       "",
       "    在这次福音营上见到的Ｊ弟兄，是一个小留学生。当初他的期望是读一个时髦专业，好找工作，结果事与愿违。因着生存的压力，现在只好打工，没日没夜地干活。目光只能盯着挣钱，无暇顾及周围一切，而竞争的残酷，更使他逐渐心硬如磐，在罪里不能自拔。然而，神的救恩临到了他。这次他竟然放下两天的工作，来到福音营。在这里，他无望的生命被福音信息打动。在小组的讨论结束后，我们回答了一些他的疑问。之后，他说他愿意将他自己放下，归在主耶稣的名下。感谢赞美主，祂的时间已到，祂的感动也临到。我们在一起长时间为Ｊ弟兄祷告，也带领他在神面前做了决志祷告。连日来，神真理的圣灵暴雨般地冲刷积攒在他心里的污垢，和他心头的浮尘。因了灵雨的洗涤，让他露出最自然最本真的色彩。他自己沉浸在新生命的景色中，他说自己感觉像一只蝴蝶，刚刚从钝重的束缚中挣脱出来，飞舞时显得格外轻盈，他终于明白了自己该飞向何方。",
       "",
       "    若没有神的指引，没有人可以把握住心的方向。一个人无论朝哪里走，靠自己最终都会无路可走。若有神的陪伴，虽然旅途中也会有张望和寻觅，路途也会遇到曲折，可是神的恩典必使我们站立得稳，并且靠祂得胜。",
       "",
       "    我在这里奉主耶稣的名，诚恳地邀请还没有信主的朋友们，还在切切寻觅人生真道的朋友们，快到主耶稣这里！主的门随时向每一个人敞开着。我们所侍奉的神，耶稣基督，天地万物的主宰，一直都在张开祂慈爱的双臂，等待你们回家。只要你到祂的十字架面前来，认罪悔改，接受祂的救恩，祂能除去你的罪，擦去你的眼泪，抚慰你心中的伤痛，赐给你不朽的生命。",
       "",
       "    耶稣爱你！祂舍命流血，为的就是救你脱离罪恶、死亡，进入神永恒的生命。快把你的心向耶稣敞开吧！寻找，就寻见！",
       "",
       "   "
   ]
}
