{
    "volume": "58",
    "id": "10_yx_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "影片的真正主角：病与死——评电影《我不是药神》",
    "author": "严行",
    "content": [
        "这部无论如何从思想性艺术性，人物塑造，电影语言表达等方面，都谈不上特别突出的影片，却成了轰动一时的“现象级”作品，以惊人的30亿票房称霸今年中国影坛，不能不说，背后的原因十分耐人寻味——它击中了人们生命中最脆弱最疼痛的地方：病与死。",
        "《我不是药神》围绕慢性粒细胞白血病，与控制病情的特效药物“格列宁”的供求矛盾展开，一方是离了药品无法生存的血癌病人，一方是只能通过非法走私获得的廉价救命药，影片透过二者的尖锐冲突，暴露了当下中国的诸多社会现实问题，凸显出渺小的个人处于体制尚不完善的转型过渡时期的无助与无力。主人公程勇本来与这一切全不相干，只因他售卖带点色情意味的印度神油而被卷入进来，不经意间成为事件的中心。",
        "程勇是个小店主，生意半死不活，老爸有病，老婆改嫁，交不起房租以至店铺都被锁了，处处难堪。戴着三层口罩的血癌病人吕受益找到他，请他这个卖印度货的人帮助进些便宜的印度药。有人想活命，有人要挣钱，故事在这里找到起点。于是，程勇在“Garbage”的歌声中，降落在到处都是垃圾、贫民窟的印度，买到了没有中国销售权的仿制药格列宁，再通过走私船运入中国。由此，程勇不期然成了“走私假药事件”中的主角，也成了病人与药物之间的纽带，许多病人依靠他弄来的药物维持生存。他不是药神，但他的药使病人的生命得以延续，从这个意义上说，他对于病人似神一样的存在。人们历来所拜的，不就是这样的人物吗？“他为人民谋幸福，他是人民的大救星”，如出一辙啊。",
        "“人命关天！”这是中国文化中绝对的政治正确。在这一视角之下，警方稽查违法走私药；西方厂商追究侵犯专利保护行为，都无法成为理直气壮的正当理由。影片以病人厚厚的口罩，无助的眼神，清创时的哀嚎，悲凄的苦境，将观众坚定地拉到了病人一边，那位久病的老婆婆对警察曹斌所说的话，拷问人心：“难道你能保证你这一辈子就不得病吗？”",
        "<10_yx_1.jpeg>",
        "揭开此片的表象，你会看到，“病与死”才是《我不是药神》一片真正的主角，片中全部内容都围绕着这个主题旋转。“病与死”的背后，是中国人的生命观：好死不如赖活着。活着的代价，活着的机会，活着的艰难，以及活不下去的绝望，死亡的阴影……，都在牵动着观者的神经，令人感同身受。在“病与死”面前，每一个人都被打回原形，无论富有还是显贵，全沦为弱势群体，你以为你是谁？药品昂贵，离家出走的青年“黄毛”不得已抢药，独自抚养患病女儿的少妇思慧不得已去跳钢管舞、卖淫。白发苍苍的老婆婆泣诉，“房子吃没了，家人被我吃垮了”。真是生命不可承受之重！影片中的无良假药商藉机欺骗病人发财，程勇私售无证药品面临坐牢风险，都不过是对“病与死”所作出的负面或正面的反应而已。连此片的票房、热议、以及直接引起国家主席习近平的关注，总理李克强的批示，都可视为“病与死”所造成的余响。老婆婆拉着警察曹斌的双手哀求“我不想死，我想活着……”一语，颤动在整个影院，颤动在每个人心里。“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里？”（哥林多前书15：55）",
        "影片不敢回答死的问题，只能围绕着“病”与“药”进行纠缠。一向谈吐卑微，面露讨好笑容的吕受益，在印度药断供之后，病情恶化，程勇不敢面对吕受益妻子悲戚的眼神……。他停止冒险采购印度药，引致吕受益的死亡，震撼了程勇的内心，使他无比自责，这促成他豁出一切重操旧业，购进低价印度仿制药救人性命，在这个基础上，影片完成了程勇从赚钱到救助他人的自我救赎。这一幕很像《辛德勒名单》里德国商人辛德勒，从谋利到救人的转化过程。人道主义，是当代文化最无懈可击的立足点。",
        "影片最后安排了一个良好的结局。治癌药物纳入医保体系，卖无证药品的程勇被判刑后又得以提前开释，国家与个人皆大欢喜，从而在既不违背知识产权，又可以拯救病人上两全其美，形成喜剧性叙述闭环。电影的最后镜头是出狱的程勇所乘的汽车在阳光下远行，故事的终点，矛盾似乎都圆满解决了……",
        "可是，病虽可缓解，死亡呢？对此片的真正主角“病与死”，聪明的导演进行分别处理，以病的暂时受控遮掩不可言说的死亡。病与死，一被彰显，一被屏闭。",
        "影片中虚构了一个承包笑点的滑稽角色，是位不伦不类的神职人员，因导演对基督教的无知，混淆了神父与牧师的差别，让这个人物颇有点四不像。他甚至违背常识地用英语对中国信众读经讲道，电影中，他外表善良懦弱，一直被程勇支使得团团转，从不对人传一句福音，只关心此世的健康与平安。这个人物的设置，显出影片所代表的世俗文化，对基督信仰一向的排斥与嘲弄态度。电影的态度是面向世界的，电影给出的拯救之途也不过是此生此世，活在当下。病人、药商、警察、牧师、小贩、屠夫……，全都只关心眼下的日子，一齐向死亡背过脸去。他们只能如此，因为“死亡和太阳一样不可直视”（周国平语）。",
        "片中主题歌反复唱道：“跌入灰暗坠入深渊／沾满泥土的脸／没有神的光环／握紧手中的平凡”。歌曲仿佛在自我催眠，以坚定的无神文化精神，表达貌似乐观的生命态度，仿佛人在此岸也可以安身立命。殊不知，没有真正的福音，何来真正的平安？",
        "巴不得片中的牧师悔改归正，从影片里站出来，对着这不信的世代和病入膏肓的众人大声呼唤：“唯有我一人逃脱，来报信给你”。",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}
