{
    "volume": "58",
    "id": "2_michael_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "教會的永續",
    "author": "邁克爾·特勒姆 牧師",
    "content": [
        "今天的經文還是馬太福音16：18：“我還告訴你，你是彼得，我要把我的教會建造在這磐石上；陰間的權柄，不能勝過他。”",
        "",
        "教會從沒有消失過",
        "",
        "神總是有一群屬他的百姓，自從耶穌把他自己作為房角石安置好，第一塊屬靈的石頭放下了，從那一天起，神就有了一個教會，耶穌基督的教會從此就沒有消失過。儘管有許多的仇敵想要把教會摧毀，雖然也有許多人認為，在歷史上教會曾經消失過，後來又重新恢復了，但事實並非如此。比如，有些教會歷史學家說，第十八世紀的時候，循道會的大復興導致我們在美國、英國又重新發現教會的存在了。他們接著說，十七世紀有那些不從國教主義者，即清教徒；在他們之前，在十六世紀有改教者，就像馬丁路德、加爾文、慈雲理這些人，他們背叛當時羅馬天主教的宗教暴政。但請注意，其實在宗教改革之前，已經有很多從天主教分出來的相信耶穌基督福音的人了，很多人都棄絕了羅馬的異端邪教。因為教會從來就沒有消失過，一直都存在。",
        "耶穌說，我要建立我的教會在這磐石上，陰間的權柄不能勝過他。你信主的話，還是信這些所謂歷史學者的話呢？當然有時候，很多人會提高嗓門，反對這個世代的罪惡，他們帶領成千上萬的人回到基督面前。另外有些時候呢，這些仗義執言的只是極少數，大多數人是反對真理的。不管人多人少，耶穌基督的教會總是會持續下去。此時此刻在世界的很多角落，神的教會都在興旺當中。有些是中國的教會，在逼迫患難之下仍然興旺。還有世界上一小部分的人，他們教會人不多，他們在大大的物質興盛當中，教會也是蒸蒸日上，但人不多，我講的是在北美的屬神的兒女。一個名叫所羅門的奈及利亞牧師，他的工作有點像使徒類型的，他培訓了很多人，這些人就在奈及利亞各處傳福音、建教會、植堂。所羅門弟兄的生命不斷遭受威脅，他認識的一些弟兄姐妹甚至為主殉道。若不是神奇妙地拯救，他也早就殉道了。",
        "一次在我的辦公室我與他見面，問他，你在美國各處教會探訪講道，你認為美國教會景況如何？他說，美國許多教會都敗壞了，但他很快地帶著自信的微笑說，有許多他尊重的美國牧師。我請他解釋，他說，在這個物質掛帥的社會裡，你需要很大的信心。在北美，就在美國，有一些最偉大的屬靈巨人，因為他們抵擋了物質的誘惑。他說，如果我住在美國，我會為我的靈魂擔憂，我不知我能否禁得住這樣的試探。我感到吃驚，怎麼可能？你天天拎著腦袋過日子，冒著隨時被殺的危險，你毫無保留……他立刻回答：但是不向物質的誘惑屈服需要同樣的信心，或更大的信心！他說，我可以看見我的仇敵，但你看不見你的仇敵。所以，我說需要更大的信心，向我們物質的豐富說不！最後，不論是在逼迫的鐵腕下，或者在溫柔鄉里，神都有教會，甚至在不敬虔的國家中，神還有他的餘民在此，而且正在很好地發展。",
        "",
        "神在當今世代的審判",
        "我似乎看到美國和加拿大都在神的憤怒之下，神的審判快要臨到，他的刀已經出鞘，他正在磨刀。（參詩篇7：12）物質不過是暫時的假像，讓我們以為情況很好，真相是斧子放在樹根上了，（參馬太福音3：10）神憤怒的杯已經在此傾倒。我們棄絕了神，沒有看見他的嚴厲，但他的審判已經開始了。我們所看到的是神正在離棄那些不敬虔的人。往往神的審判是沉默的，任憑他們沉淪滅亡。",
        "羅馬書1：18：“原來，神的忿怒，從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。”神正在任憑我們，正如他在歷史上任憑那些人一樣。這個走下坡路的傾向，神以公義的審判回應，周而復始。人反叛，神就不與人同在，這是神一貫的作風。亞當犯罪，神怎麼樣？就把人從他同在的伊甸園裡趕走。現在美國、加拿大的社會，神也如此，任憑我們放縱情欲。",
        "保羅以同性戀為例。這種向下的、逆性的犯罪，在北美不斷地在走上坡路。這是一個證明，神已經把我們放棄了，任憑我們。在整個美國、加拿大，神那叫人知罪的手不再運行，這是神施行審判的明證，總是如此。當神的同在不顯明了，當人不知罪，不知羞恥，不痛不癢，神就不與他們同在。毫無疑問，神的審判到了，因為我們不願意保留認識神的知識，所以神就任憑我們為所欲為，存邪僻的心。（參羅馬書1：28）神的審判總是始於他決定要把他約束的恩典挪開。甚至此時此刻，我們整個國家都在神的憤怒之下。神的同在離開了，榮耀離開了。整個國家有一種冷漠，神的禁止犯罪的恩典已經離開了。今天也許有成千上萬的人參加教會，承認相信主，但大多數人缺少真正聖靈的工作，不再為罪憂傷，為看到神宏偉的異象痛悔。我們今天為什麼哭？為房子不夠大，為假期不夠長……神已經離開我們了，可悲的是，我們大多數人甚至毫不察覺。我們還有敬拜，唱同一首歌，搞宗教活動。唯一不同的是，神不在我們當中了。",
        "<2_michael_1.jpeg>",
        "愛神的人必須承認，我們發現信心的爭戰比從前更難了，甚至我們不覺得有聖靈澆灌了。因此，美國、加拿大成了屬靈的荒場，這是我靈裡的負擔。",
        "求主憐憫這兩個國家，我們從前曾經經歷過神的復興。我們當中有誰願意奮力抓住神，禱告、尋求他的面，為同胞向神祈求禱告？在百姓中運行的神的靈在哪裡？保羅說，我巴不得為同胞的緣故被神咒詛，與神隔絕。（參羅馬書9：3）這是我們靈裡荒涼的一個證明。",
        "",
        "凡從神生的，就不犯罪",
        "",
        "此時此刻，大多數傳道人講復興，但我不能，為什麼？我不相信任何一個屬神的兒女會繼續活在罪中，活在沒有果子的光景中。因為神應許了，凡是屬他的兒女必定要成長。腓立比書1：6說，“我深信那在你們心裡動了善工的，必成全這工，直到耶穌基督的日子。”這是聖經的應許，神必完成。我也不相信教會的工作有所虧損，因為他說“陰間的權柄不能勝過他。”",
        "如果我們把神揀選的愛當真的話，你怎麼能否認這真理呢？“凡從神生的，就不犯罪，因神的道存在他心裡；他也不能犯罪，因為他是由神生的。”（約翰一書3：9）這不是說基督徒從來不犯罪或不能犯罪，若是這樣，我們沒有一人能得救。這節經文是希臘文的時態，指一個基督徒不能習慣性地活在罪中，因神的道存在他心裡，他不能習慣性地犯罪，他已經從神而生了。",
        "我們必須跟神有親密的關係，在恩典中長進。“主又說‘那些日子以後，我與以色列家所立的約乃是這樣：我要將我的律法放在他們裡面，寫在他們心上；我要作他們的神；他們要作我的子民。’”（希伯來書8：10）以西結也看到了這預言性的新約的異象，“我必將我的靈放在你們裡面，使你們順從我的律例，謹守遵行我的典章。”（以西結書36：27）",
        "新約與舊約有許多不同，其中最大的不同是：新約的這些約民不可能離經叛道，走回頭路。聖經沒有說基督徒不可能跌倒，不會否認主（彼得也否認過三次），乃是說基督徒不可能永遠不回頭悔改了。神說，我會使你們順從我的律例。這不是說，我們就十全十美了，基督徒也會犯罪。其實，新約裡充滿了遠離神的可怕後果的警戒，耶穌說，“只因不法的事增多，許多人的愛心才漸漸冷淡了。”（馬太福音24：12）",
        "哥林多前書3：1-5：“弟兄們，我從前對你們說話，不能把你們當作屬靈的，只得把你們當作屬肉體、在基督裡為嬰孩的。我是用奶喂你們，沒有用飯喂你們。那時你們不能吃，就是如今還是不能。你們仍是屬肉體的，因為在你們中間有嫉妒、紛爭，這豈不是屬乎肉體、照著世人的樣子行嗎？有說：‘我是屬保羅的’；有說：‘我是屬亞波羅的。’這豈不是你們和世人一樣嗎？亞波羅算什麼？保羅算什麼？無非是執事，照主所賜給他們各人的，引導你們相信。”哥林多前書10：11-12：“他們遭遇這些事都要作為鑒戒，並且寫在經上，正是警戒我們這末世的人。所以，自己以為站得穩的，須要謹慎，免得跌倒。”",
        "在哥林多前書第一章裡，保羅稱他們“聖徒”，這裡，保羅說到他們的問題，講的是摩西帶領出埃及的希伯來人，舊約的百姓。保羅要我們從那一代人身上學到功課，聽起來不像是新約的應許，如果你是神的兒女怎麼會跌倒呢？更奇怪的是在加拉太書1：6：“我希奇你們這麼快離開那借著基督之恩召你們的，去從別的福音。”這些人是保羅帶領信主的。你記得約翰對以弗所教會在啟示錄2：4中說，“然而，有一件事我要責備你，就是你把起初的愛心離棄了。”接著又提到老底嘉教會的光景，不冷也不熱。（參啟示錄3：14-16）",
        "這些經文，不應該使我們有任何的虛假的安全感。我巴不得要傳達的意思是：我們不要太自信了，自己以為站得穩的，要謹慎，不要跌倒。",
        "我告訴你，某個弟兄或姐妹真正得救的唯一的可靠的證據，就是他謹守到底，忠心到底。",
        "如果有人說我放棄基督回到世界，你只能得到一個結論，他從起初就不認識基督。因神應許了他保守他的兒女到底。不是說他們不能犯罪，是他們就算犯罪，仍然可以回頭悔改。因為神給了我們一個更好的應許，保證我們可以得醫治，他甚至使用基督徒的失敗，使失敗成為我們的益處。（參羅馬書8：28）新約與藉摩西所立的舊約不同，新約的百姓不會背約，神不會放棄屬他的百姓。他把律法放在我們心裡，寫在心板上。因此為神的百姓求復興的話，需要謹慎和認真的檢驗。神的聖徒總是在恩典之中，聖靈不斷地工作就是其中的一個證明。因著聖靈的引導，你會遵行神的律例典章。",
        "約翰一書4：3：“凡靈不認耶穌，就不是出於神，這是那敵基督者的靈。你們從前聽見他要來，現在已經在世上了。”我們知道這個，因為神給了我們恩典，給了我們另一位保惠師。“神將他的靈賜給我們，從此就知道我們是住在他裡面，他也住在我們裡面。”（約翰一書4：13）羅馬書8：12-13保羅也說了同樣的話，“弟兄們，這樣看來，我們並不是欠肉體的債，去順從肉體活著。你們若順從肉體活著，必要死；若靠著聖靈治死身體的惡行，必要活著。”",
        "教会不需要复兴",
        "",
        "神所應許的聖靈不是一次過的，一勞永逸的，是不斷的永遠的關係。也許神的百姓有所缺乏，在成聖過程中沒有長進，但你不能說他整個生命都沒有長進。也許本地教會會走下坡路，正如啟示錄裡的教會，但普世教會不是如此。那些真正得救的是屬教會的，他們都經歷到重生了，這些神所保守的，他必要保守到底。耶穌基督的教會從來沒有走過下坡路，神的會眾永遠不會冷淡下去，當然，其中有些信徒會冷淡，甚至本地教會也會有屬靈的荒涼，但耶穌基督的新婦，她蒙新郎的保守和眷顧。總而言之，教會不需要復興，天上的新婦不需要復興。",
        "什麼是復興？復興是舊約的事蹟，在新約裡沒有復興的概念，新約裡不僅找不到，而且這一概念也沒有出現過。“我還告訴你，你是彼得，我要把我的教會建造在這磐石上；陰間的權柄不能勝過他。”（馬太福音16：18）耶穌應許我們有一個得勝的教會，教會歷史也證明的確如此，真正神的百姓在黑暗時代從未屈服，神對他百姓的看顧從沒變過，也許有一段時間神的眷顧更大於另一段時間，但他是那好牧者，總是關心他的百姓。",
        "新約裡沒有這樣的解讀，沒有任何的使徒求復興。“復興”這個詞在舊約裡也沒有，只有“蘇醒我們”，只用了19次,其中大衛用了14次。大衛說，蘇醒我，意思就是死裡復活，是為保守他的生命，免得自己像死在塵土中的人。最有名的有關復興的經文都沒有用到“蘇醒”一詞。歷代志下7：14：“這稱為我名下的子民，若是自卑、禱告，尋求我的面，轉離他們的惡行，我必從天上垂聽，赦免他們的罪，醫治他們的地。”沒有提到復興。到底復興在舊約的背景中意味著什麼？講的是一個國度：以色列國。以色列國應該是神的百姓，神的選民，但是那個國度裡大多數的百姓都沒有生命、沒有重生，大多數跟隨摩西的人在不信中死了，倒斃曠野。復興就是把這個國度再次帶到神面前，神再次興起敬虔的領袖，再度呼召百姓，把他們帶回來。",
        "新約時代怎麼會有復興這個概念？改教者有責任。因為他們對教會的理解，就像對摩西的百姓。他們生來自動成為教會成員，國家的元首就是教會的頭，大多數教會成員沒有重生得救，他們求聖靈澆灌，神的靈改變他們，稱為復興。我相信新約裡沒有這樣的事。",
        "<2_michael_2.png>",
        "講到教會如今如此荒涼，真正的信徒如此軟弱，所以需要復興？幾乎是褻瀆。為什麼我們的教會在屬靈的低潮，如此冷淡、可憐？答案不是神的百姓軟弱，不，關鍵是大多數教會的成員根本就沒得救。很多的牧者在牧養山羊，不是綿羊，站在講臺上的不是好牧人而是盜賊。我怕的不是沒有得救的會眾，而是傳道人。求主蘇醒他們。",
        "",
        "教會需要的是悔改",
        "你不想停止犯罪，你就是失落的人！唯有那些雖然軟弱、跌倒、犯罪，然後受試探，但是願意停止犯罪，憂傷痛悔的人，他們才可能是真正的基督徒。如果你是基督徒，你跟耶穌基督沒有活生生的關係的話，復興對你而言，是回到新約真正的基督教，與耶穌基督有真正的活潑的關係。當你不順服的時候；當你沒有經歷到正常的新約基督徒生活的時候，你生命中所需要的不是復興，而是悔改！",
        "啟示錄3：19：“凡我所疼愛的，我就責備管教他；所以你要發熱心，也要悔改。”很明顯，在那個教會裡有許多基督徒，因為神愛他們以致要管教、責備他們。與其叫一個大復興臨到這教會，不如叫管教、責備臨到。我們所稱為的復興，是真正的聖靈的澆灌，把基督徒帶到更高的屬靈的能力和恩典的光景中。這不是因為我們的反叛和冷淡的結果，這是聖靈把這個教會帶到更高的屬靈的層次。一個不順服的反叛的兒女，神只帶來一件事，就是管教。",
        "希伯來書12：5-6：“你們又忘了那勸你們如同勸兒子的話，說：‘我兒，你不可輕看主的管教，被他責備的時候，也不可灰心；因為主所愛的，他必管教，又鞭打凡所收納的兒子。’”注意，當神管教他兒女時，一定得到同樣的結果，當時不覺得快樂，反倒愁苦，後來卻能結出平安的果子，就是義。（參希伯來書12：11）神不要你尋求復興，乃要你尋求悔改。他向教會反復說，悔改！",
        "今天所要求你的，是叫你從不信中轉向信靠。任何時候神的兒女在犯罪之前，先犯了另一個罪：不信。他開始不相信關於神的真理。羅馬書1：25說：“他們將神的真實變為虛謊，去敬拜事奉受造之物，不敬奉那造物的主。主乃是可稱頌的，直到永遠。阿們！”",
        "保羅向我們顯明，不順服的第一步是對神的不信。將神的真理當成謊言，你信靠偶像，而非信靠創造天地的神，這是所有罪的本質，所以你要悔改。不僅是改變行為，乃是改變你的信靠，開始相信神所說的一切關於他自己的話，相信他能滿足你一切的需要。神不僅僅對你的外表、行動感興趣，他對你的心感興趣，你是否全心全意地信靠他呢？",
        "今天教會裡的許多人在用復興的概念來遮掩自己的罪，不肯悔改，這是褻瀆。你把你的罪藏在復興的蓋子下，其實你說的是什麼？我今天這個德性是神的錯，只要他復興我，我就不會再錯下去了。你大膽！竟敢怨神！悔改吧！你要從你的罪中回轉，承認你的生活遠遠低於新約的標準。耶穌應許一個得勝的教會，教會是你我這樣的人組成的，如果你今天沒有經歷得勝，不是耶穌的錯，你要悔改，從小信中轉向他，信靠他，對他說，主，我要憑信心信靠你的話語，你已經應許了，你開工必要完工，你應許了會叫我效法你兒子的樣式，我已經遠離你了，但現在我要回家。基督會接納你的。",
        "有個弟兄遠離神，但他既是神的兒女，好牧人就找到了他。聽到這樣的見證，我很感動，我就是那只羊，他不是棄絕我，乃是追趕我。他用重價買贖了你，但如果他不管教你，把感動從你身上挪移了，你犯罪了還覺得甘甜，你要恐懼戰兢。",
        "神的靈在敲門，這是主耶穌對老底嘉教會說的話。儘管他們背逆，神說，看哪，我在門口敲門，我要進來，與你交通。（參啟示錄3：20）這是何等神聖的交通。如果你是神的兒女，如果我的話感動了你的心，你知道你缺少的是什麼？你曾嘗過主恩的滋味，世上沒有超過主恩的喜樂。你嘗過最好的，次好的你就不滿足了，你為什麼不趕快去開門邀請他進來？他願意與你坐下交通，與你一起吃飯，這是神對你的邀請，你聽見他敲門了嗎？開門吧，歡迎他進來，他知道你不過是塵土，知道你的軟弱，他不是來定你罪的，他會管教，因為他愛你，他要把你帶回到得勝中去，因為他是新郎，應許用水藉著道把罪洗淨，直到我們毫無瑕疵、皺紋等類的病，（參以弗所書5：25-27）成為裝飾整齊的新婦，等候丈夫。這是神向你的呼召，你要進入那當中，你會發現這是適合你的！如果你是神的兒女，你現在的景況與蒙召的恩不相稱，如果你離開這裡卻還沒有敞開心門，請耶穌進來，那很有可能你根本就沒有重生得救，真的，悔改吧！",
        "",
        "禱告",
        "",
        "父神，感謝你，願你的應許成全在我們生命中，讓我們順從你的律例，遵行你的旨意，而且行在其中。謝謝主！願恩惠平安因著認識耶穌基督多多加給我們，讓我們知道耶穌所賜的神能和一切關乎生命與虔敬的事，相信極大極寶貴的應許，在你的旨意中得勝有餘，成全主在我們身上所定的旨意，好叫榮耀歸於父神！奉耶穌基督的名禱告。阿們！",
        "",
        "（本文整理自本刊同工為2017年9月“福音中國橋”第十場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
