{
    "volume": "58",
    "id": "3_lecture_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的完美（五)",
    "author": "保羅·華許",
    "content": [
        "羅馬書12:1-2：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的﹔你們如此侍奉乃是理所當然的。不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。”",
        "當我們看第2節時，看到一個禁止，一個吩咐。在我們生命當中這兩者必須並存。一方面，不要效法這個世界，一些事必須要禁止﹔另一方面，我們要心意更新而變化，一些事要接納。以弗所書與歌羅西書也有同樣的教導，有些事你要脫掉，還有些要穿上。我們要脫下舊人，就是如同脫掉臟衣服一樣，將我們從前的邪情私慾脫掉。同時穿上新衣，就是基督，基督的美德。",
        "“這個世界”是什麼？明白這點很重要。“世界”指的是一切哲學思想、理論、想法意見，所有的行動、心態，凡與神的旨意違背的思想、行為，都是“世界”。",
        "在教會歷史中，有一些人誤解了“世界”的定義，他們以為要從這個世界中逃離出來，與世隔絕，跑到深山老林裡，跑到修道院裡，閉門造車，穿著臟衣服，吃很清淡的食物，不準笑，不準與人接觸、說話。這節經文不是這個意思。這個世界是神所造的，我們應當愛神所造的世界。提摩太前書4：4-5：“凡神所造的物都是好的，若感謝著領受，就沒有一樣可棄的。都因神的道和人的祈求成為聖潔了。”我們應該在世界歡喜、享受，為神所造的人際關係歡喜，為神所造的美好的大自然歡喜，我們的家庭應當充滿歡笑，我們應當喜愛科學，為新的發現歡喜、享用。因為神造了這個世界，造了男女之間的愛情，我們應該為這些美好的關係而喜樂。",
        "這裡講的不是棄絕美好的人生、美好的事物，乃是指那個被罪惡所扭曲的世界。很可悲，大多數人被罪惡扭曲了，我們需要棄絕，不要效法這個世界。",
        "“效法”這個詞，本來的意思是：不要被它的模子所塑造、所複刻。",
        "在秘魯用泥造磚，造教堂，用木模子造出一模一樣的磚。世界想要用它的模子塑造我們，把我們擠進去。你每時每刻都被世界影響，無處可逃，音樂、電視、雜誌……都被世界污染。不認識主的世人，耳濡目染，都在潛移默化地影響你、改變你、熏陶你。給你個例子，在中國文化中，就像美國文化，最重要的、最大的是什麼事？錢。有錢了，有漂亮的車，他們就是重要人物，甚至基督徒也會眼紅。神說，不！不要進到世界的模子裡去。",
        "保羅弟兄，有錢就有罪嗎？看情況。一個名叫Leturno的人，他發明了大多數建造公路的工程車。他是億萬富翁。在創業初期，他給神奉獻十分之一，到他臨終前，奉獻給神90%。我初到秘魯時，那裡有幾家宣道會的教會，教堂很漂亮，都是這個人幫助建造的。我的意思是，你看他所做的，他知道神給他能力創造財富，為神的國度他就好好使用，他將90%以上奉獻出來，他還是個億萬富翁。有錢本身不是罪。",
        "追求錢，追求財富，在我們的文化裡很流行，我們要小心。今天的中國發達、富有，會發生什麼事？貪心。基督徒也會效法這個世界，想得到這世上所有的一切，要小心！",
        "<3_lecture_1.jpeg>",
        "問題是，有些牧者甚至在提倡這個。也許是牧師叫你發財，你有錢了可以奉獻給他。要小心，不要效法這個世界。",
        "我們要怎樣？心意更新而變化。注意“變化”這個詞。你是否聽過從毛虫到蝴蝶的脫繭變化？就是蛻變。在我的心目中，我希望我能蛻變，越來越少像我從前，而是像基督。講道本身不難，撒但都能講道，它精通神學，但它總是扭曲。關鍵不是懂神學，關鍵是像基督。",
        "一個人若像世人一樣效法世界，他會追逐世界的物質財富和那些有罪的邪惡的事情。還有一種可能性也是效法世界，就是不結出聖靈的果子。你可能在節制上很努力，可能棄絕了物質的追求，世界情慾的追求，你甚至可能全心投入服事主之中，但如果你不彰顯出聖靈的果子，你就是個世俗的人。",
        "當你想到你蛻變了，心意更新而變化是什麼樣子？僅僅是非常有紀律、循規蹈矩的人嗎？心意更新而變化，是當人看到你，會看到仁愛、喜樂、和平、忍耐、恩慈、良善、信實、溫柔、節制。（參加拉太書5：22-23）這才是個真正聖潔的人，因為這樣的事，沒有律法可以禁止。這些神的生命特質應當在我們生命中彰顯出來，從我們裡面湧出來，不是把我們擠到一個模子裡，乃是藉著基督的生命，我們從裡面改變。保羅說，不要效法這個世界，不僅是消極地棄絕世界，而是積極地棄絕，藉著心意更新而變化。怎麼做呢？",
        "聖經裡多處講到無知。無知，不是沒有學習的能力，而是缺乏真知識。聖經說我的百姓因無知而滅亡。（參何西阿書4：6）你可能是最聰明的人，但可能因無知而滅亡。相反一個人可能文化不高，卻擁有你所沒有的知識。因為真知識從神而來。我們心意更新而變化，是藉著神的話，藉著道。這是神最主要的途徑。想想，如果你一天有16個小時清醒，這16個小時都被世界的教導所充斥，打開電視，看廣告，看藝術品，耳濡目染……，這一切全都努力將你擠到世界的模子裡，那你認為每天讀聖經5分鐘就可以改變了？一天16個小時世界無孔不入進到你裡面！你唯一抵擋世界的方法，就是要心意更新而變化，這是我們必須要積極去做的事，藉著默想，藉著察考神的話語。",
        "雖然有很多基督教書籍，這些書不是活潑的，不是有功效的，唯有神的話語。你聽我講道，就像聽一個破舊的碟片，喋喋不休。基督徒最大的需要是什麼？持之以恆地讀神的話、禱告。不錯，還有別的事，但這是最重要的兩件事，卻也是肉體最討厭的兩件事。當你坐下讀經、禱告時，你就開始緊張、犯困，肉體恨惡神的話，但你忽略這兩個途徑，你再開始就更難。",
        "我們要心意更新而變化的主要途徑，是神的道。前幾天有人問我該怎麼讀經？如果每個信徒每年讀一遍我就很高興。大多數傳道人都讀不到一遍。讀經、研讀，多花時間在不明白的經文上，背誦經文，默想、順從神的話語。有別的心意更新的途徑嗎？當然有，如讀一些好的基督教的書籍、傳記，其中一個正在幫助我的就是叫EN Bonds的聖徒，他教我如何禱告，讓我看到禱告的必須性。",
        "還有一個途徑就是真正主裡的交通。通常基督徒聚到一起就講足球、最近的電影等等，你多久一次聚在一起談論基督、講讀經心得？你聚餐時多少時候是關於世界的？多少的言談是關於基督的？不要稱那不是團契的為團契。但如果在團契裡有兩個人在講棒球賽，不要以為人家不屬靈，撲上去用鞋打人家。談這個沒問題，但你必須要做的是，問問自己，這是我們僅僅要談的內容嗎？",
        "我週日到教會，不僅僅敬拜，不僅僅聽一篇道，我更盼望見到我主裡的弟兄姐妹，會後與他們談論，內容包羅萬象，這本身沒錯，你不要有律法主義的心態。但如果基督不是我們談論的核心，那就出問題了。我們所有談論的核心都不是基督，就有問題了。聚會後有交通，是你服事主的機會。希伯來書說聚會不可停止，不僅僅來聽道而已，要彼此激發愛心，互相勸勉。（參希伯來書10：25）這也是心意更新的一個很好的途徑。",
        "我最近買了舊房子，感到很累，因為我總在想水電、廁所那些事，但上週我去愛德華，見到一群敬虔的弟兄姐妹。我一進教會，聽到他們談論基督，他們臉上彰顯喜樂，我就心意更新而變化，得了鼓勵和安慰，就像保羅一樣。幹嘛擔心那個廁所，通不通無所謂。神已經應許他的同在了。",
        "<3_lecture_2.jpeg>",
        "你知道如何藉彼此交通而心意更新變化嗎？有許多不同的途徑。",
        "腓立比書4：8：“弟兄們，我還有未盡的話：凡是真實的、可敬的、公義的、清潔的、可愛的、有美名的，若有什麼德行，若有什麼稱讚，這些事你們都要思念。”你要思念這些事。",
        "你要心意更新而變化，好叫你們能夠察驗神的旨意。通常，一個信徒忽略了考察神的話語，生命到達一個地步需要明白神的旨意時，就到處查考聖經，當找不到時，往往會這樣做，隨機翻開一頁聖經，就當是神對他們說的話，手指的地方就是神指示他們當行的事。我也幹過這事。但這不是聖經的功用，聖經不是魔法書！",
        "我們應該怎樣讀經？",
        "多年前，我學習跆拳道，若不是身體受傷，我可能達到頂級。我以為第一天就可以飛檐走壁，但其實很無聊，從早到晚都在做枯燥的動作，一直做了兩個多星期。一天，我站在那兒，老師沒有看我，也沒講話，突然出拳向我打來，我就條件反射地抬手反擊。真的很奇妙，在沒有人攻擊我時，他就教我了這個基本功。忽略讀經，你想要明白神的旨意是不智慧的。當發生問題了，你才開始讀經，就太倉促了。我們應該怎麼做？我們要不斷的心意更新而變化，我們的思想不斷地回歸基督的話語。我們對神的話如此耳熟能詳，以致我們的思想方式是照著神的模式，思想意念就越來越更新像他的想法，思想跟他的一致，然後當一些事臨到我們要做選擇時，我們就更知道該做什麼。",
        "一些基督徒在討論：我們應該不應該參加那個演奏會？我很喜歡他們的音樂，沒問題吧？我問他們，是什麼演奏會？原來基本上是脫衣舞的聚會。很明顯，他們沒有心意更新而變化。因為他們應該知道，應該很快就能察驗不該做這個。",
        "有這樣一個故事。在一個地方，那裡有人受苦，一個預言臨到，有一天有個人會來，解決所有的苦難問題。村裡有個山崖，當你從旁邊看，就像一個人的臉，預言就說，一個長得像這臉的人會來幫助這個村子。一個小男孩對這事很感興趣，他巴不得馬上會發生，他聽到許多關於這個人的故事，他不斷地看這個臉，不斷地觀察，結果，當他長大時，他就成了那個人。當我們不斷地仰望基督，不斷地看他的品格，他怎麼回應人，怎麼教導，怎麼待人處事，你知道會發生什麼事？如果你不斷地在聖經裡看到他的臉面，你就沒有必要帶一個經文手鐲來提醒自己——如果你只有這樣才能夠明白神的旨意，你的問題已經很嚴重了。",
        "藉著神的道來更新心意，神的旨意會變得越來越明顯，一目了然。",
        "我曾說過，我看到一些第三世界的聖徒，他們可能講神學不像我們講得那麼清楚，他們所知道的、所明白的很有限，也沒有我們這麼多基督教的書籍去讀，他們只有聖經。但他們把聖經吃下去了，一輩子活在禱告中，浸泡在神的話中，他們有時不能講清楚教義，但他們對神的認識非常深刻，他們對人的認識也難以置信的深刻，他們看到自己的需要，也看到拯救靈魂的迫切需要，他們對基督和他的十字架滿腔熱情，並結出聖靈的果子。為什麼？因為他們心意更新而變化。",
        "有時我盼望有這樣高深的智慧。他們像小孩子一樣能把高深的智慧深入淺出地講明白，這智慧從神的道而來，從心意更新變化而來。我巴不得人人都受過神學培訓、都明白教會歷史、明白希伯來文和希臘文，但我不願意交換。如果我要交換的話，我寧可做一個對神學一無所知，卻在神的話語裡心意更新而變化的人，一輩子都浸泡在神的話語中，因為他們擁有一種智慧和能力是別人所沒有的。還有更多，神的同在、未曾到達的水深之處、許多的未得之地，神的能力是何等的無窮無盡，我們可以更加地效法他的兒子，這些不是一個傳道人按手就能得著的，這些乃是藉著你花時間在基督面前和他的話語中才能得到的。",
        "這裡說到，這樣你就可以察驗神美好的旨意了。神的旨意有三個形容詞：善良、純全（全備）、可喜悅（在神眼裡蒙悅納的）。當你問這是神的旨意嗎？是神所喜悅的嗎？最後就要看看是不是純全的、完美的、毫無瑕疵的。",
        "純全有幾個意思，如果你非常口渴，我給你一杯水，交在你手裡，喝吧。95%是純全的。什麼意思？真的嗎？另外5%是什麼？我從馬桶裡拿出的。你肯定不喝。你看到嗎？神的旨意是純全的。",
        "再比如看電影，只有一點點裸露鏡頭，一點點而已，一點就夠了。這個事業可以賺許多錢，把數字改一點就好了，交稅就少了，就改一點點。看見了嗎？這不是神純全的旨意。神的旨意毫無瑕疵。",
        "如果真是神的旨意，你沒必要通過否定一件事來成全。比如，一個傳道人說，我為了服事主而忽略我的家庭。這是謊言，這是控告神。如果一個人說我為要服事、順服神，我必須違背神，這樣的人是在說，神的旨意不是純全的，違背一部分為了成全另一部分。",
        "神的旨意是善良的，不是壞的，神的旨意把我們帶進喜樂和生命中，除非明白神的旨意，否則我們不能行出神的旨意﹔除非藉著神的道心意更新而變化，否則我們不可能明白神的旨意。",
        "",
        "（本文整理自本刊同工為2014年12月“福音中國橋”第5場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
