{
    "volume": "58",
    "id": "4_mission_s",
    "character": "simplified",
    "category": "宣教专题",
    "title": "重思信靠耶稣的信仰",
    "author": "陈世钦 牧师",
    "content": [
        "信仰就是生活，生活就是使命。假如我们不强调信仰、生活、使命这三者的结合，那我们就会把差传仅仅看成是一个事工，即使没有负担也没关系。",
        "但是从圣经的角度、从耶稣基督和保罗的教导来看，差传是一个生活方式，是带着使命，天天走进人群，跟人建立关系，活出耶稣基督的样式。换句话说，无论到何处，那里都是我的宣教工场，唯有这样，才有可能去回应主耶稣的大使命。",
        "我们需要重新问一个问题：从圣经的角度看，信靠耶稣的意义，特别是它的实践意义究竟是什么？我们来看歌罗西书2：6-10：“你们既然接受了主基督耶稣，就当遵他而行。在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。你们要谨慎，恐怕有人用他的理学和虚空的妄言，不照着基督，乃照人间的遗传和世上的小学，就把你们掳去。因为神本性一切的丰盛，都有形有体地居住在基督里面，你们在他里面也得了丰盛。他是各样执政掌权者的元首。”在这段经文中，保罗告诉了我们三件非常重要的事。",
        "信靠耶稣是有要求的抉择",
        "",
        "首先，信靠耶稣是一个有要求的抉择。“你们既然接受了主基督耶稣，就当遵他而行。”（歌罗西书2：6）“接受”这个词有两层含义：一个是放下，一个是拿起。信靠耶稣基督，放下的是自己作王的权利以及其他任何拯救自己的方法，拿起的是作为我们王的耶稣基督。“除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。”（使徒行传4：12）基督的意思是受膏者，是旧约强调的那一位弥赛亚。弥赛亚的概念非常强调王权，因为对于以色列人来说，上帝是他们的王，他们要全权地向这一位王效忠，那一种完全的顺服非常重要。",
        "而差传是王给我们的重要使命，从这个角度，你才会明白耶稣的话，“天上地下所有的权柄都赐给我了。所以，你们要去使万民作我的门徒。”（马太福音28：18-19）如果不把这一概念紧紧抓住，我们就把信仰跟生活，生活跟使命切割了，就会觉得差传只是职业宣教士的工作。但是在职业宣教士之外，每一个基督徒都应该作生命宣教士。我们生命的一切都属于主耶稣，每一天都是带着使命为他而活，而不仅仅是来教会的时间。看看今天这个世界有那么多职业宣教士难以进入的地方，我相信上帝要每一个信靠他的人能够扮演不同的角色，共同去完成大使命。有了这样的了解，我们的信仰就不一样了，宣教就不再只是一个事工、一个节目了，而是我们的生活方式。这样，即使没有到千里之外去宣教，我们也可以放下自己舒适的生活，走进身边的人群，去完成耶稣基督的大使命。",
        "",
        "信靠耶稣是有规则的进程",
        "",
        "其次，信靠耶稣是一个有规则的进程。在这个进程中，基督徒要一直不断往前行。“在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。”（歌罗西书2：7）为耶稣基督而活，具体的内容可以用四个词涵盖：生根、建造、坚固、增长。",
        "第一是生根。保罗强调的是，我们的信仰一定要生根，而且这个只有耶稣基督能做。所以每个基督徒都要和耶稣基督建立关系。这不仅仅在于我们有没有来教会或者有没有侍奉，甚至不在于道德是否良善。而是在于承认我们本是上帝的仇敌，然而耶稣基督透过他的死和复活使我们和上帝重新和好。",
        "第二是建造。建造不是表面工夫，不仅仅是来教会做礼拜，而是改变自己的生活方式并影响其他人。建造的材料是上帝的话，所以建造的过程就是知道、渴慕并遵行上帝的话，一直到见主面的日子。",
        "第三是坚固。坚固体现在当遇到生命中的任何风浪时，我们的信仰都不会摇动。这就要求我们每一天都在上帝的话里建造，每一天跟人的关系里面有耶稣基督掌权作主作王。否则我们就会遇到很现实的挑战。比如我们在很属灵的祷告以后，在家里、在开车时、在会议中迅速就放任血气支配自己的情绪。我们做一件看似敬虔的事，但是心里却一点都不敬虔，这是完全可能的。就像上帝责备以色列人的话：这百姓用嘴唇尊敬我，心却远离我。（参马太福音15：8）所以信靠耶稣是一个有规则的进程。要抓住耶稣基督，根基要打稳，用上帝的话语天天不断建造，在生活的每一个层面让耶稣掌王权。这样在任何情况当中，我们的信仰才会坚固。",
        "<4_mission_1.jpeg>",
        "最后是增长。这样一个进程的结果，就是感恩之心的增长。在这里，增长的意思其实是溢出。就好像一条河流满到两岸都是水，我们的心也因为装满了恩典而在生活中活现了出来。我们要注意，感恩不只是因为在生活中得了好处，像从疾病中恢复，或者在车祸中幸免于难。在圣经中，感恩最根本的意思是绝对顺服上帝的主权，无论发生什么，他是对的，他是好的，他是美的，所以我愿意顺服，这是感恩。好像约伯的话，“赏赐的是耶和华，收取的也是耶和华。”（约伯记1：21）当我们每一天都这样的操练跟耶稣基督的关系，就知道我们是有使命的人，无论在哪里，做什么，我们都是生命宣教士。这是对你和我的挑战，信靠耶稣是一个有要求的选择，信靠耶稣是一个有规则的进程。",
        "",
        "信靠耶稣是有考验的路程",
        "",
        "最后，在歌罗西书2：8-10，保罗告诉我们第三个功课，信靠耶稣是一个有考验的路程。和当时的歌罗西一样，如今的时代也有很多错误的观念、理论和教导。所以当我们相信耶稣基督，天天操练为他而活，我们的人生就有很多考验。这些来自世界和魔鬼的考验通常会针对我们的思想。“你们要谨慎”（歌罗西书2：8上）的英文是see to it，意思是要非常注意地看，而且要去分辨到底里面真正的东西是什么，以至于我们的心思意念不会被魔鬼俘虏。",
        "信靠耶稣是一个有考验的路程，假如你认为相信耶稣很简单，没有考验，那反而令人担心。根据耶稣的教导，世界恨他，所以也一定恨跟随耶稣的我们，因为我们的思想、哲理、价值观和世界的不同。假如我们真的按圣经的真理活，身边的人会不喜欢我们。很多时候怕别人不喜欢我们，所以就尝试去妥协，而不敢得罪人。",
        "我们处在后现代文化里，叫作后真理时代，很多基督徒也接受了这个世界的很多思想，比如消费主义。消费主义背后是自我主义、个人主义，认为自己最重要，所以我们有时尚的手机和平板电脑。但耶稣强调我们要舍己，要把自己放下，而我们却说：不，这是我的权利，你不要干涉我。此外，很多基督徒还相信，凡是大家认为好的就一定是好的。如果我们上传的一个视频获得了一千万的点击量，便会觉得这个视频一定是好的，仅仅因为大家都看。",
        "当我们意识到世界和我们的信仰抵触时，我们不敢讲，以为既然别人没有冒犯我们，那么我们也不应该冒犯别人，这种想法是有问题的。我们要经常问这些很关键的问题：当世界都说是，那你和我怎么办？我们可能无法改变大环境，我想这也不是基督要我们做的；假如耶稣要这么做，当时就把整个罗马帝国改变了。但是耶稣关注的是每个人跟他生命关系的建立，然后经历生命的转变。",
        "宣教差传是一个生活方式，你真的信靠耶稣吗？你跟随耶稣跟得怎么样？我们要注重差传，要讲传福音，要叫人们来到教会。但首先，我们要天天刻意走进人群，带着使命，把耶稣基督活现出来。然后上帝在我们中间会另外地呼召一些人全职服事他，我们为此感谢主。但是我们每一个信靠耶稣基督的人，需要明白我们的信仰到底是什么，这是一个有要求的抉择，一个有规则的进程，一个有考验的路程。信仰就是生活，生活就是使命。我们要反省自己跟耶稣基督是怎样的关系，有没有把这个关系带进每一天的生活，这关系有没有带来使命感。",
        "我们一起祷告：天父我们再次感谢你，给我们这段时间，把你的话语赐给我们，使我们重新思考信靠耶稣的实践意义，帮我们明白你的话语，更帮我们顺服落实你的话，天天刻意走进人群，带着使命活出耶稣基督，使我们的生命高举主耶稣，使我们的生活成为更多人的祝福，听我们的祷告，奉靠耶稣的圣名，阿门。",
        "",
        "（本文由本刊同工整理自今年宣教年会6月1日晚的讲道录音。）"
    ]
}
