{
    "volume": "58",
    "id": "6_lzh_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "一切都是神的恩典",
    "author": "林增华",
    "content": [
        "我和丈夫同一天决志信主，又于今天同时受洗归主，感谢主，我们都是蒙福的人。从最苦的日子走到今天，一切都是神的恩典。",
        "我跟丈夫结婚之后生了大女儿才4个月大，丈夫就来到加拿大，还假借基督徒的名义拿到了加拿大身份，又申请我和女儿于1998年11月过来团聚，紧接着也申请了我妈带着三个弟妹过来。在加拿大我又生了二女儿和儿子，但不幸的是，他们都查出是自闭症。",
        "自从二女儿查出有自闭症以后，我的家庭生活就失去了平静，甚至可以说是糟糕至极。后来又发现儿子是同样的病，真是接二连三，祸不单行！夫妻因此也是天天争吵不休，搞得我想死的念头都有了，家庭即将破裂！孩子生病、夫妻争战，我天天都是生活在痛苦与绝望中，甚至很抑郁，每次电视中看到新闻报道惨死的画面，我的反应是麻木不仁，不仅不会流泪，还会心里想，像我这样生不如死才苦呢！感觉死是一种解脱，没什么大不了的，整个人处于那种心理扭曲的状态，精神将至崩溃，现在回想起来真的很可怕！",
        "感谢主，在这困苦的关头，神安排赐琼姐妹带着爱华姐妹到我家向我们传福音，带我和丈夫一起去教会。刚开始我其实什么都不懂，心里想，去教会也好，我带孩子都带得快发疯了，你们帮我看孩子我也能轻松一下。但去教会后真真切切是神的爱感动了我！因我情况特殊，两位牧师还派何玲姐妹每星期到我家带我查经。",
        "何玲姐妹说我们都是罪人，牧师讲道也说：没有一个义人，一个都没有。我很是纳闷，心想：“为什么我们每一个都是罪人呢？我觉得自己已经做得很好了，很有爱心也很善良的。”但是后来越听越觉得牧师好像讲的就是我，神做事真是很奇妙，神的话像镜子一样照着我，让我看到了自己的罪，让我不断去反省自己：贪心、抱怨、自私、不体贴人……神也不断让我悔改，让我深深地明白，以前受那么多的苦都是因为我的罪，但我只要信靠耶稣基督，以前所犯的一切罪都能得赦免。人的尽头真是神的开头，听了主耶稣的故事，主耶稣基督的光切切实实地照亮了我黑暗的心，使我的心得了平安，得了智慧。“敬畏耶和华是智慧的开端”，哈利路亚！感谢主。",
        "<6_lzh_1.jpeg>",
        "作者与丈夫",
        "我们家族里，几乎人人都是拜偶像的，我之前也不例外。因为家里有很多个偶像，就怕得罪它们，我越害怕越糟，不是今天忘了这个生日，就是明天忘了那个生日。还曾因为迷信的观念，蒙受了莫大的冤屈，花钱给自己找麻烦，真可谓越拜心越慌越没有平安，“六神无主”是最恰当的表达了。拜了那么多的神，可没有一个是真的，现在我们通过主耶稣基督已经找到了真神，也知道我们心里只要有一个主就够了，更知道现在所信的真神是唯一的。",
        "那天，黄牧师、郑牧师带领丈夫和我一同决志信主，他们帮我们把家里所有拜偶像的东西都丢掉。我回到家看着心里感觉怎么这么舒服呀！我以前怎么这么傻呀！心里非常的平安，有平安才会有喜乐呀，喜乐就是力量。自从信主之后，我们家发生了天翻地复的改变，丈夫靠着主的爱把他的极端急性子脾气改变了，我也学会把重担交托给神，自己一身轻，神的爱使我的心灵得到安慰。以前那种无语、无助、无奈憋在心里，现在我有主了，什么事都可以跟主说了。神知道我的缺乏，他连唯一的儿子都能赐给我们，而主耶稣连命都舍得给我们，他还有什么不能给我们呢？我只要照顾好孩子就行了，我们的神是掌管宇宙万物的全能神，我还有什么好顾虑的呢？一切事情神都会帮我安排好的，因为我相信神的恩典够我们用。感谢神真的赐给我恩典，让我懂得更爱自己的孩子，夫妻之间关系也越来越融洽，家中有了更多的欢声笑语。",
        "回想我这四十多个春秋走过的路，从有记忆起的点点滴滴，以及一路走来的沟沟坎坎，让我深深地感叹：主啊，你一路都在扶持着我，我却不认识你！及至信主了才知道，原来我之前所发生的一切事情，包括所经历的苦难和艰难的婚姻道路都是必然的，神早就拣选了我，天父一直在看顾保守我，但正如约翰福音1：10-11所说：“他在世界，世界也是借着他造的，世界却不认识他，他到自己的地方来，自己人倒不接待他。”我也是曾经这样不接待主耶稣，反而拜各种偶像。但经过高山低谷，风雨兼程，及至认识了主，才体会到神与我们同行，主恩满溢！",
        "深深感谢神拯救了我们这个家，我们的神是又真又活的。主耶稣基督是父神的独生爱子，道成肉身住在我们中间，他是光，是生命，是真理，是道路，他照亮我们的心灵，得着真理，最后为赦免我们的罪被钉十字架死了，第三天复活，升天，坐在父的右边，作我们的中保，使信他的人都蒙恩得释放、得自由，使我们有永生的盼望，哈利路亚赞美主！",
        "感谢神白白地赐给我恩典，在他没有难成的事。神用笑脸帮助我们，我们就应该用喜乐回应他，凡事只要祷告。因为叩门就开门，寻求就寻见。（参马太福音7：7）祷告是力量的源泉，我们当称谢进入他的门，当赞美进入他的院。（参诗篇100：4）感恩就蒙恩，神给我们的是超过人所思所想所求的。诗篇46：10说：“你们要休息，要知道我是神。”这是我的心得，也是我要操练的。",
        "最后，我以无比感恩的心，奉耶稣的名向世界宣告：我家虽有两个自闭症的孩子，但我靠着主耶稣基督胜过了一切，完全得释放了，再也没有什么过不去的坎了！因为我的父神把所有的忧虑和烦恼都化成了喜乐、平安和力量赐给我，我深深知道神的恩典够我用。",
        "",
        "（作者在多伦多国语周三晚堂和下午堂聚会。本文整理自她与丈夫鲍兴强弟兄一同于今年感恩节受洗时的见证稿。）"
    ]
}
