{
    "volume": "58",
    "id": "6_lzh_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "一切都是神的恩典",
    "author": "林增華",
    "content": [
        "我和丈夫同一天決志信主，又於今天同時受洗歸主，感謝主，我們都是蒙福的人。從最苦的日子走到今天，一切都是神的恩典。",
        "我跟丈夫結婚之後生了大女兒才4個月大，丈夫就輾轉來到加拿大，還假藉基督徒的名義拿到了加拿大永久居民身份，又申請我和女兒於1998年11月過來團聚，緊接著也申請了我媽帶著三個弟妹過來。在加拿大我又生了二女兒和兒子，但不幸的是，他們都查出是自閉症。",
        "自從二女兒查出有自閉症以後，我的家庭生活就失去了平靜，甚至可以說是糟糕至極。後來又發現兒子是同樣的病，真是接二連三，禍不單行！夫妻因此也是天天爭吵不休，搞得我想死的念頭都有了，家庭即將破裂！孩子生病、夫妻爭戰，我天天都是生活在痛苦與絕望中，甚至很抑郁，每次電視中看到新聞報道慘死的畫面，我的反應是麻木不仁，不僅不會流淚，還會心裡想，像我這樣生不如死才苦呢！感覺死是一種解脫，沒什麼大不了的，整個人處於那種心理扭曲的狀態，精神將至崩潰，現在回想起來真的很可怕！",
        "感謝主，在這困苦的關頭，神安排賜瓊姐妹帶著愛華姐妹到我家向我們傳福音，帶我和丈夫一起去教會。剛開始我其實什麼都不懂，心裡想，去教會也好，我帶孩子都帶得快發瘋了，你們幫我看孩子我也能輕鬆一下。但去教會後真真切切是神的愛感動了我！因我情況特殊，兩位牧師還派何玲姐妹每星期到我家帶我查經。",
        "何玲姐妹說我們都是罪人，牧師講道也說：沒有一個義人，一個都沒有。我很是納悶，心想：“為什麼我們每一個都是罪人呢？我覺得自己已經做得很好了，很有愛心也很善良的。”但是後來越聽越覺得牧師好像講的就是我，神做事真是很奇妙，神的話像鏡子一樣照著我，讓我看到了自己的罪，讓我不斷去反省自己：貪心、抱怨、自私、不體貼人……神也不斷讓我悔改，讓我深深地明白，以前受那麼多的苦都是因為我的罪，但我只要信靠耶穌基督，以前所犯的一切罪都能得赦免。人的盡頭真是神的開頭，聽了主耶穌的故事，主耶穌基督的光切切實實地照亮了我黑暗的心，使我的心得了平安，得了智慧。“敬畏耶和華是智慧的開端”，哈利路亞！感謝主。",
        "<6_lzh_1.jpeg>",
        "作者与丈夫",
        "我們家族裡，幾乎人人都是拜偶像的，我之前也不例外。因為家裡有很多個偶像，就怕得罪它們，我越害怕越糟，不是今天忘了這個生日，就是明天忘了那個生日。還曾因為迷信的觀念，蒙受了莫大的冤屈，花錢給自己找麻煩，真可謂越拜心越慌越沒有平安，“六神無主”是最恰當的表達了。拜了那麼多的神，可沒有一個是真的，現在我們通過主耶穌基督已經找到了真神，也知道我們心裡只要有一個主就夠了，更知道現在所信的真神是唯一的。",
        "那天，黃牧師、鄭牧師帶領丈夫和我一同決志信主，他們幫我們把家裡所有拜偶像的東西都丟掉。我回到家看著心裡感覺怎麼這麼舒服呀！我以前怎麼這麼傻呀！心裡非常的平安，有平安才會有喜樂呀，喜樂就是力量。自從信主之後，我們家發生了天翻地複的改變，丈夫靠著主的愛把他的極端急性子脾氣改變了，我也學會把重擔交托給神，自己一身輕，神的愛使我的心靈得到安慰。以前那種無語、無助、無奈憋在心裡，現在我有主了，什麼事都可以跟主說了。神知道我的缺乏，他連唯一的兒子都能賜給我們，而主耶穌連命都捨得給我們，他還有什麼不能給我們呢？我只要照顧好孩子就行了，我們的神是掌管宇宙萬物的全能神，我還有什麼好顧慮的呢？一切事情神都會幫我安排好的，因為我相信神的恩典夠我們用。感謝神真的賜給我恩典，讓我懂得更愛自己的孩子，夫妻之間關係也越來越融洽，家中有了更多的歡聲笑語。",
        "回想我這四十多個春秋走過的路，從有記憶起的點點滴滴，以及一路走來的溝溝坎坎，讓我深深地感嘆：主啊，你一路都在扶持著我，我卻不認識你！及至信主了才知道，原來我之前所發生的一切事情，包括所經歷的苦難和艱難的婚姻道路都是必然的，神早就揀選了我，天父一直在看顧保守我，但正如約翰福音1：10-11所說：“他在世界，世界也是藉著他造的，世界卻不認識他，他到自己的地方來，自己的人倒不接待他。”我也是曾經這樣不接待主耶穌，反而拜各種偶像。但經過高山低谷，風雨兼程，及至認識了主，才體會到神與我們同行，主恩滿溢！",
        "深深感謝神拯救了我們這個家，我們的神是又真又活的。主耶穌基督是父神的獨生愛子，道成肉身住在我們中間，他是光，是生命，是真理，是道路，他照亮我們的心靈，得著真理，最後為赦免我們的罪被釘十字架死了，第三天複活，升天，坐在父的右邊，作我們的中保，使信他的人都蒙恩得釋放、得自由，使我們有永生的盼望，哈利路亞讚美主！",
        "感謝神白白地賜給我恩典，在他沒有難成的事。神用笑臉幫助我們，我們就應該用喜樂回應他，凡事只要禱告。因為叩門就開門，尋求就尋見。（參馬太福音7：7）禱告是力量的源泉，我們當稱謝進入他的門，當讚美進入他的院。（參詩篇100：4）感恩就蒙恩，神給我們的是超過人所思所想所求的。詩篇46：10說：“你們要休息，要知道我是神。”這是我的心得，也是我要操練的。",
        "最後，我以無比感恩的心，奉耶穌的名向世界宣告：我家雖有兩個自閉症的孩子，但我靠著主耶穌基督勝過了一切，完全得釋放了，再也沒有什麼過不去的坎了！因為我的父神把所有的憂慮和煩惱都化成了喜樂、平安和力量賜給我，我深深知道神的恩典夠我用。",
        "",
        "（作者在多倫多國語周三晚堂和下午堂聚會。本文整理自她與丈夫鮑興強弟兄一同於今年感恩節受洗時的見證稿。）"
    ]
}
