{
    "volume": "58",
    "id": "8_life_qch_t",
    "character": "traditional",
    "category": "生命历程",
    "title": "感恩",
    "author": "瞿春紅",
    "content": [
        "從小生活在四季如春的昆明，我卻更喜歡四季分明的氣候，於是從中國的最西南跑到了最東北上大學，最后定居在地球更北端的加拿大。當溫暖托起溢彩流金的太陽，天空如藍寶石般一碧如洗，地上鋪滿了落葉，大自然無處不顯示著秋天的來臨。秋天到了，感恩節便接踵而至。這個傳統節日是為要感謝上帝、感謝土著對先輩定居新大陸時的幫助、感謝父母、家人、朋友……感恩的同時，也慶祝豐收和團圓。每到感恩節，我在內心都會細細數算神的恩典，感恩平安度過的每一天，還有生命中遇到的每個人。其中最感恩的是神用他的話語，借著身邊基督徒發出的光亮，通過病痛，讓我這個本不配的人認識他，最終歸向他！",
        "一、初來乍到",
        "以前在國內的時候，我以為聖經就是神話故事。但當我在登陸多倫多前去兌換美元的時候看到上面印著“IN GOD WE TRUST”﹔聽到加拿大國歌裡唱道“God keep our land glorious and free”﹔看到美國總統和加拿大總理在就職宣誓的時候都手按聖經﹔了解到聖經中記載上帝親手寫在石板上的“十誡”是這個國家司法是這個國家司法體系的基石﹔站在車水馬龍的十字路口發現身后的一個角落就是如同花園般美麗、祥和並與老年公寓聯成一片的墓地……這所有的一切都使我深思。",
        "最讓我驚嘆萬分的是當我得知聖經是神啟示給人類的話語，透過40多位不同身份的作者（其中包括君王、宰相、醫生、稅吏、漁夫等），從公元前1430年到公元90年左右，歷時1500多年編寫完成。而大部分作者都互不相識，且他們是在不同的時間、地點寫作，而整本聖經卻能前后呼應、彼此承接、互不矛盾！",
        "我知道在還沒有真正了解和認識任何事情的時候，斷不能自以為是地妄加評論。但我卻常常這樣做，這正是人罪性的表現。始祖偷吃禁果，自以為眼睛明亮了，自以為能辨善惡了，自以為聰明了！我在學校裡學了點科學知識，就自認為是“唯物主義者”了，回想自己真的是很膚淺。",
        "<8_life_qch_1.jpeg>",
        "作者和家人",
        "二、感恩典型",
        "",
        "閱讀聖經，其中印象最深的兩個人物是約伯和約瑟。人，不是竇娥，應是約伯。約伯沒有做任何錯事，卻遭到撒旦攻擊，失去了一切財產、親人，自己的身體也飽受摧殘。但即使在深深的苦難中，他仍不忘感恩，他“說：‘我赤身出於母胎，也必赤身歸回。賞賜的是耶和華，收取的也是耶和華﹔耶和華的名是應當稱頌的。’在這一切的事上，約伯並不犯罪，也不以神為愚妄（或作‘也不妄評神’）。”（約伯記1：21-22）",
        "猶太人的先祖約瑟，是一個經歷過大風大浪的角色。他是父親最愛的兒子，由於哥哥們嫉妒他而把他賣給商人，一下子成為了失去人身自由的奴隸，后來更是被關進監獄。不過，他沒有失去一顆感恩的心，在監獄中有神的同在，他就凡事順利，最后不僅走出監獄，更是一躍成為埃及的宰相。他跟曾經把他賣作奴隸的哥哥說：“現在不要因為把我賣到這裡自憂自恨，這是神差我在你們以先來，為要保全生命。…這樣看來，差我到這裡來的不是你們，乃是神。他又使我如法老的父，作他全家的主，並埃及全地的宰相。” （創世記45：5，8）約瑟又說：“從前你們的意思是要害我，但神的意思原是好的，要保全許多人的性命，成就今日的光景。”（創世記50：20)",
        "我們的生命中也會遭遇很多的苦楚，每當經過困難、失敗、病痛、爭吵、險情……神是要我們去感恩，去看到他叫萬事互相效力，叫愛神的人得益處，而非深陷其中去抱怨。（參羅馬書8：28）",
        "三、恩典之路",
        "",
        "移民加拿大13年，受洗歸入基督10年，這一路走來，神的恩典和奇妙作為數算不盡。在那下海經商熱浪滾滾的年代，先生和我大學畢業，在自己的專業領域只做了很短的時間就跳離了。初來乍到一個全新的國家，別人都在找專業工作，我們卻只能乾瞪眼，因為沒有什麼專業可言。但很快，先生找到了一份當時就是平均中等時薪的焊接工作，連他自己都奇怪為什麼那個德裔老板願意給初出茅廬的他機會。而我自已，打了一個電話，竟找到了份從家走路上班只需15分鐘的銷售時裝的工作。不僅工作環境很好，而且排班很合適，每天送完老大到學校后，時間依然充裕，我可以從容地去上班。",
        "第一次參加主日崇拜的日子，正逢母親在國內要進行心臟瓣膜置換手術，如今我仍然清晰地記得，手術時間是2005年9月12日北京時間星期一上午8：30。走進教會之后，我找了個座位坐下，閉上眼默默地向上帝或者老天爺呼求：“請讓母親好起來！”我心裡隱隱約約地覺得有位掌控人類命運的神，稱他為上帝或老天爺對我來說都一樣，只是一個代名詞。星期一凌晨，我接到了弟弟從國內打來的電話，告訴我母親的手術很順利。心臟逢合的那一剎那，母親的心臟恢復了跳動，血液從體外循環又轉為體內循環。我發自內心地感謝那位我還不認識的神，相信是他垂聽了我的呼求！",
        "從那以后，我每個星期天都到教會參加主日崇拜。那時，我錢包裡有一個跟隨我多年的開過光的觀音像，是去寧波出差時專門去普陀山觀音道場請的。感謝神開啟我的心靈，幫助我一點點去明白他的話語。雖然還沒下決心正式向世人宣告基督徒的身份，但我的內心已經是完全地信靠這位創造天地萬物的耶和華神，就將觀音像扔進了垃圾桶。因為使徒行傳17：24-26，29說：“創造宇宙和其中萬物的神，既是天地的主，就不住人手所造的殿﹔也不用人手服侍，好像缺少什麼，自己倒將生命、氣息、萬物，賜給萬人。他從一本造出萬族的人，住在全地上，並且預先定准他們的年限，和所住的疆界﹔…我們既是神所生的，就不當以為神的神性像人用手藝、心思，所雕刻的金、銀、石。”",
        "然后小兒如期而至，一切都剛剛好！工作時間已經達到申請產假和失業保險的要求，於是我在家快樂地作了4年的全職媽媽。緊趕慢趕，大兒4歲時隨我們移民加拿大，現在兄弟兩相差6歲。接著又申請政府的第二職業培訓。別人工作后還在還著學生貸款，而我卻是學費、書費、交通費及孩子的幼兒園費用一並由政府無償提供，並在畢業后1個月內就找到了專業相關的工作。我何德何能？比我學歷高、資歷高、經驗多的人實在是太多、太多了。這一切都是出於神的恩典！",
        "移民加拿大前，先生是一個只相信實証科學，並將孔子的言論奉為經典。了解他性格的人，沒有一個會相信他竟然在移民加拿大1年后的感恩節受洗歸入基督。移民前他創建的新技術開發公司業務已經開始起步，一個機會讓我們沒有考雅思，沒有面試，別人花了好幾年的時間，我們卻在1年多的時間內就拿到了簽証，成為加拿大的永久居民。不喜歡中國的政治和商業環境，喜歡自由自在的他，毫不猶豫地斬斷了一切后路來到加拿大。用他的話來說：“我如果沒有移民，一定不會認為自己是一個罪人，但一定是一個壞人。”",
        "2008年5月12日，我因為左腳背上一個半顆米粒大小的創面引發嚴重感染，平生第一次去了急症室，接下來的一星期只能躺在床上，護士來家裡靜脈注射，這就意味著我什麼都不能做。小兒被強行斷奶，他哭我也沒法抱他，腳痛如刀割一般，心卻比刀割還痛。那時候，我只能躺在床上，看著窗外那一小片藍天和隨風搖曳的楓葉。在病床上靜臥的一星期，我想了很多很多，其中思考得最多的是人的生和死。生命脆弱，人生短暫！今天不知明天事。“你們哪一個能用思慮使壽數多加一刻呢？”（路加福音12：25）於是從那一刻起，決定參加浸禮班預備受洗。",
        "<8_life_qch_2.jpeg>",
        "",
        "四、基督身量",
        "",
        "2008年10月12日感恩節，按著主耶穌親自設立和吩咐的洗禮，我受洗歸入基督，又是一個12日，無論是否巧合，神都讓我牢牢記住了這些生命中重要的日子。轉眼已經10年飛逝！回顧這10年的成長歷程，不時思考羅馬書6：4說的“所以我們藉著洗禮歸入死，和他一同埋葬﹔原是叫我們一舉一動有新生的樣式，象基督藉著父的榮耀，從死裡復活一樣。”10年的基督徒，時間不算短，捫心自問：這10年的時間是否長成了10年的身量？自己的一舉一動是否向世人彰顯了新生的樣式？神是鑒察人心的神，我必須誠實地面對他。掩蓋的事，沒有不露出來的﹔隱藏的事，沒有不被人知道的。（參馬太福音10：26）神的道是把兩刃的利劍，能剖開人的心靈肺腑，即使一個人心裡有一閃而過的不好的想法，神都能知道，神早就知道他下一步要做什麼，就像俗話所說的“舉頭三尺有神靈”，但是神一直在忍耐地等候著他兒女的悔改，神給我們自由意志，但希望我們不要順著自己不好的意念而行，希望我們都能在神面前作誠實的人。",
        "每天都為自己的罪在悔改，雖然不會容罪在我必死的身上作王，但卻不時地順從著自己的私欲！雖然受洗，但事實上舊我仍未全死。馬太福音5：14-16說：“你們是世上的光。城造在山上是不能隱藏的。人點燈，不放在斗底下，是放在燈台上，就照亮一家的人。你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。”很慚愧自己的這10年。",
        "一位獻身中國二十年的無名西人宣教士講過這樣一句話：“你一生所講的最重要的一篇道，就是你自己的榜樣。”這位牧者的話同樣適合於每一個基督徒。高言大志、豐富的聖經和神學知識，遠遠比不上一個讓神喜悅的生命！",
        "如果只是把受洗歸入基督看成是一個向世人宣告自己成為基督徒的儀式，那就大錯特錯了！正如羅馬書第6章告訴我們的，我們是藉著洗禮歸入死，我們向罪當看自己是死的﹔向神在基督耶穌裡，當看自己是活的。既藉著死與聖靈脫離律法，罪必不能作我們的主﹔我們不在律法之下，乃在恩典之下！但我們在恩典之下，不在律法之下，就可以犯罪嗎？使徒保羅告誡我們：“斷乎不可！”有基督新生命的人應該做到的是向罪死，向主而活﹔不再順從私欲，不讓罪主宰自己﹔將自己獻給神！信主的人有義作自己的主人，不再是罪的奴仆﹔一定會知道羞恥，時時反省和悔改，立志過聖潔的生活。",
        "羅馬書6：17-18，21-23說：“感謝神！因為你們從前雖然作罪的奴仆，現今卻從心裡順服了所傳給你們道理的模范。你們既從罪裡得了釋放，就作了義的奴仆。…你們現今所看為羞恥的事，當日有什麼果子呢？那些事的結局就是死。但現今你們既從罪裡得了釋放，作了神的奴仆，就有成聖的果子，那結局就是永生。因為罪的工價乃是死﹔惟有神的恩賜，在我們的主基督耶穌裡，乃是永生。”神的愛何等偉大！當我們還作罪人，道德上軟弱無力，注定滅亡的時候，基督已在神所定的救贖計劃中的預定時刻，為我們受死贖罪。不是因為我們有什麼值得神這樣做的價值，乃是神發自他愛的本性的完完全全的恩典！",
        "感謝神！我天上的父！揀選我成為他的兒女，我所有的一切全是出於神的恩典！我將自己獻上，一生做主門徒！",
        "",
        "（作者在第一宣道會（First Alliance Church）聚會）"
    ]
}
