{
    "volume": "58",
    "id": "9_life_fj_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "梅花的梅",
    "author": "馮靜",
    "content": [
        "編者的話：梅數年前和靜相識，那時梅經歷著生命中的黑暗，靜把耶穌介紹給她，梅就信了，她們成為屬靈的好姐妹，今年梅又病了，靜記錄下梅最後的日子。",
        "8月19日",
        "梅前天做的手術，昨天眼睛都睜不開，今天下午就給我打電話了，聲音那麼洪亮：你幾時來，我有好多話要跟你分享！反正，我忍不住大笑，也笑面前要迎接的各種治療。祝福你，勇敢的梅姑娘！",
        "9月12日",
        "我在樓下叫喚，又忘了她的居所，沒料她的回應很嘹亮，不似剛做過一場大手術。那天我從早到晚地寫，兩餐忘吃，到她家方感餓得慌，見什麼就急往嘴裡餵。她前忙後忙，彷彿要照顧的倒是我，她從來寬容有愛。認識梅花的梅，她就一直有恙，所以我總覺得她飄著梅花香，這麼多年，在這苦寒中安靜開放。我們也一起哭過，急切盼望上帝能醫治她，那是我最脆弱的日子，對上帝能否作為很急躁，覺得他冷酷無情。但是梅很泰然，說那是神的權柄，神不會錯。她每說這話，面龐裡就顯出安寧，讓我聞到梅花的香。我因為的確太忙，生怕婆婆媽媽，所以寧願封閉自己，手機時常不接也不回，自然會傷及一些人。梅總是傷不著的那一朵，時不時冒出一段話，把歡喜存在我的微信裡。",
        "<9_life_fj_1.jpeg>",
        "這次終於騰出時間去看她，她高興地要和我分享，像一個孩子：你知道我做完手術見到了什麼？！那會兒我不能睜開眼睛……，我說，上帝！你再給我二十年！十年為我父母，十年為我自己！然後，她羞澀地低下頭去：好像我沒有想著為上帝，但是我若好，自然歸榮耀給神，我要為神做工。然後，她指著窗外婆娑的竹子說：你看！上帝真愛我！獨獨讓這一株長，一直鋪滿我的視窗！再然後，她就搬出她所有的寶貝，什麼蜜蠟、舒俱石、和田玉，大的小的，叫我挑，非要送了我才安心。我問：你沒有店鋪，這些東西怎麼賣出去？她歡笑地說：上帝幫我推銷的，我都沒操過心，總有人買了又買，相信我的眼光。她自顧自開心地講著，各種快樂，各種值得讚美上帝的事。突然，她打住了：你覺得我狀態怎樣？我發自肺腑地說：我心裡很平安。她笑了，因為她也極平安。就像保羅說的，人生就是一齣戲，演給上帝和天使看。若劇情就是這樣，那就繼續扮演好自己的角色吧。當知道劇本是誰寫的，又有什麼可惶恐的呢。過幾日，她要去化療，苦寒中，花期無限，無論多少不解，天寒地凍處，總有種花的園丁在微笑。",
        "9月23日",
        "第二次化療，她有些受不了，頭髮也在大把地掉。情緒依舊昂揚，我們把寬度留給自己，長度交給上帝。在校園裡轉悠了兩圈，我們憧憬明天，不論在現世，抑或在永恆，都那麼值得勾畫。梅花的梅，長髮姑娘即便卸成光頭，也未嘗不是另一種美。她性子裡有許多的童趣，仍舊是個小女生，會專注許多小物件。從前送給我一些精靈古怪的石頭，說是什麼海裡的化石，我玩一會兒，總覺得像一坨粑粑，就又還給了她。她極珍視那些我看不懂的東西，總能從它們中尋到美，也從不因我的不屑而生氣。我曾取笑她的審美，她總說：你不懂。癌細胞折磨著她的身體，但永遠無法觸及她美好的靈魂，我們分享上帝的偉大，也分享最美麗的愛情——人與耶穌的愛：聽啊！是我良人的聲音。看哪！他躥山越嶺而來。",
        "10月14日",
        "整個病區，像一張舊報紙，活著的病人，是報紙上黑白不動的圖片，走了的人，是密密麻麻的鉛字。腫瘤世界裡，梅是標新立異的梅花兒，臉上綻放著笑顏。我盤腿坐在板凳上，對梅說：明天吃我們食堂的飯！",
        "我就是一個上好的推銷員，無時不忘單位食堂的飯菜。就想讓梅知道，這個世界，除了藥物，還有和藥物一樣難吃的飯。我與她並肩作戰，她吃藥，我吃飯。",
        "梅見到我就很開心，盼著早些康復了一同吃螃蟹，她蘸醋，我蘸糖。上帝的作為我並不明白，但我從不懷疑他的愛。我跟他討價還價：把梅留給我！我要與她一起追隨你！梅說她復發了云云，其實，復發啥呀，只是治療沒有對症而已，治療的過程就是知己知彼，百戰不殆，摸清敵人，總歸需要時間。現在敵人找到了，接下來就是一場戰役。梅不太能吃喝，但是一定能笑，見到她笑，就聞到梅花的馨香。",
        "苦難的日子，便是刀尖上的光陰，也會有投入與產出。我們投入盼望，一定會收穫勇氣；我們投入信心，一定會收穫平安；我們投入讚美，一定會收穫尊嚴；我們投入祈禱，也一定會收穫答案。我將手指高高舉起，要與上帝拉勾：神啊！倘若行，請把梅面前的苦杯挪走！沒有然而。",
        "<9_life_fj_2.jpeg>",
        "他是立約的神，他在垂聽我們的心聲。",
        "願每一個明天都是梅的花期！",
        "10月27日",
        "叫我這個庸無脂俗無粉的人來說，每一個生命，都像個地攤貨，或多或少都有瑕疵。有的看著光鮮，內中或者千瘡百孔，有的看著零落，興許還別有一番快樂。",
        "為什麼一定要把那些累世的貴胄，世代的簪纓，駭俗的大咖也拉進地攤裡呢？是因為，他不論活得如何，幸與不幸，好與歹，長命短命，全都是悲劇：無人不死。通俗地說，不論起點如何，過程如何，結局其實一模一樣：死啦死啦滴。生老病死，四個內容走完，多少的繁華都成了煙雲。尚存的人豔羨他存在時的榮華，消逝的他卻羡慕還有最後一秒生命的乞丐。",
        "人生若是一場運動會，生老病死，就是四項全能大賽。生贏了，死不能贏；老贏了，死不能贏；病贏了，死還是不能贏。既然不能贏，還賽個什麼呢？當然得賽！縱然前面三項都輸了，死贏了，那就是全贏！",
        "誰能贏得了死？撇開宗教不談，撇開基督的救贖也不說，把死踩在腳下的，最基本一項，就是活出尊嚴。我若不懼，砍頭也不過風吹帽。我若拿生命的苦杯當酒飲，那走向死的苦痛，便是一種享受。",
        "當然，倘若能明白十字架的救恩，那便是另一種翻轉。",
        "死是生命的一部分，就好像五花肉裡，肥瘦鑲嵌，割捨不了。走向死的凋零必然會經歷各種生生的痛，那也是生命的一部分，沒法兒切分。生死之痛苦既然死皮賴臉地擺在那裡，驅不散，趕不走，怎麼辦？那就乾脆拿它來享受好了：享受其中的疼痛、孤獨、貧窮、折磨…又或者人會說：你有病吧？站著說話不腰疼。那麼請問，你坐著說話，痔瘡就不疼？哪種姿勢都有痛點，幹嘛不考慮一個問題：生命的尊榮開不敗，越是苦寒越飄香。",
        "兩千年前，十字架上的耶穌說了生命裡的最後一句話：父啊！我將我的靈魂交在你手裡。生死，是一筆賬，借了的光陰花完了，那就了賬吧。由此，人當感恩曾有一段不要錢的光陰供你我享用：有人短跑，有人長跑，有人馬拉了個松。不論長短，樣樣都能出彩。",
        "梅是我最貼心的“粉絲”，每微必贊，她不再能那麼勤地看手機了，我倒成了她的粉絲，一直一直地點贊。",
        "三個化療結束，她痛不欲生，卻依舊能笑。",
        "那極重的病痛中的嘴角微微上揚，到底有多牛？看過克服地心引力的火箭是怎麼把人造衛星推上天的吧？制服生命的恐懼與病痛，比火箭更牛，它根本就是無價之寶，它是生命的智慧和尊嚴。",
        "今夜暴風雨來頭有多大？檣傾楫摧？亂石穿空？那就來吧！即便檣櫓灰飛煙滅，總有人能在萬丈深淵裡笑得比花兒豔。",
        "",
        "11月1日",
        "我做了一件最傻的事，竟然相信夢的正反。夢裡梅康復了，笑聲把我驚醒。我惴惴不安擔心會有什麼發生，下午她給我一條短信：我的時間不多了，腎衰竭。她的健康檣傾楫摧，好像生命的時鐘裡，彈簧散亂了。",
        "我問她：能感謝上帝麼？我或者應該問自己：我能感謝麼？待在辦公室直到盡黑，我對自己說：感謝神，路上有玫瑰，感謝神，玫瑰有刺。",
        "我知道，夢不是反的，她，真的在笑。",
        "曾經每個週五晚上，她都會悠然地步入我們中間，笑盈盈地推崇我對聖經的解讀，其實，我只是嘴巴的堅強，內裡極為孱弱。而她，貌似種種贏弱，內在卻一日強過一日。我從去年起就擔心她會生病，竟然不敢說出來，或者這是上帝給我的預感。她果然病了。好像一個班級，大家都沒有準備好考試，老師突然來了，偏偏點了最乖的孩子，梅單獨迎考。她很緊張，大家以為她不幸。可是她考了滿分，因為她已經準備好了。只是，考試的過程是忐忑的。梅到底是優等生，上帝不會點錯人。",
        "生命的長度並不重要，明天在哪裡也不重要，重要的是，生命是什麼。",
        "主耶穌說：“我是道路、真理、生命。”",
        "十字架上，綻放了一朵小黃花，一縷清香飄來，那是他眼裡的瞳仁，梅花的梅。",
        "記得他開紅海，記得他開約旦河，他是昨天今天明天的主宰。既然夢裡已經傳來她的笑聲，上帝的祝福還會遠麼？",
        "11月4日",
        "這一文，梅是不會點贊了。",
        "我所有的文字，她未曾遺漏一贊，而這次，她欠了我的。",
        "剛剛得知，梅在天國開放了。我怎麼會有一種突然的輕鬆感？莫非我不夠愛她？病痛，像刑法，重重地折磨著她，淩遲著她。她在痛的牢獄裡哀哼，我不知如何拯救她。若非上帝的安慰，她不會那麼堅強。所以當知道她終於卸下困苦的身體，我倒如釋重負。算我不正常了罷。",
        "到了如今這把年紀，生死離別，見怪不怪。我卻為梅的天國綻放，頗為慶倖。那許多年前，在公車站，突然接到她的電話：我知道，上帝是真實的！她因為想證明上帝的愛，與上帝打了一個賭。結果，她贏了，上帝也贏了。那是一個奇跡。之後，她開始了漫長的與疾病的較量，極度痛苦時，她從未有過任何抱怨，眼淚漫過她的床榻，她在流淚穀裡浸泡了太久。所以她的考試結束了。",
        "<9_life_fj_3.jpeg>",
        "鐘聲敲響，她啟程離別，回到屬於她的家鄉。",
        "此時的我，一定不捨。",
        "此時的她，一定平安，如江河。",
        "11月5日",
        "夢裡一直在上班，做不完的事，盼著下班，就醒了。醒來卻不輕鬆。經歷了那麼多別離，唯有梅的走叫我輾轉。",
        "昨日一早到她家，物是人非，她所有喜歡的東西，大大小小，一樣也沒有帶走。“空空來，空空去”，這是她送給我的最後最重最實誠的禮物，叫我不住地要去思想。我真的以為自己不能原諒上帝，我以為自己會鄙夷那些虛偽的“衛道士”。卻不知一夜醒來，越發明白了“空空”的份量。但是，空空裡，誰來填補呢？",
        "再讀所羅門的智慧書，便真心感恩。彷彿聽到梅溫柔的聲音：他當真愛我們。",
        "他怎樣從母胎赤身而來，也必照樣赤身而去，他所勞碌得來的，手中分毫不能帶去。（傳道書5:15）",
        "無人有權力掌管生命，將生命留住，也無人有權力掌管死期。這場爭戰無人能免，邪惡也不能救那好行邪惡的人。（傳道書8:8）",
        "原來人也不知道自己的定期。魚被惡網圈住，鳥被網羅捉住，禍患忽然臨到的時候，世人陷在其中也是如此。（傳道書9:12）",
        "你趁著年幼，衰敗的日子尚未來到，就是你所說，我毫無喜樂的那些年日未曾臨近之先，當紀念造你的主。(傳道書12：1)",
        "這些事都已聽見了，總意就是敬畏神，謹守他的誡命，這是人所當盡的本分（或譯：這是眾人的本分）。因為人所做的事，連一切隱藏的事，無論是善是惡，神都必審問。(傳道書12：13-14)",
        "12月10日",
        "如果我說：I can hardly forgive God for taking you away.（我幾乎不能原諒上帝把你帶走）我想她會說：I do like your honesty.（我真的欣賞你的誠實）不論梅與我意見相差多遠，她總歸是一句肯定的話。",
        "我是怎麼想，就果然怎麼做了。她走的那一天，我沒有去送，因為我本來就沒有祈求過上帝將她帶走。",
        "那一朵，梅花的梅。",
        "前夜，朦朧中，她清晰地喚我。昨夜，她乾脆出現在我的夢裡。她受過的苦，在我心裡全是痛，痛得不夠，就是淚。但是，她總有辦法安慰我，同從前所有的日子一樣。",
        "夢裡，我從身體裡抽出來，俯看枕頭上的我：你那麼繁忙，那麼辛苦，那麼緊張，與真實的我，有什麼關係呢？",
        "同理，她曾經那麼渴望康復，那麼想活下去，可真活著，就能滿足麼？",
        "這是一個怎樣的世界。",
        "我們又是怎樣的存在。",
        "慶倖她提前走了，所以依舊：God is love.（上帝就是愛）",
        "人間的煙花再絢爛，末後還是一地塵渣。",
        "我們再相遇，說什麼好呢？好歹，我必須維持她心中的那個形象：",
        "I do like your honesty.（我真的欣賞你的誠實）",
        "",
        "（作者在國內某家庭教會聚會。）"
    ]
}
