{
    "volume": "58",
    "id": "9_life_fj_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "梅花的梅",
    "author": "冯静",
    "content": [
        "编者的话：梅数年前和静相识，那时梅经历着生命中的黑暗，静把耶稣介绍给她，梅就信了，她们成为属灵的好姐妹，今年梅又病了，静记录下梅最后的日子。",
        "",
        "8月19日",
        "",
        "梅前天做的手术，昨天眼睛都睁不开，今天下午就给我打电话了，声音那么洪亮：你几时来，我有好多话要跟你分享！反正，我忍不住大笑，也笑面前要迎接的各种治疗。祝福你，勇敢的梅姑娘！",
        "",
        "9月12日",
        "",
        "我在楼下叫唤，又忘了她的居所，没料她的回应很嘹亮，不似刚做过一场大手术。那天我从早到晚地写，两餐忘吃，到她家方感饿得慌，见什么就急往嘴里喂。她前忙后忙，仿佛要照顾的倒是我，她从来宽容有爱。认识梅花的梅，她就一直有恙，所以我总觉得她飘着梅花香，这么多年，在这苦寒中安静开放。我们也一起哭过，急切盼望上帝能医治她，那是我最脆弱的日子，对上帝能否作为很急躁，觉得他冷酷无情。但是梅很泰然，说那是神的权柄，神不会错。她每说这话，面庞里就显出安宁，让我闻到梅花的香。我因为的确太忙，生怕婆婆妈妈，所以宁愿封闭自己，手机时常不接也不回，自然会伤及一些人。梅总是伤不着的那一朵，时不时冒出一段话，把欢喜存在我的微信里。",
        "<9_life_fj_1.jpeg>",
        "这次终于腾出时间去看她，她高兴地要和我分享，像一个孩子：你知道我做完手术见到了什么？！那会儿我不能睁开眼睛……，我说，上帝！你再给我二十年！十年为我父母，十年为我自己！然后，她羞涩地低下头去：好像我没有想着为上帝，但是我若好，自然归荣耀给神，我要为神做工。然后，她指着窗外婆娑的竹子说：你看！上帝真爱我！独独让这一株长，一直铺满我的窗口！再然后，她就搬出她所有的宝贝，什么蜜蜡、舒俱石、和田玉，大的小的，叫我挑，非要送了我才安心。我问：你没有店铺，这些东西怎么卖出去？她欢笑地说：上帝帮我推销的，我都没操过心，总有人买了又买，相信我的眼光。她自顾自开心地讲着，各种快乐，各种值得赞美上帝的事。突然，她打住了：你觉得我状态怎样？我发自肺腑地说：我心里很平安。她笑了，因为她也极平安。就像保罗说的，人生就是一出戏，演给上帝和天使看。若剧情就是这样，那就继续扮演好自己的角色呗。当知道剧本是谁写的，又有什么可惶恐的呢。过几日，她要去化疗，苦寒中，花期无限，无论多少不解，天寒地冻处，总有种花的园丁在微笑。",
        "",
        "9月23日",
        "",
        "第二次化疗，她有些受不了，头发也在大把地掉。情绪依旧昂扬，我们把宽度留给自己，长度交给上帝。在校园里转悠了两圈，我们憧憬明天，不论在现世，抑或在永恒，都那么值得勾画。梅花的梅，长发姑娘即便卸成光头，也未尝不是另一种美。她性子里有许多的童趣，仍旧是个小女生，会专注许多小物件。从前送给我一些精灵古怪的石头，说是什么海里的化石，我玩一会儿，总觉得像一坨粑粑，就又还给了她。她极珍视那些我看不懂的东西，总能从它们中寻到美，也从不因我的不屑而生气。我曾取笑她的审美，她总说：你不懂。癌细胞折磨着她的身体，但永远无法触及她美好的灵魂，我们分享上帝的伟大，也分享最美丽的爱情——人与耶稣的爱：听啊！是我良人的声音。看哪！他蹿山越岭而来。",
        "",
        "10月14日",
        "",
        "整个病区，像一张旧报纸，活着的病人，是报纸上黑白不动的图片，走了的人，是密密麻麻的铅字。肿瘤世界里，梅是标新立异的梅花儿，脸上绽放着笑颜。我盘腿坐在板凳上，对梅说：明天吃我们食堂的饭！",
        "我就是一个上好的推销员，无时不忘单位食堂的饭菜。就想让梅知道，这个世界，除了药物，还有和药物一样难吃的饭。我与她并肩作战，她吃药，我吃饭。",
        "梅见到我就很开心，盼着早些康复了一同吃螃蟹，她蘸醋，我蘸糖。上帝的作为我并不明白，但我从不怀疑他的爱。我跟他讨价还价：把梅留给我！我要与她一起追随你！梅说她复发了云云，其实，复发啥呀，只是治疗没有对症而已，治疗的过程就是知己知彼，百战不殆，摸清敌人，总归需要时间。现在敌人找到了，接下来就是一场战役。梅不太能吃喝，但是一定能笑，见到她笑，就闻到梅花的馨香。",
        "苦难的日子，便是刀尖上的光阴，也会有投入与产出。我们投入盼望，一定会收获勇气；我们投入信心，一定会收获平安；我们投入赞美，一定会收获尊严；我们投入祈祷，也一定会收获答案。我将手指高高举起，要与上帝拉勾：神啊！倘若行，请把梅面前的苦杯挪走！没有然而。",
        "<9_life_fj_2.jpeg>",
        "他是立约的神，他在垂听我们的心声。",
        "愿每一个明天都是梅的花期！",
        "",
        "10月27日",
        "",
        "叫我这个庸无脂俗无粉的人来说，每一个生命，都像个地摊货，或多或少都有瑕疵。有的看着光鲜，内中或者千疮百孔，有的看着零落，兴许还别有一番快乐。",
        "为什么一定要把那些累世的贵胄，世代的簪缨，骇俗的大咖也拉进地摊里呢？是因为，他不论活得如何，幸与不幸，好与歹，长命短命，全都是悲剧：无人不死。通俗地说，不论起点如何，过程如何，结局其实一模一样：死啦死啦滴。生老病死，四个内容走完，多少的繁华都成了烟云。尚存的人艳羡他存在时的荣华，消逝的他却羡慕还有最后一秒生命的乞丐。",
        "人生若是一场运动会，生老病死，就是四项全能大赛。生赢了，死不能赢；老赢了，死不能赢；病赢了，死还是不能赢。既然不能赢，还赛个什么呢？当然得赛！纵然前面三项都输了，死赢了，那就是全赢！",
        "谁能赢得了死？撇开宗教不谈，撇开基督的救赎也不说，把死踩在脚下的，最基本一项，就是活出尊严。我若不惧，砍头也不过风吹帽。我若拿生命的苦杯当酒饮，那走向死的苦痛，便是一种享受。",
        "当然，倘若能明白十字架的救恩，那便是另一种翻转。",
        "死是生命的一部分，就好像五花肉里，肥瘦镶嵌，割舍不了。走向死的凋零必然会经历各种生生的痛，那也是生命的一部分，没法儿切分。生死之痛苦既然死皮赖脸地摆在那里，驱不散，赶不走，怎么办？那就干脆拿它来享受好了：享受其中的疼痛、孤独、贫穷、折磨…又或者人会说：你有病吧？站着说话不腰疼。那么请问，你坐着说话，痔疮就不疼？哪种姿势都有痛点，干嘛不考虑一个问题：生命的尊荣开不败，越是苦寒越飘香。",
        "两千年前，十字架上的耶稣说了生命里的最后一句话：父啊！我将我的灵魂交在你手里。生死，是一笔账，借了的光阴花完了，那就了账呗。由此，人当感恩曾有一段不要钱的光阴供你我享用：有人短跑，有人长跑，有人马拉了个松。不论长短，样样都能出彩。",
        "梅是我最贴心的“粉丝”，每微必赞，她不再能那么勤地看手机了，我倒成了她的粉丝，一直一直地点赞。",
        "三个化疗结束，她痛不欲生，却依旧能笑。",
        "那极重的病痛中的嘴角微微上扬，到底有多牛？看过克服地心引力的火箭是怎么把人造卫星推上天的吧？制服生命的恐惧与病痛，比火箭更牛，它根本就是无价之宝，它是生命的智慧和尊严。",
        "今夜暴风雨来头有多大？樯倾楫摧？乱石穿空？那就来呗！即便樯橹灰飞烟灭，总有人能在万丈深渊里笑得比花儿艳。",
        "",
        "11月1日",
        "",
        "我做了一件最傻的事，竟然相信梦的正反。梦里梅康复了，笑声把我惊醒。我惴惴不安担心会有什么发生，下午她给我一条短信：我的时间不多了，肾衰竭。她的健康樯倾楫摧，好像生命的时钟里，弹簧散乱了。",
        "我问她：能感谢上帝么？我或者应该问自己：我能感谢么？待在办公室直到尽黑，我对自己说：感谢神，路上有玫瑰，感谢神，玫瑰有刺。",
        "我知道，梦不是反的，她，真的在笑。",
        "曾经每个周五晚上，她都会悠然地步入我们中间，笑盈盈地推崇我对圣经的解读，其实，我只是嘴巴的坚强，内里极为孱弱。而她，貌似种种赢弱，内在却一日强过一日。我从去年起就担心她会生病，竟然不敢说出来，或者这是上帝给我的预感。她果然病了。好像一个班级，大家都没有准备好考试，老师突然来了，偏偏点了最乖的孩子，梅单独迎考。她很紧张，大家以为她不幸。可是她考了满分，因为她已经准备好了。只是，考试的过程是忐忑的。梅到底是优等生，上帝不会点错人。",
        "生命的长度并不重要，明天在哪里也不重要，重要的是，生命是什么。",
        "主耶稣说：“我是道路、真理、生命。”",
        "十字架上，绽放了一朵小黄花，一缕清香飘来，那是他眼里的瞳仁，梅花的梅。",
        "记得他开红海，记得他开约旦河，他是昨天今天明天的主宰。既然梦里已经传来她的笑声，上帝的祝福还会远么？",
        "",
        "11月4日",
        "",
        "这一文，梅是不会点赞了。",
        "我所有的文字，她未曾遗漏一赞，而这次，她欠了我的。",
        "刚刚得知，梅在天国开放了。我怎么会有一种突然的轻松感？莫非我不够爱她？病痛，像刑法，重重地折磨着她，凌迟着她。她在痛的牢狱里哀哼，我不知如何拯救她。若非上帝的安慰，她不会那么坚强。所以当知道她终于卸下困苦的身体，我倒如释重负。算我不正常了罢。",
        "到了如今这把年纪，生死离别，见怪不怪。我却为梅的天国绽放，颇为庆幸。那许多年前，在公交车站，突然接到她的电话：我知道，上帝是真实的！她因为想证明上帝的爱，与上帝打了一个赌。结果，她赢了，上帝也赢了。那是一个奇迹。之后，她开始了漫长的与疾病的较量，极度痛苦时，她从未有过任何抱怨，眼泪漫过她的床榻，她在流泪谷里浸泡了太久。所以她的考试结束了。",
        "<9_life_fj_3.jpeg>",
        "钟声敲响，她启程离别，回到属于她的家乡。",
        "此时的我，一定不舍。",
        "此时的她，一定平安，如江河。",
        "",
        "11月5日",
        "",
        "梦里一直在上班，做不完的事，盼着下班，就醒了。醒来却不轻松。经历了那么多别离，唯有梅的走叫我辗转。",
        "昨日一早到她家，物是人非，她所有喜欢的东西，大大小小，一样也没有带走。“空空来，空空去”，这是她送给我的最后最重最实诚的礼物，叫我不住地要去思想。我真的以为自己不能原谅上帝，我以为自己会鄙夷那些虚伪的“卫道士”。却不知一夜醒来，越发明白了“空空”的份量。但是，空空里，谁来填补呢？",
        "再读所罗门的智慧书，便真心感恩。仿佛听到梅温柔的声音：他当真爱我们。",
        "他怎样从母胎赤身而来，也必照样赤身而去，他所劳碌得来的，手中分毫不能带去。（传道书5:15）",
        "无人有权力掌管生命，将生命留住，也无人有权力掌管死期。这场争战无人能免，邪恶也不能救那好行邪恶的人。（传道书8:8）",
        "原来人也不知道自己的定期。鱼被恶网圈住，鸟被网罗捉住，祸患忽然临到的时候，世人陷在其中也是如此。（传道书9:12）",
        "你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。(传道书12：1)",
        "这些事都已听见了，总意就是敬畏神，谨守他的诫命，这是人所当尽的本分（或译：这是众人的本分）。因为人所做的事，连一切隐藏的事，无论是善是恶，神都必审问。(传道书12：13-14)",
        "",
        "12月10日",
        "",
        "如果我说：I can hardly forgive God for taking you away.（我几乎不能原谅上帝把你带走）我想她会说：I do like your honesty.（我真的欣赏你的诚实）不论梅与我意见相差多远，她总归是一句肯定的话。",
        "我是怎么想，就果然怎么做了。她走的那一天，我没有去送，因为我本来就没有祈求过上帝将她带走。",
        "那一朵，梅花的梅。",
        "前夜，朦胧中，她清晰地唤我。昨夜，她干脆出现在我的梦里。她受过的苦，在我心里全是痛，痛得不够，就是泪。但是，她总有办法安慰我，同从前所有的日子一样。",
        "梦里，我从身体里抽出来，俯看枕头上的我：你那么繁忙，那么辛苦，那么紧张，与真实的我，有什么关系呢？",
        "同理，她曾经那么渴望康复，那么想活下去，可真活着，就能满足么？",
        "这是一个怎样的世界。",
        "我们又是怎样的存在。",
        "庆幸她提前走了，所以依旧：God is love.（上帝就是爱）",
        "人间的烟花再绚烂，末后还是一地尘渣。",
        "我们再相遇，说什么好呢？好歹，我必须维持她心中的那个形象：",
        "I do like your honesty.（我真的欣赏你的诚实）",
        "",
        "（作者在国内某家庭教会聚会。）"
    ]
}
