{
   "volume": "33",
   "id": "12_huojieshan_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "手术札记",
   "author": "霍洁珊",
   "content": [
       "  神奇妙安排",
       "  2012年7月6日星期五，这一天按照计划我要接受人工膝盖置换手术。我没有让姐姐陪我一同去医院，而是让她前往手术候诊室和我碰面。我自己叫了Wheel Trans车，没想到那天的司机刚好是我们教会附近黑人教会的K弟兄，我们早已通过Wheel Trans认识了。在我下车进医院前，他特意为我的手术祷告。",
       "  进到手术候诊室，接触到的第一个人也是一位热心的基督徒。她又为我重读了一遍我手里的英文圣经诗篇26篇，让我对这段经文有了更深刻的印象。在麻醉室里有说广东话和国语的医护人员，其中一位女士还说认识我们教会在该医院任职的姊妹，这令我很有亲切感。那些手术辅助人员都是讲阿拉伯语的，我就用他们的母语说“你好吗？”“耶稣爱你！”给我做手术的医生是印度裔的，他赞赏地告诉他的助手们说，我会讲几种语言。荣耀归给神！",
       "  后来医生告诉我，手术顺利、成功，感谢神！",
       "  怜悯之心",
       "  手术当天，我住进四人一间的病房，被安排在靠窗口的床位。住在我旁边的病友是一位96岁刚做完髋骨手术的葡萄牙裔老妇人，她不会讲也听不懂英语。在半夜，我听到她在痛苦呻吟，心里很着急，但却不能帮助她，因为我只能讲几句简单的葡萄牙问候语和“耶稣爱你”。后来忍不住，叫来护士看看她的情况。实在感谢神，此举竟然及时救了她的性命，因她可能是心脏病暴发。",
       "  又过了不久，她的监控器忽然发出异常声音，我立刻告诉医护人员，让她们来看看老人家是否有什么问题。原来是她自己把身体上所有的导线都拿掉了，医护人员又再帮她接回去。第二天，她的家人们抱怨院方对老人照顾不善，本来一个成功的手术为何变得如此严重？我告诉她的家人，她晚上睡得不好，还把导管移开过。老人要求出院，但很快又被送回病房。当她的家人离开后，她忧愁地拿纸巾拭泪，很是孤单可怜。不久后，她再次痛苦呻吟。我感到非常无助，流着泪为她切切祷告，求神帮助她，让她清楚得救才离开人世。",
       "  感谢神，过了不久，前一天当值的护士想了一个方法让病人感觉舒服些，并教导当天值班的护士怎样做。当天的护士又学了几句葡萄牙语去问候病人“痛吗？哪里痛啊？”等等。那天晚上，老人情况有好转，也安静了。星期天，还吃了一些食物。但在7月9日星期一，我出院前的一天晚上，老人家又再次呻吟，我无奈，只好继续为她祷告，并叫护士看看她。半夜醒来，发觉她竟自己从床上爬下来。我立刻告诉医护人员制止她这样做，因为这是非常危险的。",
       "  感谢神，7月11日，我出院的那一天，问候她的情况，得知她的病情稳定。只有继续默默为她祷告，希望神安排另外一个有爱心的病友愿意看顾她。也感谢神，在这几天中，我有机会送福音单张给老人的家人，并告诉她们老人的难处：在一个陌生的环境中，语言不通，连自己哪里痛都不能表达，对老人家是个很惧怕的经历。她的家人表示认同。",
       "  天使包围",
       "  感谢神，手术当天，姐姐、宋牧师、我的同事P及团契中的姐妹Joy到访。第二天，粤语堂的两位姐妹和姐姐教会的四位姐妹及宋牧师又相继到访，并带给我粥、点心、水果等。星期天，粤语堂有四位姐妹，国语堂也有一对夫妇到访。而我因服了大剂量的止痛药，有些头晕，也没有太多体力去招呼他们，很是遗憾。感谢神，姐姐这天给我带来了步行架，让我有些行动的自由。星期一，粤语堂的一位姐妹给我送来了美味可口的番薯汤。随后，我工作的同事送来了美丽的鲜花，放在窗边，格外亮丽。",
       "  7月11日星期三，姐姐和她教会的姐妹来帮助我办理出院手续。因为手续拖延了40分钟，以致安排好接我回去的Wheel Trans车错过了。但感谢神，让我看见一位相熟的Wheel Trans司机愿意送我们姐妹俩回家，虽然晚了个半钟头。也感谢神，让我在车上向共同乘车的印裔人士和两个中国人分发了福音单张。",
       "  不同的角度",
       "  和我同一病房，在我对面床位的是一位92岁的意大利裔老人家，她也做了膝盖手术。最初两天她还需要吸氧，但她友善乐观。当别人为她清洁身体换尿片时，她能够高兴地唱出歌来，并感谢上帝。反观在她旁边床位的那位上了年纪的希腊裔妇人，却总在抱怨没有人探望她，其实她的丈夫从早上7点到晚上7点都陪伴在她身边。但当丈夫走后，她整个晚上都在边骂边哭，身体越来越差，我和医护人员劝她也没用。虽然我自己在手术后，也忍受了无法想象的膝盖剧痛，静静等待了将近两个小时才服上止痛药，以致身体都开始发烧。当听到病房里此起彼伏的呻吟声，我就尽量忍耐不出一声，以便让别人有好的睡眠。感谢神让我学习忍耐的功课。",
       "  在出院的前一天，护士说，我的出院是她的损失，因为要失去一位好病人！愿将荣耀、颂赞都归给独一的真神！也在此衷心感谢弟兄姐妹们的问候和在祷告中的支持！"
   ]
}
