{
   "volume": "33",
   "id": "15_duanxuan_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "英语夏令营的收获",
   "author": "慈恩等",
   "content": [
       "  编者按：今年暑假，本教会英文堂一行15人参加了由协同差会（Partners International）组办的庞大国际短宣队到中国广西举办英语夏令营。参加夏令营的学生总数为430人，这15位弟兄姐妹参与教导的学生有199位，其中有34位学生信主。以下是几位年轻弟兄姐妹在这次短宣中的体会。",
       "  ",
       "  不可叫人小看你年轻",
       "",
       "  ◆ 慈 恩（Charissa Chow，12年级）",
       "",
       "  在抵达都安的同时，文化冲击即时涌现，有很多中国的东西对我来说都是全新的。我从未想到学生们是那么开放和先进！我以为语言障碍会是很大问题，但其实大部分学生能以英语对话，因此，我们便很快也容易和他们混熟。我了解了很多关于学生的思维方式，他们的兴趣、目标和零零碎碎的小故事。我真的眼界大开，实在是蒙了上帝的祝福！",
       "",
       "  信靠上帝不容易，每当我们去尝试，可上帝就会为我们开路。我很惊奇上帝可以这样用我——我只懂一点点甚至可说是不懂中文，当有人向我发问，我真的会不明白，更会害怕。我怕自己在教学上不够好。但即使我不太适合，但上帝还是用我去将福音种子播撒在学生心上。这不是靠我自己的能力令一个学生得救，而是靠上帝。感谢上帝用我们团队和我带领其中一个学生信主！",
       "",
       "  在此次旅程中，我深深体会到提摩太前书4：12所讲的：“不可叫人小看你年轻，总要在言语、行为、爱心、信心、清洁上，都作信徒的榜样。”我学习到不要让年纪小或能力小的惧怕去阻碍我事奉神。就如某人在某会上所分享的：“上帝不是呼召有装备的人，而是装备有呼召的人。”",
       "",
       "  总而言之，此次旅程使我更谦卑。我直接体验到自己是如何被上帝大大祝福！神给予我那么多，我要好好回报他。我会更懂得去感恩，少抱怨、多事奉，并储好钱去预备下一次短宣旅程！",
       "",
       "  ",
       "  上帝让我扩大眼光",
       "",
       "  ◆ Noah Ts（11年级）",
       "",
       "",
       "  中国，是我在这几个月中常常想着的地方。自从今年一月开始，就没有其它事情在我脑海中，我一直想着的就是中国。其实这是不容易的，因为我实在有太多的事需要去处理，要去计划开学的事，与其他学会和同学沟通联络等等。",
       "",
       "  整个旅程令我感到害怕。多伦多团队的所有训练集会让我不断思索：这究竟是怎样的课程，怎么需要这么繁复的教学材料？我知道那里的学生比我大两到三岁，如果他们和加拿大同年纪的年轻人一样，那的确是令我害怕。我不断向上帝祷告，分享我的感受，但神似乎不会回应我的疑惑。现在回想起来，这是上帝让我去扩大眼光。借着这个旅程，上帝教我更有信心去教导那些学生。我的意思是，我一直是教英语的，我现在不是应该更清楚地知道这是怎样达到的吗？",
       "",
       "  这个旅程也大大帮助了我在学校里的表现。不久前，我不是个好的基督见证人，我也为此感到羞愧。现在，相信我起码已经能大胆带出有关基督教的话题。我也应该让他们看见身为基督徒应有的行为——就是不与世界随波逐流，当诱惑来临就要靠神抵挡。",
       "",
       "  ",
       "  挣扎是成长的征兆",
       "",
       "  ◆ 王子元（Elise Wang，10年级）",
       "  ",
       "  这次短宣旅",
       "",
       "程最令我满载而归的经历是，我亲眼看见上帝那鲜花盛开般的工作成就在我的学生们心中。我第一次见证到圣灵亲自叫人认罪悔改，那结果真是令人惊讶！经过三天，所有14位第六班的学生分批一一接受耶稣基督进入他们的心，这是整个旅程中最令我心满意足的。",
       "",
       "  这两星期，就是住在中国南部山区的日子，帮助我认识了自己更多新的方面。在我于陌生的地方强迫自己去克服种种障碍时，这句话“你比你想像中的更强”成为真的，包括要跑上山和滑下山！我发现我渴慕已久的、对主无私的热情其实一直都在我里面！就是我的翻译技巧也不太差，而且我热爱教书！",
       "",
       "  两星期中，上帝在我面前更多地彰显了他自己。我学习及见证到上帝会用不同方法时常地鉴察我们，例如派陌生人在不方便时走过来考验我们的耐心和爱心。我也留意到他会特别祝福那些有需要的人，比如在我们探访过的山中村落，孩童们几乎什么都没有，但他们却拥有灿烂的笑容和温暖人心的纯真喜悦。",
       "",
       "  跟预期的一样，经过第一次难忘的短宣旅程，我来到短暂人生的另一个关口。旅程中所有宝贵的时刻使我改变了对这个世界的想法和看法。我现在把每一个在主内的挣扎看为我成长的征兆，看为上帝用火试炼我的时候。我还学习到要接受主所设计的这个独特的“我”，不论缺点或长处，以便我能去完全接受和爱别人。",
       "",
       "  赞美主！",
       "",
       "  ",
       "  两个经历",
       "",
       "  ◆ 任月明（Jessica M. Lanois，护理专业大学生）",
       "",
       "",
       "  很多人知道，今年的7月13号到27号期间，我参加了到中国南宁的短宣队。在这两个星期里，我和队友们一起在那里教英语会话，但最主要的还是向他们传福音。当我回想神是如何改变我和我的世界观时，收获甚丰的不仅仅是有关我自己，还有我与神的关系。愿意和大家分享我的两个经历。",
       "",
       "  在夏令营刚开始的时候，我的学生们是十分愿意敞开心扉去了解神的创造和学习什么是“八福”的。我甚至还为他们如此快的接受能力感到震惊，也非常兴奋地看到他们一步步被所学到的理念建造起来。",
       "",
       "  然而到第7至第10天时，我的心情完全转变了。那时候，队友们开始分享他们的学生愿意接受耶稣为救主的故事。可在那刻我班里竟然还没有一个学生愿意作同样的决定。看起来好像我的学生们持续地挣扎在如何理解创造的概念和基督信仰。当我反思时，我开始怀疑自己是否真的有能力向这群学生传福音。我是不是哪里做的不足呢？为什么神把我带到这些特定的孩子们当中，他们却不愿意亲自认识他呢？这样是否完全是在浪费时间呢？到第9、10天左右，当我听到有一个班全部学生都接受了基督时，我真的是完全泄了气。（很明显这种心态是错的。）",
       "",
       "  直到某一天的早晨，在灵修的时候上帝提醒了我：这并不是一场赛跑。这时回过头来仔细想想，我实在能看到上帝在学生们心中做工。尽管我的学生们没有一个接受基督，我却发现随着夏令营的进展他们越来越对祷告、聆听我们的见证持开放态度，甚至还问我们一些关于神和圣经的尖锐问题。现在进一步跟进这些学生时，我听说其中的3位已经开始去咖啡书店借圣经慢慢地研读。通过这次经历上帝完全点醒了我：这些学生在将来的某一天会认识神，然而这并不取决于我的能力和言语。这个经历教导我什么是真正意义上的信靠，信靠神的计划和时间表，尽管这基本上不会和我自己的相吻合。",
       "",
       "  这个经历使我意识到了自己的自私，也被提醒这并不是一次看看凭借我的力量能带领多少人信主的旅行，而是整个团队（包括来自文莱、香港、澳大利亚和美国的队员）共同努力来扩展神的国度的行程。想到这些，我不仅为那些被我的弟兄姐妹们带领归主的学生们兴奋，也为那些将来会认识神的学生们备受鼓励。",
       "",
       "  另外一个经验是从课程活动中学到的。有一个活动是要学生们分享自己在中国最想去的地方和解释理由。我的一位名叫Spring的学生说她想去的地方是最穷的农村。她想了解那里的文化和生活方式，以便找到方法帮助他们生活得好一些。尽管Spring已经被认为处在较低的社会经济阶层，可她却感到很满足。为什么Spring生活得如此简朴，而她却还渴望去帮助一些更贫穷的人呢？我是否也愿意以基督的心为心？我是否愿意把我的钱、时间和我所拥有的东西送给那些真正需要的人呢？我明白了因着神的恩典和祝福让我拥有许多东西。我意识到不仅我的生活从此需要更加谨慎，并且要时常反思自己的生活与行为是否能够荣耀神。",
       "",
       "  我写下以上的经历，期望鼓励每一位能专心仰赖上帝，不可倚靠自己的能力（参箴言3:5-6）。借此来提醒大家，如果现在的你也像曾经的我一样，可能认为上帝不会使用你来扩展他的国度，其实上帝会用不同的方法使用每一个人。就像马太福音28:19所命令我们的：“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。”",
       ""
   ]
}
