{
   "volume": "33",
   "id": "16_shorttermmission_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "The Harvest of China Short-term Mission",
   "author": "Charissa Chow",
   "content": [
       "Culture shock hit me as soon as we arrived in Du’an. A lot of things in China were totally new to me. I did not expect the students to be so open-minded and advanced! I thought that the language barrier would be a huge concern, however most of the students could keep a conversation going and because of this, we were able to quickly and easily bond with them. I learned a lot about the mentality of the students, their hobbies, goals, and bits and pieces of their everyday life. My eyes were certainly opened to how blessed I am.",
       "",
       "  Trusting God is hard, but when we do He will work through us. I was amazed at how God worked through me; I knew little-to-no Chinese, I had no idea of what to say if someone questioned me, and I was afraid. I was afraid of not being good enough to teach, let alone minister. Even though I am inadequate, God used me to sow seeds in the students’ hearts. It’s not by my own power or ability that one of our students was saved, but by His. Praise the Lord for His provision over using our team and myself personally to lead one of my students to Christ! During this trip I experienced 1 Timothy 4:12 firsthand: “Don't let anyone look down on you because you are young, but set an example for the believers in speech, in conduct, in love, in faith, and in purity.” I learned not to allow the fear of being too young or your inadequacies hinder you from serving. As one person said in a conference, “God doesn't call the equipped; He equips the called.”",
       "",
       "  Overall, this trip really humbled me. I got to experience firsthand how blessed I am. He has given me so much so it’s my turn to give back. I’ll do this by being more appreciative, complaining less, serving more, and saving up for my next missions trip!",
       "",
       "",
       "  I can see now that God was allowing me to be stretched",
       "",
       "  ◆ Noah Tse",
       "",
       "  China. That is what I have been thinking for many months now. All the way back since January. Nothing else was on my mind. All that I thought about",
       "",
       "was China. It wasn’t easy either. I had so much other stuff on my plate. I had to still think about school, and interacting with different clubs and people. All the way up to the trip, I was scared too. The Toronto team",
       "",
       "  had these training sessions and I kept thinking “what kind of teaching required such intense material？”I also knew that the students there were at least two to three years older than me and if they were like the people in Canada who were that age, I had a reason to be scared. I kept praying and talking to God about how I felt, and yet it didn’t seem as if He was going to answer me. In retrospect though, I can see now that God was allowing me to be stretched. Using these events, He taught me to be more confident in what I could teach these students. I mean I have spoken English all my life so shouldn’t I know by now how everything works?",
       "",
       "  This lesson can really help me at school too. Lately I haven’t been a good witness for Christ and I am ashamed of that. Now though I believe that I can be bold enough now to at least bring the topic of Christianity now and then. I should also show them how a true Christian behaves. This means not going with the flow but resisting when it’s hard.",
       "",
       "",
       "  I now regard every struggle in Christ as a sign of growth",
       "",
       "  ◆ Elise Wang",
       "",
       "  The most fulfill",
       "",
       "ing experience for me during this mission's trip was seeing God’s work unfurl before my very eyes in the heart of my students. For the very first time I witnessed the Spirit’s conviction in other people, and the outcomes were simply astounding. Over a period of three days, group by group, all fourteen of the students of Class 6 came to accept Christ into their heart—which was the most fulfilling moment of all.",
       "",
       "  These two weeks spent living in the mountains of southern China has definitely helped me learn many new things about myself. The phrase, “You’re stronger than you think” really came true as I was forced to overcome all kinds of obstacles living in this unfamiliar new place ... including having to run up and slide down mountains! I realized that the selfless passion for Christ I longed to have has always been in me, that my translation skills really aren’t all that bad, and that I love to teach!",
       "",
       "  God has really shown me more of Him during these two weeks. I’ve learned and witnessed that He’s constantly examining us in all kinds of ways, like by sending strangers to cross our paths in times of inconvenience to test our patience and capacity to love. I’ve also noticed that He especially blesses those who are in need; in all the mountain villages we visited, the children had close to nothing, yet they were full of radiant smiles and a simple joy that warmed our hearts.",
       "",
       "  As anticipated, after such an unforgettable first-time mission’s trip like this, I have come to another pivotal point in my short life. The priceless moments I’ve been through in this trip have caused me to change my way of thinking and looking at the world. I now regard every struggle in Christ as a sign of growth, a time of God’s refining by fire. And I have learned to accept the person God has designed me to be, with all my flaws and strengths, in order to fully accept and love others.",
       "",
       "  Praise the Lord.",
       "",
       "",
       "  Two experiences",
       "",
       "  ◆ Jessica M. Lanois",
       "",
       "  As many of you know, I went on a missions trip to Nanning, Guang Xi in China. From July 13-27, my team and I taught conversational English, but most impor",
       "",
       "tantly we were able to share the gospel. As I reflect back on how he has changed me and my worldview, I have learned a lot about not only myself, but my relationship with God. Let me share with you two of my experiences.",
       "",
       "  At the beginning of the camp, my students were open to learning about creation and living the life of eight (the beatitudes as we know it). I was shocked to see how receptive the students were, as well as excited to build upon the concepts they had already learned about. By day 7/10, my overall mood changed. Teams were sharing stories of how their students had made the commitment to accept Christ as their Saviour. Not one student in our class wanted to make the same commitment at this time. It seemed as if our students were stuck struggling to understand the concept of creation and faith. As I began to reflect, I started questioning my ability to evangelize to these students. Were we not doing enough to reach out to our students? Why did God send me here to China to these specific students, but they didn’t want to personally know Him? Was this all a waste of time? By day 9/10, I was completely discouraged after hearing about an entire class accepting Christ. (Obviously this was the wrong mentality.)",
       "",
       "  It was not until God reminded through devotions one morning that this was not a race. Upon reflecting back on my overall experience, I can see God’s work in the hearts of these students. Although none of my students accepted Christ, I can recall that they were more and more open to prayer as the camp went on, open to hearing our testimonies and asking hard questions about God and the bible. Following up with these students now, I have learned that three of them have gone to the book café to borrow bibles and are slowly reading through it. God has definitely reminded me that it is not by my own strength and words that these students will one day come to know Him. This experience has taught me what it really means to trust in God’s plan and God’s timing, although it most likely won’t match up with my own.",
       "",
       "  From this experience, I was also convicted of my selfish ways and reminded that this was not just a trip to see how many people I would be able to turn to Christ, but a collective effort from the entire team (including those from Brunei, Hong Kong, Australia and United States) to advance God’s Kingdom. Reminded of this, I am excited for those who my sisters and brothers brought to Christ and encouraged for the future when other students will come to know Him too.",
       "",
       "  Another experience that I learned from was during one of the class activities. The students had to share one of the places they would like to visit within China and provide an explanation as to why. Spring, one of my students, shared that she desired to go to to the poorest countryside. She wanted to gain exposure to their culture and lifestyle so that she could see how she could find ways to help them live a better life. Although Spring is considered to be within the lower socioeconomic class, she feels that she has more than enough. Why is it that Spring can live with so much less, yet have such a desire and willingness, to reach out to those that she thinks are poorer? What is that to say about me and my lifestyle? Do I desire things that God desires? Am I willing to give up my money, my time, and my material possessions to those who actually need it? I learned that I personally take a lot of things that God has blessed me with for granted. Not only have I learned that I need to live more conservatively, but to reflect upon my actions and life to see whether or not everything I do is bringing glory to God.",
       "",
       "  This newsletter does not limit all the other things that God has taught or revealed to me, but I have intended this to be an encouragement for everyone to rely not on your own strength, but solely on God’s alone (Proverbs 3: 5-6). Be reminded that if you thought like me, and may think that God cannot use you to further His kingdom, He uses everyone in different ways, big or small. So as we are commanded in Matthew 28:19, ‘Go therefore and make disciples of all nations, baptizing them in the name of the Father and of the Son and of the Holy Spirit.’"
   ]
}
