{
   "volume": "33",
   "id": "17_hunagzhiqi_s",
   "character": "simplified",
   "category": "排难解惑",
   "title": "认识天主教中的问题（下）",
   "author": "黄智奇 牧师",
   "content": [
       "  拦阻基督教会和天主教会不能合一的基本真理问题",
       "  我们相信天主教会因着第二次梵蒂冈会议的开放举动，导致了基督教会中一部分人也憧憬着能和天主教会合一。在二十世纪九十年代，几十位基督教和天主教的神学家和教会领导们走在一起，起草了文件《福音派和天主教一起面向第三个千年的宣教》（Evangelical and Catholics Together the Christian Mission in the Third Millennium），试图通过对话找出彼此共同之处，期待能在互相尊重对方以及认信不同教义的情况下，一起探索合一的途径。",
       "  双方都在该份文件中找出许多共同认信的信仰条款，其中《使徒信经》[1] 是大家都持守的信仰。而天主教会内部的改革，像不再发行赎罪券，不再反对信徒去读圣经，也不再反对圣经公会出版各国通俗语文的圣经，教会崇拜又可以用通俗易懂的语言传递信息（以前他们只用拉丁文），这些都叫她和基督教有更多的共同点。",
       "  在天主教会当中有些神学家，像孔汉斯（Hans Kung）写的《教会论》，对教会的看法和基督教观点也很一致。而且天主教在第二次梵蒂冈大会里，又表明与基督教会合一的意愿，但是基督教会和天主教会之间，仍有拦阻合一的大山也是不能逃避的现实。",
       "  马利亚敬拜",
       "  从第四世纪开始，教会就有人敬拜马利亚。到第五世纪公元431年，在以弗所举行的大公教会会议，又以马利亚是神的母亲[2]。公元699年又宣布马利亚永远童贞，十二世纪后又出现圣母升天的说法。圣经中的童女马利亚，被后人加上去的封号越来越多，越来越神奇。先是“神的母亲”，然后是“永远童贞”（意思是马利亚到死的那天都保持童贞）[3]，“众生之母”[4]， “教会典型的实现”[5]，“无玷污怀孕”[6]，发展到后来的“升天”（没有经过死亡），“中保”[7]， “共同的救赎主”等等，这些说法通通出于教宗或主教们的看法，与圣经所记载的不同。",
       "<hunagzhiqi2.jpg>",
       "  到1891年教宗利欧（Leo XIII）又说：“人若不借着基督的母亲，没有人能到基督那里。”到1918年教宗本奈迪十五世（Benedit XV）说：“马利亚与基督同苦，几乎和他同死，所以她配被称为与基督一起救赎人类。”到1923年教皇皮乌十一世（Pius XI）说：“悲伤的童女分担耶稣救赎的工作。”[8] 二战时期教皇皮乌十二世还说马利亚是天后。到了1950年又立圣母肉身升天为信条。梵蒂冈第二次大会上仍然坚持“马利亚的代求继续为我们赢得永恒救赎的恩赐。”2005年去世的教皇约翰保罗（John Paul II）以教宗无误的权威宣告：“马利亚是共同的救赎主，是各样恩典的共同中保，为神的子民代求。”[9]",
       "  天主教会将马利亚神化并让信徒敬拜，主要都是人的说法，教会领袖背书支持这些说法，并让它成为传统教导。但圣经从来没有说过马利亚是神，圣经里的马利亚是向救主敬拜的（参路加福音1：46）。圣经中教导在神人之间只有一位中保，那就是耶稣基督（参提摩太前书2：5）。天主教会这样的传统是违背圣经的。",
       "  支持敬拜马利亚的人认为母亲向儿子求，儿子不能拒绝[10]。马利亚听了人的祈祷再向耶稣转达。",
       "  如果在敬拜三一真神之外，还能拜马利亚，向马利亚祈祷，那不也就可以向使徒、先知祈求，向天使求，因为他们不都在主的怀里，不都在天庭里工作，不都靠近耶稣的宝座吗！但不管在主耶稣之外向谁祈求，都是违背圣经“不可以有别神”的教导！圣经只教导我们要奉主耶稣的名祈求（参马太福音18：20；歌罗西书3：17），从没教人奉任何一位使徒、先知或马利亚的名祈求，更不容许我们向任何死人、“圣人”敬拜和奉他们的名去祈求。",
       "  今日的天主教会还认为，那些殉道的或某些死了的人物是圣人。也容许信徒奉那些死人之名向耶稣祈求。那些死人能被封为圣人的条件是：只要得到教宗同意并公开宣布。最近，教宗要祝圣一位在四、五百年前病死的北美印第安女子[11]，那还是第一位北美的印第安人被祝圣的“圣人”。",
       "  教宗按传统却不按圣经的教导所为，表面上看来像是宽容，实际上是将异教迷信引进教会。天主教会若不除掉这些令人迷信偏邪的作法，尽管表现再开明，也难以让尊重圣经的基督教会与他们心灵合一。",
       "  教皇无误（Papal Infallibility）",
       "  以上拜马利亚和奉死人名字向耶稣祈求的错误，都是因为有教宗背书鼓励造成的。教宗如果能承认说的和教的有错，天主教会和基督教会又都愿意以圣经的教导为基础，将违背神的教义传统滤走，那双方合一就有可能了。可是天主教会偏偏立了一条教义：教宗无误，使合一难上加难。1870年的梵蒂冈会议宣布了教宗无误的说法，虽然解释说，那指的是教宗所作的一切有关信仰及道德的谕旨，都是绝对正确而不可能有错误的；也是普世天主教徒应该完全相信、接受，并遵从的。",
       "  但是纵观历史，看见教皇在信仰和道德方面的错误决定可谓比比皆是，清朝康熙和罗马教宗之间礼仪之争，教宗所作的定夺就是个好例子，如果没有错误，近代的教宗又何必改变当初的强硬立场？至于那些中世纪出现的自然天文学家，不也曾被教宗定为异端邪说？教宗无误真是个天大的错误教义。直到如今，仍没有一个教宗公开承认以前所做的有误。近日教廷为伽利略等自然科学家平反，却不承认过去教廷教宗的错误。教宗为马利亚神化背书，将人抬举到神的位置，都是有误的教导，再补充一个教宗无误的教义，将那些错误的教导强化，让有错误的人和看法不能被挑战推翻，岂不是大错特错了吗？",
       "  天主教会还巩固了信徒追求神迹的心态！要知道主耶稣远离那些只为神迹找他的人，却向那些追求真理，愿意明白比喻的门徒解开信仰的困惑。",
       "  教会若不高举耶稣基督救恩福音的大能，也不教导信徒留心学习耶稣教训的生活，倒以稀奇古怪的神迹吸收人，进而标榜自己对异教信仰的宽容，那能领谁加入教会呢？只能是洗礼挂名的人加入教会，那样教会又将会是怎样的教会呢？焉能不腐败？岂能有生命力作见证？怪不得在某些天主教国家，信徒不是将圣经的话应用到生活里，而是把马利亚和耶稣的瓷像放在神龛里以蜡烛去拜，就像中国人将陶瓷造的偶像放在神龛里的做法一样。他们的敬拜离开圣经道理甚远，信徒怎么生活就显示出教会主教是怎么教导的。",
       "  第二次梵蒂冈大会还有文件说，“圣灵不会拒绝使用其他宗教信仰作为达成救恩的工具。”[12] 那岂不是说，信仰任何宗教都可以叫信的人得救了吗？ [13] 这种说法不就等于说，信仰耶稣没什么特别重要吗？这不就是把救恩的道理轻慢了吗？！",
       "  天主教会说他们认同和尊重圣经，但又不只是圣经，还要加上传统[14]，传统中又有违背圣经的内容！认同信心，但又不只是信心。认同恩典，但又不止于恩典，还要人的功德。",
       "  教会合一必须有大家共同尊重的真理，将不合圣经真理的传统成为教义向信徒传递，那不能叫尊重真理。尊重真理的人不能同时又作违背圣经真理的人。就好像生病吃药，不能边服真药，边吃假药。天主教会没有尊重应该尊重的真理，而基督教会唯独尊圣经为神的话语，又如何能与违背真理的天主教会合一？既然大家所尊重的真理有这么大的出入，又如何合作共同宣教？",
       "  想象有夫妇俩都说自己是信耶稣的。丈夫接受的是基督信仰，只信耶稣是基督、是中保，妻子从小接受天主教义，信马利亚和耶稣是共同中保。他们要是一起到不信的人家里传福音。丈夫说：“我们得救全是神的恩典，只要你信主耶稣就得救了。”夫人马上补充说：“要信耶稣也要靠你的努力功德。”丈夫因为希望领那未信的人归主，忍住不马上反驳妻子，接着说：“我们只要向天父承认自己的罪，求主耶稣进入心里，罪就得赦免，圣灵也要在你心里改变你罪恶的心思。”妻子马上接口补充：“不要光向耶稣求，要先向马利亚求。由她向耶稣代求会更有效！因为她是耶稣的妈，耶稣会听她的！”",
       "  基督教会的期待",
       "  既然目前有这些大山拦阻了合一，那我们该怎么看待天主教会的信徒呢？",
       "  今日拦阻教会合一的问题在于人的传统，人的传统又很在乎教宗的决定。教宗的影响力是决定性的，就像约翰二十三世一个人提出举行梵蒂冈大会，就影响了整个天主教会的改革。我们期待着天主教会有教宗起来取消“教宗无误”的教义，放弃马利亚敬拜，只求告耶稣的名，而且肯弃绝世界的权、利和名，做信徒的榜样，领头进入民间关怀疾苦，传讲纯正的福音，让主教和神父们都仿效他的做法，那普世的教会就必定能合一。",
       "<hunagzhiqi1.jpg>",
       "  天主教会在历史中的长期腐败，没有使她被弃绝，我们相信那也是神的恩典和怜悯。因为在那一千多年（从公元325年到1517年间，甚至直到如今）中间，腐败了的组织内总是不断有人兴起认真寻求、传扬和实践真理。这就是为什么自从基督教变成罗马国教之后，一直到宗教改革前的一千多年中，圣经真理依然有人承传。十六世纪前的教会，经历了一千多年在人的教导、人的传统和人的体制下发展，当中因人性的罪恶，错误的教导，叫她留下了很多历史污点，但她仍然生存并有能力改革，还能从中衍生出像马丁路德这样的人物，这也说明教会里头，就算在如此专制横行的体制下，仍然有股信仰的生命力。我们期待着这股生命力仍在天主教会的信徒中存在，直到某天，再出现像马丁路德一般的领袖，被主耶稣兴起来领他们改革回归到圣经的真理立场。",
       "  我们不怀疑天主教会里会有对圣经话语认真的人是得救重生的，至于能否接纳天主教会洗礼的信徒为弟兄，要看他是否具有重生的生命。重生的必定尊重神的话语，也必会弃绝那违背圣经的传统教导。",
       "   附录：",
       "  [1] 这信经是初期教会在第二世纪时将使徒们所传的，归纳成为八条“我信”的信条。后来信徒称之为《使徒信经》。区应毓，《使徒信经之诠释》，恩福出版， 第16页， 其内容如下“我信上帝，全能的父，创造天地的主；我信我主耶稣基督，上帝独生的子；因圣灵感孕，由童贞女马利亚所生；在本丢彼拉多手下受难，被钉于十字架，受死，埋葬；降在阴间，第三天从死人中复活；升天，坐在全能父上帝的右边；将来必从那里降临，审判活人死人。我信圣灵；我信圣而公之教会；我信圣徒相通；我信罪得赦免；我信身体复活；我信永生。阿们。”",
       "  [2] 林荣洪，《基督教神学思想发展史：2中世纪教会》宣道出版社，2004，第119页",
       "  [3] 《天主教教理卷一信仰的宣认第二章第三条第二节 “因圣神降孕，由童贞玛利亚诞生”》499. 对贞女生子这分信仰的深化，使教会宣认，即使在生下成为人的天主子后，玛利亚仍保持着真实和永久的童贞。因为基督的诞生“并未损害她童贞的完整，反而予以圣化”。教会的礼仪庆祝玛利亚为“终身童贞”(Aeiparthenos)。968. 就教会和整个人类而言，她的角色更形远大。“她以服从、信德、希望和炽热的爱情和救主无与伦比地合作，为重建人灵的超性生命。因此，在恩宠的秩序内，圣母是我们的母亲。”",
       "  [4] 同上，511. 童贞玛利亚“以自由的信德和服从，与天主救人的计划合作”。她“以整个人类的名义”说了“愿你的旨意承行”。因她的服从，她成了新的夏娃，众生之母。",
       "  [5] 同上，967. 由于童贞玛利亚完全接受天父的旨意，即其圣子的救赎工程以及圣神的整个活动，她成了教会信德与爱德的模范。因此，她被“尊为教会最崇高、最卓越的成员”，她甚至是教会“典型”(typus) 的实现。",
       "  [6] 林荣洪，《基督教神学思想发展史：2中世纪教会》宣道出版社，2004，第123页",
       "  [7] 《天主教教理卷一信仰的宣认》969. “玛利亚为母亲的这个职分，在恩宠的救恩工程中，一直延续不断：从天使来报时，她以信德表示同意，她并且毫不犹疑地在十字架下坚持此一同意，直到所有被选者获得荣冠的时候。事实上，她升天以后，她在救恩中的角色从未中止过，她以一再的转求，继续为我们获取永生的恩惠。……因此在教会内，人呼求荣福童贞为辩护者、辅助者、救急者、中保”。970.“玛利亚之为人类慈母的地位，丝毫不遮掩或削减基督为唯一中保的意义，反而突显其力量。因为荣福童贞对人们所有的任何有益的影响，……是来自基督的丰富功绩，依凭基督的中保身分，完全从属于这种身分，并从而吸取其全部力量”。“任何受造物都不能和降生成人的圣言及救主相提并论；不过正如基督的司祭职以不同方式为圣职人员和信众所共享，天主的唯一美善实际上也以不同的形式分布于受造物之中，同样的，救主的唯一中保身分并不排除，反而激起受造物的合作，此合作发自唯一的源头”。",
       "  [8] John MacArthur Jr.: Roman Catholic Mary Worship, Transcribed and provided by Tony Vapoccoa Bible Bulletin Board 1999 www.bibleb.com and www.gospelgems.com",
       "  [9] 同上",
       "  [10] 同上",
       "  [11] 传统说法是Tekakwitha's天花的疤痕在她1680年死的时候消失了。导致教皇皮乌九世去调查和在1943年宣告那是真正的神迹。又有许多人宣称在她的丧礼里很多朝圣客都得了医治。又有人说在她死之后几个星期里她向两个不同的人显现。到2011年12月，教皇本奈第十四签署同意那些神迹支持祝圣，被确认的神迹，还追及2006年一位少年男孩，因为运动受伤口唇受伤感染了肉食细菌导致面部变形，外科手术都不能使他痊愈，他的父母宣称奉名向耶稣代求……Wikipaedia:Kateri Tekakwitha； Toronto Star: Whose saint is she anyway? Americans and Canadians spar over Kateri Tekakwitha’s identity, Jan 2 2012",
       "  [12] Summary of the principal Errors of Vatican II Ecclesiology, edited R.P, Georges de Nantes Jan 1984",
       "  [13] 《梵蒂冈第二届大公会议文献》之《教会》教义宪章第二章，第17页，“可是，天主救人的计划，也包括着那些承认造物主的人，其中首推回教徒：他们自称具有亚巴郎的信仰，同我们一样地钦祟惟一的、仁慈的、末日将要审判人类的天主。至于那些在幽暗和偶像中寻找未识之神的人们，天主离他们也不远，因为赏给众人生命、呼吸和一切的仍是天主（参阅宗：十七，25-28），而且救世者愿意人人都得救（参阅弟前：二，4）。原来那些非因自己的过失，而不知道基督的福音及其教会的人，却诚心寻求天主，并按照良心的指示，在天主圣宠的感召下，实行天主的圣意，他们是可以得到永生的。”",
       "  [14] “爱护圣经，尊崇圣经，以及近于虔敬圣经，引导我们的分离弟兄对圣经恒心而殷勤的研究。因为福音正是“天主的德能，为使一切信仰的人获得救恩，先使犹太人，后使希腊人”(罗：一，16)。一方面他们向圣神呼求，在圣经内寻求借基督向自己说话的天主，此位基督乃先知所预言，为我们降生成人的天主圣言。他们借着圣经，默想基督的一生，并默想具有天主性的导师为了我们的得救所教所为的一切，尤其是他的受难和复活的奥迹。与我们分离了的弟兄固然主张圣经的神性权威，可是关于圣经与教会之间的关系，他们的看法却和我们不同，而且他们彼此也不相同。因为依照公教的信仰，在诠解和宣讲书之于册的天主圣言上，教会真确的训导权占有特殊的地位。虽说如此，为获得救主向众人所提出的合一，在天主全能手中，圣经对于交谈乃最卓越的工具。”《梵蒂冈第二届大公会议文献》，《大公主义》法令，1964"
   ]
}
