{
   "volume": "33",
   "id": "3_yuehanpaibo_s",
   "character": "simplified",
   "category": "福音信息",
   "title": "福音如何拯救相信的人？（三）",
   "author": "约翰·派博 牧师",
   "content": [
       "  罗马书1:16-17：“我不以福音为耻；这福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。因为神的义正在这福音上显明出来；这义是本于信，以致于信。如经上所记：‘义人必因信得生。’”",
       "  生命中两个终极关怀",
       "  生命中只有两个终极关怀。一是如何在我们的生命中彰显神；二是如何在神里面永远喜乐。这对世界上的每个人、每个族群来说，都是最重要的。无论我们是否有这样的意识。一个人如何思考、感受，并用行动来彰显神的荣耀？我们又如何思考、感受，并用行动来在神里面得着永恒的喜乐？不只关乎我们，而是关乎所有人。",
       "  罗马书1:16-17就这两个终极关怀作出回应，整卷书也是如此。第16节讲的是神的大能如何拯救我们。这就解决了第二个关怀：我们在神那里得着永恒喜乐的渴望。“我不以福音为耻；这福音本是神的大能，要救一切相信的，先是犹太人，后是希腊人。”神拯救的大能，或者说至少是神的大能使我们在他里面永远喜乐。罗马书14:17说：“因为神的国不在乎吃喝，只在乎公义、和平，并在圣灵中的喜乐。”这是包括在救恩里的。所以福音是神将信者带入永恒的“公义、和平和喜乐”的大能。",
       "   第17节是关于福音中神之公义的启示。所以这节经文解决了我们的第一个终极关怀：如何在我们的生命中彰显神。第17节解释了福音——耶稣为我们死而复活的好消息——如何拯救相信的人。福音是神带给相信者永恒喜乐的大能。这节经文说：“因为神的义正在这福音上显明出来。这义是本于信，以至于信。如经上所记，‘义人必因信得生。’”这里突出的一点是福音之所以能拯救我们，是因为它揭示了一些关于神的事情。这就是全世界最重要的问题：揭示或彰显神。",
       "   所以第16节解决了关于我们永恒喜乐的问题（也称作“救恩”），第17节解决了彰显神的问题（特别是他的公义）。没有比这更重要的事了。如果你认为生命中有比这更大的问题，那么你还没有认清现实。如果你认为克林顿的绯闻或导弹复仇的问题更加严重，你需要关掉电视，沉思片刻。跟亨利八世相比，克林顿简直就是清教徒，而亨利八世已经死了，在历史的屏幕上转瞬即逝，克林顿也将如此。成吉思汗对一些民族的大屠杀让今天的恐怖行为看起来像暂停的纠纷，但他也不在了，谁还关心他活在哪个世纪呢？",
       "   目前看起来非常严重或是最重要的事情，也许实际上非常渺小。但神是否被彰显，还有你能否有永恒的喜乐——这些才是真正重要和终极的问题。所以我真诚地求神打开你的眼睛，赐给你对福音的热情，因为福音是神拯救相信者的大能。通过彰显神的公义，福音将信者带入永恒的生命和喜乐中。",
       "  “我们将从神的忿怒中被拯救”",
       "   这是关于这两节经文的第六讲了。我一直强调经文的重点并不是人们如何成为信徒，而是信徒如何被拯救——我们如何在末世逃避神的忿怒，并进入永恒的生命与喜乐中。16节说福音是神拯救的大能。而17节说拯救的方式是神的公义在福音中展现出来。第16节中的“相信”和第17节的“显明”在希腊文中是现在进行式。“福音是神拯救一切持续相信的人，因为神的义就在这福音中持续地显明出来。”",
       "   对我们来说，从将要来临的神的忿怒中被拯救的关键是不断地相信和依靠神。对神来说，让我们得着拯救的关键是他不断地在福音中显明他的义，日复一日，年复一年。",
       "   这两节经文的问题是，神如何将信徒从他末日的审判中拯救出来，并将他们安全地带入永恒的公义、平安与喜乐中？罗马书13:11说：“因为我们得救，现今比初信的时候更近了。”完全的、最后的救恩在将来。罗马书5:9说：“现在我们既靠着他的血称义，就更要借着他免去神的忿怒。”神如何将一个相信他的人从他的忿怒中拯救出来，并带入永恒的生命和喜乐中呢？",
       "   事实上，罗马书5:9是对罗马书1:16-17的重复，只是思维的顺序倒过来了。让我们将罗马书5:9的两个分句颠倒，使它们与罗马书1:16-17一致。把“（a）现在我们既靠着他的血称义，（b）就更要借着他免去神的忿怒”这两节倒过来，变成“我们将要借着基督免去神的忿怒，因为我们靠着他的血称义。”这完全就是罗马书1:16-17的结构。",
       "  称义是得着荣耀的基础",
       "   福音是神拯救的大能，因为神的公义在此彰显。也就是说，神所显明的公义是他送给我们的，是我们没有的但却需要的礼物。这就是我们之前看到的第16和17节的意义：我们最终的救恩（第16节）是基于神向我们索要并赐给我们的公义（第17节）。保罗用罗马书8:30的话就是：“所称为义的人，又叫他们得荣耀。”称义（神的公义完全归于我们）是得荣耀（神的公义完全授予我们）的基础。",
       "   或者同样的救恩的顺序可以用不同语言来表达，看罗马书8:32：“神既不爱惜自己的儿子，为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？”换句话说，我们所有生命的希望、喜乐和救恩的基础就是神差他儿子代替我们死，罪归到他的身上，而他的义加给了我们。这个救恩的模式在罗马书8:30，32；5:9；1:16-17中都是同样的。这就是整本书最大的主题和结构。",
       "  我们救恩的盼望",
       "   我们一切救恩的指望（第16节）就是要思想并相信神将他的公义作为礼物赐给我们这个启示（第17节）。罗马书中对信徒提出了很多要求，但我们不能指望用履行其中的任何一个来除去我们的罪咎，或者饶恕我们的罪，又或者借以得到那公义的礼物。神通过耶稣代替我们死而成就了公义，这在我们相信的那一刻起就因着我们的信心白白赐给了我们。这就是为什么称义是我们生命中的过去式，也是其他一切事情的基础和保障：“现在我们既靠着他的血称义，就更要借着他免去神的忿怒。”（罗马书5:9）已经过去了的称义的恩典保障了即将来临的救赎的恩典。",
       "   将带给信徒救恩的大能就是称义的启示。这就是16节和17节之间的联系。要满足进入天堂的条件，我们必须一次次地看到——福音所持续启示的神因信白白赐给我们的公义。如果我们不知道我们已经被宣告无罪，我们的罪已被饶恕，我们现在被称为义了，我们就无法走在通向永生的道路上。我们要么就是在失望中转向世界，要么就是试图靠自己的道德和宗教行为赚取神的喜悦。",
       "   神向我们信徒要求的一切都建立在称义的基础上——被接纳、饶恕、宣告无罪、以他的义为义，而不是我们的义。我们站在这个有保障的位置上，就必须与罪和不信争战。那些像称义的罪人一样争战的人才能得到永生。",
       "  “义人必因信得生”",
       "   这就是第17节最后一段的意义。让我们看哈巴谷书2:4的经文：“惟义人因信得生。”从哈巴谷书上下文来看，这句话的意思与这里是一样的（“因为神的义正在这福音上显明出来；这义是本于信，以致于信。如经上所记：‘义人必因信得生。’”）。不义的民在神审判的时候要面临巨大的危险，就像哈巴谷书1:5-6所说：“耶和华说，你们要向列国中观看，大大惊奇。因为在你们的时候，我行一件事，虽有人告诉你们，你们总是不信。我必兴起迦勒底人，就是那残忍暴躁之民，通行遍地，占据那不属自己的住处。”",
       "  但犹大并没有躲过审判。那些恶行和偶像崇拜将在巴比伦入侵的忿怒中得着他们应有的审判。至关重要的问题是，一个人如何能被拯救？他们如何得着生命，不在神的审判中被毁灭？这个问题与罗马书1:16是同样的——谁能从神的忿怒中被拯救？",
       "  两条决定性的真理",
       "  答案在哈巴谷书2:4：“迦勒底人自高自大，心不正直；惟义人因信得生。”这节经文中有两条决定性的真理被保罗用来作论点。",
       "  1.得救靠信心",
       "   首先，在神的审判中得救靠的是信心。这是哈巴谷书2:4的应许：“义人必因信得生。”就是说，你靠信心得着永生。靠着信心你不会被神的忿怒完全地冲毁，靠信心你将存活。所以“得生”这个词在哈巴谷书2:4节与罗马书1:17节里指的是在神的审判中得拯救。而这是保罗在第16节非常强调的一个重点，那里说“要救一切相信的”。从神的忿怒中被拯救和永生的礼物是白白送给那些信靠神的人。他看到哈巴谷书2:4中的真理并用它来支持自己的论点。在17节下半节中的“因信得生”与16节的“要救一切相信的人”呼应。我们因信靠神得以从审判中被拯救并承受永生。（参哈巴谷书2:18；3:16，18-19中关于信心的定义，并参哈巴谷书3:13中“拯救”一词来表示永生的应许。）",
       "   这是哈巴谷书2:4与保罗的论点相关的一条真理。",
       "  2.得永生靠信心",
       "   另一条是义人靠信心得永生。“义人必因信得生”（义人会因着信心从神的忿怒中被拯救并得着永生），这对于保罗所讲的神的公义是至关重要的。哈巴谷书2:4没有像保罗在罗马书1:17里面把我们如何靠信心得到神的公义讲得那么详细，但它的确把义人与信心联系起来。但至少我们可以说——也许我们可以说的更多——带给义人永生和拯救的就是他们的信心。再进一步讲，信心是能够在神面前成为公义的要素。",
       "   事实上，如果我们逃避神的审判是靠信心，就像哈巴谷书1:13说的：“你眼目清洁不看邪僻，不看奸恶。”那么神一定将信心算作公义，不然我们不可能被他拯救并赐予生命，因为我们都是罪人，也不会得到他的赞许。如果神不看邪僻，但依然因我们的信心将生命赐给我们，那么这让我们能够在圣洁的神面前站立的义一定是因信心带来的，也是从他而来的礼物。这是这节经文在保罗的论点中至关重要的另一个原因。",
       "   总的来说，我们看到罗马书1:16-17中两件在旧约经文中也被肯定的事。一是福音是神拯救信者的大能。如果我们在他里面有信心，我们将得着生命而不至灭亡。二是神拯救信者的方式是在福音里将他的公义显明出来，作为“本于信，以至于信”的礼物。他向我们所要求的公义，他白白地赐给我们。这是神所显明的“本于信，以至于信”。",
       "  “本于信，以至于信”",
       "   在这段经文中我要问的最后一个问题是，“本于信，以至于信”是什么意思？这里有两三个关键点。",
       "   1.新约中唯一与之类似的经文是哥林多后书2:15-16。（也请参考诗篇84:7，耶利米书9:3）保罗说：“因为我们在神面前，无论在得救的人身上，或灭亡的人身上，都有基督馨香之气。在这等人，就作了死的香气叫他死；在那等人，就作了活的香气叫他活。”这里的“作了死（的香气）叫他死”和“作了活（的香气）叫他活”，与“本于信，以至于信”的用词是一样的。（注：哥林多后书2:16的英文译文为”…to the one aroma from death to death, to the other an aroma from life to life”，“本于信，以至于信”的英文译文为”from faith to faith”，读者可以看到两节经文都有from…to…的结构。）最自然的解释就是，当保罗的信息及苦难的经历遇到死的灵魂，就会引至灵魂最终的死亡；当他遇到属灵的生命，就会引至最终的生命。死亡对福音毫无反应，也就注定了要永远的灭亡。属灵的生命会对福音作出反应，也就注定了得到为之存留的永生。",
       "   所以这里罗马书1:17说：“这义是本于信，以至于信。”当这个被显明出来的公义的礼物遇到信心的时候，就会引向未来的信心。信心就像是灵魂最初的窗口，让显明出来的公义之光照进来。当神公义的礼物借着信心照进来，它会大有能力地来唤醒、支持和启动更多的信心。",
       "   2.另外一个理解“本于信，以至于信”的关键是看它的含义如何满足第16节的要求。第16节说，福音是神的大能，要救一切持续相信的人——现在进行式。所以我们必须不停地相信。在哥林多前书15:1-2中，保罗说：“弟兄们，我如今把先前所传给你们的福音，告诉你们知道。这福音你们也领受了，又靠着站立得住。并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。”所以如果我们放弃了信心，我们所谓的信心就是徒然的、虚假的、死的。",
       "  福音让信者持续相信",
       "   能拯救我们的是持之以恒的信心。（参马可福音13:13，歌罗西书1:23）如果是这样，那么17节对于神拯救信者的解释就说得通了。它说通过福音，神为我们显明了公义，这个公义要用信心察觉和接受，然后有能力唤醒我们将来被拯救所需要的信心。福音能拯救信者，因为福音让信者不住地相信。（参彼得前书1:5）在罗马书8:13，保罗说：“你们若顺从肉体活着，必要死；若靠着圣灵治死身体的恶行，必要活着。”但问题是，我们都知道在与罪的争战中，我们常常失败以至于我们的良心常常不能平静。如果我们的生命取决于我们与罪争战中的获胜，我们只会绝望，也无法坚持到最后。我们只能放弃，因为努力也没有用。",
       "   那什么才能让我们持续地斗争以得着生命呢？罗马书1:16-17的答案是：福音是神拯救信者的大能，因为在福音中我们看到让我们能在神面前站立得住的不是我们自己的义，而是神因着我们的信心白白赐给我们的义。如果我们能不断地在福音中，在我们有生之年的每一天不断地体会这一点，我们的信心就会被更新和保守，我们也就能持续地战斗。我们对于神在我们的生命中帮助和拯救，逃离他忿怒的信心来自于我们不断更新的保证，那就是他接纳我们是基于他给我们的义，而不是我们的。",
       "  所以每次当你看到神的圣洁要求你做什么事情的时候，不要想“我必须这样做才能免去我的罪咎感，得着神的饶恕，或在神面前站立得住。”而是要想“我要这么做因为我的罪咎感已经被拿走了，我已经被饶恕了，我已经得着了神公义的礼物，而且我知道神站在我这一边帮助我。我将信靠顺从他，因着我彻底、大胆地顺服来彰显神的荣耀。我要更加亲近他，与他同受苦、同喜乐。”",
       "  （此文翻译自约翰派博（John Piper）牧师1998年8月23日的同名讲道稿，该讲道选自他的罗马书系列讲道。有兴趣的读者可以在派博牧师的网站http://desiringgod.org上浏览他的讲道和文章。）"
   ]
}
