{
   "volume": "33",
   "id": "9_zhenglvzhong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "他晓得，他分别，他差派",
   "author": "郑律中 牧师",
   "content": [
       "  在犹大国极黑暗危难的时刻，上帝呼召耶利米出来，作他的发言人（先知）。上帝对耶利米说：“我未将你造在腹中，我已晓得你；你未出母胎，我已分别你为圣，我已派你作列国的先知。”他就回答说：“主耶和华啊！我不知怎样说，因为我是年幼的。”耶和华对他说：“你不要说我是年幼的，因为我差遣你到谁那里去，你都要去；我吩咐你说什么话，你都要说。”（参耶利米书1:5-7）从这段经文的几个关键字“未造…已晓得，未出胎…已分别，已派你”看到耶利米认识上帝是那位全能全知的上帝。他按己意去造人，给他生命有计划和期望。他更装备人去成全他所要做的工。耶利米需要顺服并且相信上帝的应许。在诗篇139：16节中，大卫说：“我未成形的体质，你的眼早已看见了；你所定的日子，我尚未度一日，你都写在你的册上了。”先知耶利米和大卫对上帝与自己的关系有共同的认识，上帝造人都有生命的目的和意义，并且他要时刻供应人一切所需，去活出有意义的人生。",
       "",
       "  我在年幼时期，就有机会从学校和教会主日学接触了基督教，稍微知道耶稣是谁，所得来的好处是学会了怎样表现自己像个好人。随着年龄增长，在我内心深处，清楚自己实际上是一个伪善的人，心里藏着许多不可告人的秘密。这种罪疚感反过来给我理由避免去思考信仰的事。",
       "",
       "  感谢上帝的恩典和怜悯，他没有放弃我这个罪人。1971年，在安大略省的滑铁卢大学学习期间，有一位同学向我传讲福音。当时，总以为自己对福音的内容早已知道，不需别人再跟我说。我持着一点点过去的认识跟这位同学进行多次讨论，目的是要证明人可以在神以外自由生活，信与不信是心理寄托上的选择。殊不知，上帝在我这块坚硬的心田上，已经开始做松土的工作。他借着这一连串的福音信仰对话，引发我再次思考生命的意义和需要，也同时揭示我心灵里面最大的空缺，就是需要找到真诚的爱。基督教上帝的爱是否就是我所寻觅的？在这期间，一位童年好友死去，令我想到人死后会往何处去？我这抗拒上帝救恩的人，若忽然死去，会怎样呢？如果上帝真的存在，我必要面对他的审判。",
       "",
       "",
       "  复活节，我住在这位向我传福音的同学家。他的家不富裕也不完美，但他们的生命流露出基督无条件的爱。傍晚，我们去参加青年团契聚会，聚会唱了两首歌——“奇异恩典”和“耶稣，耶稣我能告诉你我的感受吗？”当我唱的时候，感到上帝的手触摸我的心。回家后，在卧室里我跪下祷告，告诉神我是一个像“奇异恩典”的作者一样的罪人，需要他赦免我所有的罪。我想在生命中能亲身经历到他的爱和赦免，邀请耶稣基督进到我的心里，作我生命的主。正如诗篇32：1所说：“得赦免其过，遮盖其罪的，这人是有福的。”感谢主，我被赦免了——我有了盼望、永生和新的开始。",
       "",
       "  信主后，我喜爱学习圣经，在校园里向人传福音并领人归信耶稣基督，同时在大学基督徒团契参与事奉。想到将来的配偶，我一直求主赐我一位同伴，她需要有“认识基督并且让别人也认识他”的负担。遵行主耶稣基督的嘱咐，传福音，领人信主，帮助他们作主的门徒（参马太福音28:19-20），以上条件必须成为我们婚姻家庭生活的重点。感谢上帝，他带领我在大学基督徒团契认识了我的妻子——蔡满丽，我俩就在他的恩典中一同成长，同一阵线事奉主。",
       "",
       "  在过去的日子里，我们学到一个很重要的生命功课，那就是若要生命的叶子保持青翠，多结果子，必须在生命功课上作好学生，跟随主的脚踪行。因为我们自己都有缺点，都有破旧衣服需要脱去，必需穿上基督新样式，让自己的儿女、亲人朋友和教会的弟兄姐妹们看到我们能成为何等的人，一切都是上帝在我们里面的工作。我们深深相信主的心意是要我们学他的样式（参腓立比书2:5），向神向人凡事抱着仆人的心态去生活，活出自己的信仰去影响别人的生命（参腓立比书3:17；4:8，9）。",
       "",
       "  蒙上帝的恩惠，他把我们心里渴望讨他喜悦的火挑旺起来，让我们在事奉当中，清楚看到北美华人人口快速增长，对人灵魂禾场需要的负担加重。看到在加国有许多灵魂禾场等待福音的种子，也有的禾场上庄稼已熟，等待收割。上帝问，谁要去？我可以差遣谁呢？我们要怎样回答？过去30多年，上帝在我们身上的培养和装备，难道不就是为了今天禾田更大的需要？",
       "",
       "  感谢上帝，让我们配得在他的禾田作工。我很深信，这是他在我们身上所预定的计划和美意，因为他早已晓得。这位按自己心意呼召人的上帝是不改变的，他必亲自去成全。他差派工人出去，是要他忠心。求主帮助我们顺服圣灵的引导，按着他真理的话语作工，爱人灵魂，用主的爱去爱护弟兄姐妹，建立他的教会。阿们！"
   ]
}
