{
   "volume": "22",
   "id": "10_huang45_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "我愿意降服",
   "author": "Huang45",
   "content": [
       "  十字架上的光芒，温柔又慈祥，",
       "  带着主爱的力量，向着我照亮。",
       "  我的心不再隐藏，完全的摆上，",
       "  愿主爱来浇灌我，在爱中得自由释放。",
       "  我愿意降服，我愿意降服，",
       "  在你爱的怀抱中，我愿意降服。",
       "  你是我的主，你是我的主，",
       "  永远在你怀抱中，你是我，你是我的主。",
       "",
       "  这是我喜欢的一首诗歌。无论是主日崇拜领诗时还是家庭敬拜时，都让我感受到神的慈爱 和怜悯。与很多弟兄姐妹们一样，心会被巨大的温柔所碰触，及至流泪。这首诗的温柔婉约，无一不体现了愿意放下自己降服在神面前，让主爱来不断浇灌，在爱中得自由释放的情景。每当我反复唱起“我愿意降服，在你爱的怀抱中，我愿意降服”时，一种自己软弱无力而需要对神全然依赖的感觉就占据了我的心。这种无法言传的心灵舒畅和感动是如此真实，那是降服交托后的平静安详。",
       "",
       "  现实生活中，充满竞争的社会教导人不可放弃，不能让步，因此人们高谈阔论的都是得胜丶成功丶克服、征服，却无人提及忍让丶遵从丶降服。生活中用心思不断堆积的繁复常让我以现实中的获得筑造自信和骄傲，吞噬着我对神那颗温柔的心。自我丶骄傲和大小的野心阻碍着我与神之间的密切交流。",
       "",
       "  理性上，我接受自己作为人的有限性，但在生活实践中，当面对自己的有限时，情绪反应常常是激动、生气和怨恨。心里也时常有想要更高一点丶更有能耐一点丶更富有一点，想要拥有别人拥有的一切。当事情不照自己希望的方向发生时，便烦乱失望。常常为一点点小事情而忧虑挂怀，为一点点小意见而郁郁寡欢，为别人没按自己预期的反应而抱怨。一旦发现神赏赐别人自己没有的特质时，便开始羡慕、自怜、妒忌。感恩总是象高山上的大气那样稀薄；嫉妒不平抱怨却如八月的洪水一般滔滔不绝。不珍惜所拥有的，却奢望那没有得到的。常常夸夸其谈，想为神做大事，却不肯舍己去做一点小事。",
       "",
       "  我的信仰常有起伏不定，那是因为我在忍耐盼望的过程之中。但我知道在无法独自行走时，神时时刻刻陪伴着我走过。看到许多老前辈和周围的弟兄姐妹们过着得胜的生活，让我无限向往。我知道这一切都是他们愿意降服于主的结果。",
       "",
       "  当我只为自己筹划时，就无法体会、明白、完成神在我身上的计划，也无法享受在爱的怀抱中放松的时刻。降服是对神的爱与怜悯的自然反应，将自己的一切交给神，不是出于害怕或责任，而是因着爱∶“因为神先爱我们。”",
       "",
       "",
       "  当从心底真实、完全地向主耶稣降服时，我发现心里有了真自由——发现他不是高高在上的天皇地主，而是心灵、生命的救主；不是工作中刻薄盘算的老板，而是亲密无间的兄弟；不是发号施令的独裁者，而是随时帮助的朋友。完全降服于神让我经历了平安，“别再与神争论了，你只要顺从他，便可以得着平安，事情也会顺利。”让我得到自由释放，“全心全意跟随神，自由便常在．．．因为他的命令释放你，以致你可以活在他的自由中。”让我在生命中经历神的大能，当我将一切交给神时，基督就帮助我胜过试探和蹚不过去的难关。",
       "",
       "  放手让神工作，不要常常自己作主。圣经说∶“将自己降服主前，要耐心等候他。”家总是让人想到爱和温暖。在神的家——教会里，也同样是这个理。若弟兄姐妹们都降服在神之下，大家就会合一在神里面，常常迫切、流泪地为碰到各种艰难困苦的弟兄姐妹们一起祈求祷告。一些看来顽固不化的问题就迎刃而解，一些苦毒仇恨的事情也以神的爱、宽恕、原谅而终结。降服中有说不出的奥秘，说不出的力量，说不出的转机。教会的复兴和传福音的热情也就在降服中壮大。",
       "",
       "  主耶稣为我们提供了完全降服的榜样。祂在被钉十架的前夜，将自己降服于神的计划之中。祂的祷告是∶“阿爸，父啊！在你凡事都能，求你将这杯撤去；然而，不要从我的意思，只要从你的意思。”（马可福音14：36）",
       "",
       "  “主啊，我愿意降服。”这是我的心在呼求。主啊！就求你让我时时刻刻认识到自己的卑微，向你表白我的顺服。主啊，当我每次说“我愿意降服”时，就求你悦纳。求你十字架上的光芒再次照亮我内心的隐秘，不要让骄傲阻碍我去得更丰盛的生命。让我来到你的面前时，定睛在你身上。求主你的荣光吸引我，充满赞美与喜乐，享受丰富无止息的爱。阿门！",
       "",
       "  （Huang45弟兄在百里市华人基督教会聚会。本文写于2004年10月。）",
       "",
       "   "
   ]
}
