{
   "volume": "22",
   "id": "14_yangdongbin_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "接受真光",
   "author": "杨东兵",
   "content": [
       "  2009年2月6日将永远铭刻在我的生命日历里，因为那一天我得蒙主的救恩，成为了一个“新造的人”。从我2004年第一次去教会，到我决志信主，整整4年多，我从拒绝接受到产生兴趣去了解，从被动听讲到主动学习，从怀疑到相信和最后的接受，神在每一个阶段都对我施恩，他一直在引领着我，定意要拯救我。",
       "",
       "  记得在国内的时候，我有一个美国客人第一次去中国出差，星期天本来安排他去旅游，但他却拒绝邀请，到处打听哪里有教堂能参加礼拜。我们当时在背后笑话他是否被邪教蛊惑，现在想起来才知道他是一个多么虔诚的基督徒，没有任何事情能让他停止哪怕一天在主日对神的崇拜。和许多和我同龄的大陆同胞一样，无神论在我脑海里已根深蒂固，我认为一切宗教不过是精神鸦片，人才是世界的主宰。那时的我，别说真的去读圣经，哪怕有一丝这样的想法都会被周遭的人讥笑。感谢神将我们一家带领到加拿大使我们有机会接触到了基督教。",
       "",
       "  当初想去教会的想法很简单，我们需要朋友。来到异国他乡，举目无亲，经历了登录后头几个月的新鲜、忙碌之后，突然发现除了夫妻间为诸多琐碎事情吵架外，心中的惆怅、担忧和烦恼竟然找不到地方可以宣泄和排解。去教堂之前，我曾去过一次朋友的同乡会，但没有找到任何的安慰。那些人似乎也和我一样对未来很茫然。后来我听说基督教徒们都很热心，不但不会拒绝找上门的陌生人，还会主动和你聊天。有人能主动找我聊天，真好！所以我们就决定星期天去参加教堂的礼拜，希望能接触更多的人。",
       "",
       "  第一次我们去了家西人的教会，不但完全听不懂讲台上的内容，也不知是否该参与唱赞美诗。但我却感觉到，教堂是个充满激情、真诚和欢乐的地方，那些教徒们纵情欢歌，尽管我不知道他们在唱什么，但我知道那是发自心底和肺腑的欢喜和崇敬，这不正是我们在不断寻找的东西吗？我们怀着对更好生活的向往来到加拿大这个自由之地，不就是为了给自己给孩子一个快乐丰富的人生吗？我们绝不是为了这每天的吵架冷战而来，绝不是为了怨恨、愁苦、烦恼而来。教堂能给这许多的人带来欢乐，我们何尝不可以也试试呢？反正他们不但不赶我们走，还挺欢迎我们，还有免费茶点。",
       "",
       "  这种追求快乐的想法以及想知道为什么那些教徒会这样高兴的疑问，让我觉得应该继续去教堂，当然为了避免那种无法参与的尴尬，应该是去华人的教堂。于是我就找到了一个以香港人为主的教会，和我们一样说广东话，乡音一起彼此就好像多年的熟人了，听祷告、唱诗、听传道、聊天，都不成问题了，心中有了很多的安慰。有了正常的交流就使我们不但对教会外在的形式，也对基督教的内容开始有了点肤浅的了解，进而慢慢地想作进一步的探究。",
       "",
       "  尽管那时还不认同基督教，什么“受圣灵感孕降生”、“复活升天”、“审判活人死人”，这些我今天深信不疑的基本真理当时觉得完全不能接受。但对于牧师的传道我们却是听得津津有味。牧师用圣经中的话语，结合生活中鲜活的例子和见证，指导、解决人们日常中的偏误和困惑，端正人们对生活的态度，培养教徒从积极的一面来看待平常所遇到的种种困难和挫折。这些以前被我们视为说教、套话的言语，对于当时情绪低落和心中茫然的我们来讲，却如同久旱逢甘霖，产生巨大的心灵共鸣。教会那和谐、平等、祥和的气氛深深地感染着我们，牢牢的牵着我们，让我们愿意经常地去参加礼拜。去了几次之后，我就感觉到教会也并不是在宣扬迷信、腐蚀灵魂，相反他们也同样在教人从善，也同样在寻求生活的真谛，他们所讲的“道”和“福音”和我们从小所灌输和追求的那种和谐美好积极的社会、家庭和人际关系并没有任何的冲突。我对教会的好感有了进一步的增进，心里对教会也有了种隐隐的牵挂，有时因事没有去都会感到那天好像有什么事没有做完似的。每次走出教会都觉得人充实精神了很多，心中有了平静和盼望。",
       "",
       "  开始几个月我们从没有参加主日学，在对神的认识、对圣经的理解上连门都没入。去教会也没有带着敬拜神、与神亲近这样的态度去，只是当作去听个好的讲座，去找个聊天的场所。同时我们也没有去参加团契。我们以为团契就是开个party，吃喝聊天。由于羞于显露自己经济困窘，尽管语言相通，我们还是围在自我的圈子里，躲在自己罪的阴影里，感受不到神的荣耀。",
       "",
       "  我们2005年5月搬到Barrie。因为工作中很多新东西要学习和适应，加上搬家也很忙，我们整整半年没有考虑教会的事情，偶尔想起来心中总会泛起丝丝的遗憾。直到2005年圣诞节，我在报纸《Barrie Advance》上偶然看到了Chinese Community Church，上面还有联络电话。哇！这不就是我们一直在找的华人教会吗？打电话过去是海波弟兄的家，问明了路我们就赶紧收拾好，来到了这所Barrie华人基督教徒常聚会的地方，这所在后来三年多时间里为我们家带来福音，见证我们夫妇先后信主的神的殿堂。",
       "",
       "  那天很巧，弟兄姊妹表演的小话剧是《浪子回头》。神借着这样的方式欢迎我们重归教会，也通过浪子归家的故事告诉我们，他没有放弃我们，不管离开多久，不管我们在外如何有愧于他，只有回到这个家，神那永无止息的爱就会包容我们，庇护我们。",
       "",
       "  来Barrie教会的第一次主日学是学《约翰福音》，有句经文是“光照在黑暗里，黑暗却不接受光”，（约翰福音1：5）神真是洞察万事，指出我的问题。我尽管肉身经时常在教会里，还是以自我为中心，活在自己封闭的固有意识形态里，在黑暗当中看不到上帝的光，看不到上帝的救恩。感谢主，他没有放弃我们，而是用他那大能的手拆去我心中那堵自设围墙，一步步引领我走出黑暗，接受他的真光，就是那“照亮一切生在世上的人”的光。（约翰福音1：9下）",
       "",
       "  很多弟兄姊妹的信主见证常常谈到信主前自己很骄傲。（当然信主以后也还要经常的省察自己，不要让骄傲抬头）。我何尝不是一样？！我在国内读书考试、升学上重点、工作、晋升，样样都轻松自如。来到加拿大，很多在别人那里颇费周折的事情我也基本都是轻易取得。这些经历滋长了我骄傲自满的感觉。我觉得有本事的人才配骄傲，而且和别人无关。",
       "",
       "  但通过学习神的话语，看到高贵圣洁的主耶稣，为了拯救我们这些罪人，甘于生在马槽，忍受那些怀疑、辱骂和驱赶，甚至被钉死于十字架，这是何等的谦卑啊。在教会里，我更亲身感受到身边的基督教徒们那种活生生的敬畏和谦恭。一些我认为常人很值得骄傲一下的事情，例如对子女出色的教育，或者令人羡慕的技能和工作职位，他们总是一句“感谢主”，将荣耀归于主，而把自己顺服于主的安排之下，从不在人前炫耀，和我以前那些争强好胜，自我膨胀的朋友是那么的不同。常和他们在一起，心中少了很多的虚荣、焦虑和浮躁。在Barrie教会的这几年时间，我切身体会到了众弟兄姊妹间的真诚和关怀，也从他们身上学到了很多的东西。他们都是那么的谦虚，容许我提出许多违背他们信仰的问题并耐心地解答，从不争胜强辩，将他们的观点硬塞给我。我常扪心自问：我在他们面前有何值得得意？我有什么佩得继续骄傲呢？又有什么理由不谦卑下来呢？我又有什么理由不去接受他们所信仰的、拯救过他们并为他们带来新生的那一位全能的主呢？我找不到理由！我只要相信和接受这位救主，让他来看管我的一生，拯救我的灵魂。",
       "",
       "  信主到今天两个月多一点，充分体会到了圣灵对我荡涤灵魂般的做工，也感觉到了生命重造的喜悦，生活被赋予了全新的意义，自己看问题的角度，处理问题的方法都和以前有了很大的不同。学习神的话语，培养信靠主的信心，向主祷告谢恩成了我每天都惦念要做的事情，有时也会因忙而忘记，因心里软弱而没有做，这时总会感到有很多的亏欠和惭愧，这样的想法以前根本不会有。最明显的变化就是我们夫妻的关系有了很大的改变，神的爱感动我和太太阿勤，让我们能唾弃“分居、离婚”这些污秽的念头，宽恕彼此过去的种种过错，包容对方的缺点，维系巩固一个神所喜悦的家庭。当然，和众位跟随主多年的弟兄姊妹相比，我如刚出生的婴孩，以后一定还会有很多的考验和波折，但我坚信主会与我同在，就像他对我的一路引领，带给我永生的希望，他一定也会继续地看顾、庇佑我和我的教会，还有教会里的众弟兄姊妹。我也将全然向主，一生不变。",
       "",
       "   "
   ]
}
