{
   "volume": "22",
   "id": "16_OrchidLam_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "Living out a Life Marked by Obedience",
   "author": "Orchid Lam",
   "content": [
       "“The Father in heaven asks, and requires, and actually expects, that every child of His yield Him whole-hearted and entire obedience, day by day, and all the day.? To enable His child to do this, He has made a most abundant and altogether sufficient provision in the promise of the New Covenant, and in the gift of His Son and Spirit.?The very entrance into this life demands the vow of absolute obedience, or the surrender of the whole being, to be, think, speak, do, every moment, nothing but what is according to the will of God, and well-pleasing to Him.”?    --From Andrew Murray :School of Obedience     The Author: Andrew Murray     One of my favorite Christian writers is Andrew Murray (1828-1917), a well known Christian devotional author and a noted missionary leader in South Africa. Andrew Murray was born in a missionary family in Cape Town, South Africa, and received his education in Scotland and the Netherlands. Ordained at the age of 20, he returned South Africa and served pastorates at several churches, helping also to found a university and a seminary during this time. He always considered missions “the chief end of the church”. In 1889, he founded South Africa General Mission (SAGM) with Martha Osborn and Spencer Walton. SAGM is the original root of the two active mission agencies still operating today, the Africa Evangelical Fellowship (AEF) and Serving in Mission (SIM). SIM, in particular, is not unfamiliar to most of us, as we have been supporting missionaries from SIM for years.     Today, Murray is best known for his devotional writings, which place great emphasis on the need for a rich and intimate personal relationship with God, and for the power of Holy Spirit in believer’s lives. Many of his 240 publications explain how to develop this deep and intimate relationship with God, and encouraged believers to experience the fullness of God’s grace through the power of Holy Spirit. Many of his books have become devotional classics, and encouraged numerous believers throughout the ages. Frederick Meyer (1847 –1929), Jessie Penn Lewis (1861-1927) and Watchman Nee (1903–1972) were a few of those saints impacted by Murray’s writings. Today, more than a hundred years after those books were originally published, many Christians are still nourished and encouraged by his very inspiring and encouraging writings.     It was in 2003 that I first encountered Murray’s books. Since then, I have experienced many spiritual up and down times, but his revolutionary, enriching and deeply freeing writings have always played an instrumental role in deepening my relationship with God. Time and again, God has used Murray’s book to convict and encourage me, and to increase my faith and my love. Among his books that I have read, Waiting on God, Humility, Absolute Surrender, With Christ in the School of Prayer and School of Obedience are the ones that have most powerfully impacted my thoughts and life. The book I am going to introduce here is School of Obedience.     General Introduction: School of Obedience     Murray believed that, through our union with Christ, God had done everything necessary for his children to participate in God’s holiness and to work powerfully for God. The obstacles to such lives included a hesitation to surrender to God, a lack of confidence in the work of Holy Spirit, and a deep-rooted skepticism about the power of prayer. Complete surrender to God’s will is therefore the most essential step to enjoying fullness of life with God, and is the starting point to participating in God’s holiness. Through his writings, Murray focused much of teaching on the absolute necessity, the divine and actual possibility, and the inconceivable blessedness of a life marked by true and complete obedience. School of Obedience is one of his books teaching on this area of spiritual life.     In clear, passionate, practical and biblical exhortation, this 1898 work discusses:  ",
       "  • Obedience and its place in Holy Scripture",
       "  • The obedience of Christ",
       "  •",
       "  • The secret of true obedience: a close and intimate relationship with God",
       "  •",
       "  • The vital connection between obedience and observing morning watch",
       "  •",
       "  • The entrance to the life of full obedience is the willingness of obedience unto death",
       "  •",
       "  • Obedience is empowered by faith",
       "  •",
       "  • Practical instructions on how to enter a new life of obedience",
       "  •",
       "  • Bringing the Gospel to the ends of the earth as the last commandment we must obey",
       "",
       "  Here, I will focus on a couple of points I found most convicting and most encouraging to me personally. If anyone wants to grow closer to God, I earnestly encourage you to read the original book, and to apply the truth of this book in your daily life.",
       "",
       "  Christ: Our teacher of obedience",
       "",
       "  In his book, Murray traces the necessity of obedience back to Paradise. In Gen. 2:16, we read: “LORD God commanded the man” And later (3:11), “Have you eaten from the tree that I commanded you not to eat from?\" He points out obedience to the command was the one virtue of Paradise, the one thing Man’s Creator asked of him. Nothing was said of faith, or humility, or love: obedience included all.",
       "",
       "  Murray then brings us to the end of the Bible, where in the last chapter we read (Rev. 22:14), “Blessed are they that do His commandments, that they may have a right to the tree of life.” He points out that from beginning to end, from Paradise lost to Paradise regained, the law is unchangeable--it is only obedience that gives access to the Tree of Life and the favor of God.?",
       "",
       "  And it is the Cross of Christ which stands midway, washes away the effect of disobedience, and enables God’s children to gain access to paradise once again. From passages like Rom. 5:19, “Through the obedience of the One shall the many be made righteous”; or Phil. 2:8, “He became obedient unto death, therefore God hath highly exalted Him”; or Heb. 5:8, 9, “He learned obedience and became the Author of salvation to them that obey Him,” we can see that the whole redemption of Christ consists in restoring obedience to its original place. Christ brings us back to the life of obedience, through which alone the creature can give the Creator the glory due Him. Therefore, Murray states: “Paradise, Calvary, Heaven, all proclaim with one voice: Child of God! The first and the last thing thy God asks of thee is simple, universal, unchanging obedience.”",
       "",
       "  Murray emphasizes that obedience is the very starting point and goal of our Christian life. During His ministry, Christ only lived to carry out the Father’s will: “Lo, I come, to do Thy will, O God.”(Hebrews 10:9) And carrying out the Father’s will was the food that Christ hungered after: “My meat is to do the will of Him that sent Me.” (John 4:34) Christ made it clear that unless we follow Him in obedience, He cannot manifest Himself to us, and we cannot abide in God’s love. “If ye keep my commandments, ye shall abide in my love; even as I have kept my Father's commandments, and abide in his love.”(John 15:10). Furthermore, “He that saith, I know him, and keepeth not his commandments, is a liar, and the truth is not in him”(1 John 2:4) From these scriptures, it is clear that Christ not only set example of obedience for us, but also commanded us to follow Him in obedience. One important character of Christ’s obedience which we are called to follow is humility. “Have this mind in you, which was also in Christ Jesus, who emptied Himself--who took the form of a servant--who humbled Himself, becoming obedient to death.' (Philippians 2:5-8)? We as students, must follow Christ’s example, completely self-emptying, willing to be humbled very low before God and man, thus yielding ourselves to an unreserved obedience.",
       "",
       "  The secret of living out such a life is to have a clear and close relationship with God. Murray states, “The defective obedience is always the result of a defective life. The defective life, the life of broken and irregular fellowship with God must be healed, and make a way for a full and healthy life; the full obedience will become possible.” During Christ’s ministry on earth, day by day, moment by moment, He lived, taught and worked in continual communication with the Father; and His relation to the Father should be the model for our relation to Him. It is the personal living influence of our Lord and the joy of ever hearing the Father’s voice that will give us the joy and strength of true obedience. “The people of Israel heard the voice of God on Sinai, and were afraid. They asked Moses that God might no more speak to them. Let Moses receive the word of God and bring it to them. They only thought of the commands; they knew not that the only power to obey is the presence of God and His voice speaking to us. And so with only Moses to speak to them, and the tables of stone, their whole history is one of disobedience.” In contrast, Murray points out, we must follow Jesus, ever wait on God, listen to His voice, and receive His instruction. Only when we walk with God like Jesus, in Jesus and through Jesus, can we live out a life of obedience required by God and blessed by God.",
       "",
       "  Holy Scripture: our textbook of obedience",
       "",
       "  Holy Scripture is the only text book God provided us in the school of obedience. Murray points out Christ’s direct communication with the Father did not render Him independent of Holy Scripture. ‘It is written’ (Luke 4:4) was the sword He used to conquer Satan; ‘The Spirit of the Lord God is upon me’ (Luke 4:18) was the scripture He used to open His ministry; ‘That the scripture might be fulfilled’ (John 17:12) was the reason He endured all suffering and even obedient to death. In Scripture, Christ found the path Father had marked out for Him; and by using Scripture, He received continual, direct teaching from Father. Murray encourages us to come to the Bible with a simple desire: to find out God’s will concerning us, and to do it. For Scripture was not written to increase our knowledge, but to guide our conduct; “That the man of God may be perfect, thoroughly furnished unto all good works” (2 Timothy 3:17)",
       "",
       "  Murray puts much emphasis on the role of Holy Spirit in guiding us to study the Word: “Head knowledge only gives human thoughts without power. God by His Spirit gives a living knowledge that enters the loves of heart, and works effectively.” He points out that without the teaching and guiding of Holy Spirit, the knowledge we get from Bible study may produce some pleasing religious emotions, and yet the practical influence in making us holy, humble, loving, patient and ready for suffering will be very small. The Holy Spirit is the divine Interpreter of the Word. Murray writes, “It is the indwelling Spirit that draws the Word into our heart, and makes it quick and powerful there, so that God’s living Word may work effectually in our will, our love and our whole being.” We must, as he further points out, wait patiently on the teaching of Holy Spirit, to reveal us what God means by His Word and to get the power of the Word in our heart, so that we can obtain the power we need to obey God’s Word.",
       "",
       "  Murray points out that we should always study God's Word in a spirit of unreserved surrender and warns us that if we accustom ourselves to study the Bible without an earnest and very definite purpose to obey, we are getting hardened in disobedience. Thus, he encourages his readers to pray this prayer while reading the Scriptures, ‘Lord, whatever I know to be Thy will, I will at once obey.’",
       "",
       "  Morning Watch: The vital connection with a life marked by obedience",
       "",
       "  Observance of the morning watch commonly meant the spending of at least the first half hour of every day alone with God, in personal devotional Bible study and prayer. Morning watch is the time to renew one’s surrender to absolute obedience, to patiently to wait on the Holy Spirit to be taught all God’s will, to receive assurance of every promise given in Scripture, and to pray for oneself or to intercede for others. Murray puts much emphasis on the vital connection between morning watch and obedience. He points out that there are many examples suggested in the Holy Scriptures that spending a morning hour at the opening of the day with God can enable us to secure the blessing for all its work, and give us the assurance of?power for victory over every temptation throughout the day.",
       "",
       "  Murray calls on those practicing morning watch to realize that to carry out a life of surrender to Christ and the Holy Spirit, they have to meet God very definitely at the commencement of each day, and to receive from Him the grace needed for that day to walk in holy obedience. It also a demonstration of faith: if enough time is given to God to lay His hands on us, and to renew the inflowing of His Spirit in us, our soul may be so closely united to Him, that no trials or duties can separate us from Him.",
       "",
       "  Murray recognized that keeping morning watch would necessitate sacrifices, but he pointed out : “Christ asked great sacrifices of His disciples; He has perhaps asked little of you as yet. But now He allows, He invites, He longs for you to make some. Sacrifices make strong men. Sacrifices help wonderfully to wrench us away from earth and self-pleasing, and lift us heavenward.” He suggests that we should not take the morning watch, unless we feel our heart stirred with the determination to make a sacrifice, and to have full time for intimate intercourse with God.",
       "",
       "  Murray gives specific instructions on how to pray during morning watch. He begins by pointing out that first and foremost, morning watch is to secure the presence of God. “We should not be content with anything less than seeing the face of God, having the assurance that He is looking on us in love, and listening and working in us.?”",
       "",
       "  Secondly, morning watch is to renew our surrender to absolute obedience for that day. “Let any confession of sin be very definite--a plucking out and cutting off of everything that has been grieving to God. Let any prayer for grace for a holy walk be as definite--an asking and accepting in faith of the very grace and strength you are specially in need of. Let your outlook on the day you are entering on be a very determined resolve that obedience to God. Beseech God to show you this great mercy, that He allows you, that He will enable you, to enter into His will, and abide there--that will make the knowing and doing His will in your life a blessed certainty. Let your prayer indeed be a morning sacrifice, a placing yourself as a whole burnt-offering on the altar of the Lord.?”",
       "",
       "  Thirdly, we need time to be still before the Lord, to wait and hear what response God gives. “This is the office of the Holy Spirit, to be the voice of God to us. In the hidden depths of the heart, He can give a secret but most certain assurance that we are heard, that we are well-pleasing, that the Father engages to do for us what we have asked.” What we need, to hear the Voice, to receive this assurance, is the quiet stillness that waits on God, the quiet faith that trusts in God, the quiet heart that bows in nothingness and humility before God, and allows Him to be all in all.?",
       "",
       "  Last but not least, our prayer should be intercessional, on behalf of others.? “Intercession means to take the name, and the righteousness, and the worthiness of Christ, to put them on, and in them to appear before God! And to beseech God, by name, for the individual men and needs, where His grace can do its work! In the faith of our own acceptance, and of the anointing with the Spirit to fit us for the work, to know that our prayer can avail to save a soul from death, can bring down and dispense the blessing of heaven upon earth!” Murray argues that it is in intercession that highest piety is cultivated, and it is in intercession that a believer rises to his true nobility in the power of imparting life and blessing.",
       "",
       "  Obedience onto death: The entrance of true obedience",
       "",
       "  Murray emphasizes that the starting point of true obedience is to follow Christ, to vow before God to live out a life of completely obedience, even obedience unto death. “During our Lord's life, His resistance to sin and the world was perfect and complete. And yet His final deliverance from their temptations and His victory over their power, His obedience, was not complete until He had died to the earthly life and to sin. In that death He gave up His life in perfect helplessness into the Father's hands, waiting for Him to raise Him up. It was through death that He received the fullness of His life and glory. Through death alone, the giving up of the life He had, could obedience lead Him into the glory of God.” As believers, we shared with Christ in this death to sin when we accepted Him as our Lord and Savior. Therefore, if we want to please God, if we are striving to follow Christ, we must make obedience unto death our prayer and our vow before God. Such obedience unto death means confessing any sin and disobedience, and in faith accepting God’s merciful atonement. “Our confession must be specific, the special things in which we actually disobey must be definitely found out, and in confession given up and placed in the hands of Christ, and by Him cleansed away. Then only can there be the hope of entering into the way of true obedience.”?",
       "",
       "  Murray stresses that self denial is the natural expression of a life of obedience. “Self is the root of all lack of love and obedience. Our Lord called His disciple to deny himself and to take up his cross; to forsake all, to hate and lose his own life, to humble himself and become the servant of all. He did so, because self, self-will, self-pleasing, self-seeking, is simply the source of all sin.” Murray warns us, when we indulge the flesh in such a simple thing as eating and drinking; when we gratify self by seeking or accepting what indulges our pride; when self-will is allowed to assert itself, and we make provision for the fulfillment of its desire, we are guilty of disobedience to His command. This self-indulgence will gradually cloud our soul and make the full enjoyment of His light and peace impossible.",
       "",
       "  To encourage those who think completely obedience is impossible, Murray points out that complete obedience is not equal to absolute perfection. Our heavenly Father knows the strength and weakness of each child of His. All He asks of us is only the obedience of each day, or rather, of each hour at a time. He sees whether we have indeed chosen and given ourselves up to the whole-hearted performance of every known command. He sees whether we are really longing and learning to know and do all His will. And when His children do this, in simple faith and love, the obedience is acceptable, and the Spirit will give us the sweet assurance that we are well-pleasing to Him.",
       "",
       "  Finally, the power of complete obedience comes from Christ living influence in our lives: “The great defect of the Old Covenant was that it demanded, but did not provide, the power for obedience. This the New Covenant did. The power for it, to take the vow and to maintain it, comes from the mighty influence of a living personal Presence of Christ.” God sent Christ into the world to restore obedience to its place in our hearts and lives. Christ came, and becoming obedient unto death, demonstrated to us what true obedience is . He wrought it out and perfected it in Himself, as a life that He won through death and that He now communicates to us. The Christ who loves us; who leads, teaches, strengthens us; and who lives in us, is the Christ who was obedient unto death. Obedience unto death is the very essence of the life that Christ imparts to us. Therefore, we shall accept it with full confidence, and trust Him to manifest it in us!?",
       "",
       "  Conclusion:",
       "",
       "  Andrew Murray‘s words written over 100 years ago still speak today: “The whole power of sin working in us is nothing but this--that as we receive Adam's nature, we inherit his disobedience--we are born ‘the children of disobedience.’?Disobedience was the root of all sin and misery. But through Christ’s perfect obedience, the curse and dominion of disobedience was removed. Through Christ’s obedience, we are restored to our original destiny- a life in obedience to God.” God has provided everything we need to be an obedient child. Christ is our teacher of obedience, Holy Scripture is our textbook, and the indwelling Holy Spirit enables us to desire and to obtain power for a life of full obedience. Let’s make complete obedience to God’s will - even obedience unto death - our prayer and our vow before God each morning, and wait quietly on God, to obtain the assurance that this offering is holy and pleasing to Him, and that He will grant us every strength we need to live out a life marked by such obedience. Amen!",
       ""
   ]
}
