{
   "volume": "22",
   "id": "19_huojieshan_s",
   "character": "simplified",
   "category": "短宣记实",
   "title": "伦敦短宣花絮",
   "author": "霍洁珊",
   "content": [
       "  2009年4月3日至18日，我参加了动员差会（OM）的短宣队，去到英国伦敦。这实在是一种美好的经历。",
       "",
       "  神的测验",
       "",
       "  当我们经过伦敦海关时，OM职员提醒我，只需要告诉海关我身份的一个方面——游客。但当被问道“住在哪里”时，我诚实地告诉他“我会住在教堂”。在伦敦的临时位址写的是“三位一体中心”。海关人员又问我“为何住在教堂”，还有“在那里会做什么”。我就给他看OM发给我的邀请信。他继续问我会接受什么培训，我只是告诉他，将接受一些有关穆斯林的训练。感谢上帝，那位海关人员没有进一步问问题。神透过海关测试了我的诚实和信心。",
       "",
       "  上帝接下来又测试我能否不被琐碎的事情困扰而集中精力去服事祂。提摩太后书2：4说：“凡在军中当兵的，不将世务缠身，好叫那招他当兵的人喜悦。”在我离开加拿大的三个星期中，因疏忽我留了一些香蕉在衣物壁橱里。我担心那些香蕉会烂掉，使衣服也因此布满蠕虫。感谢上帝，回来后发现香蕉只是变黑变乾，并没有影响到壁橱里的衣服。在旅程期间，我也曾发生过把东西放错地方、丢失东西的事情。感谢上帝，他教导我不应该受这些微不足道的事情困扰，而是专注于服侍祂。",
       "",
       "  团队工作",
       "",
       "  感谢神为我们供应了约20名队员，并且各有不同的恩赐。通过这个团队，我们带领了21位朋友接受耶稣基督为他们个人的救主，感谢主！我们整个团队分成两组，一组约10个人。我所在的组被分配前往土耳其的教堂工作，而一组在阿拉伯难民中工作。",
       "",
       "  土耳其教堂",
       "",
       "  土耳其教堂大概有十五到二十人。我们组就住在教堂内。我们参加主日崇拜、团契及儿童俱乐部。感谢上帝，应允了我们的祈祷！那天，当儿童俱乐部即将开始活动时，雨停了。土耳其人下雨时都不想出门，因为他们担心会带来坏运气。这样，那天我们有15个孩子和他们的父母参加了俱乐部。在主日崇拜后的团契聚会中，感谢神使我有机会与穆斯林女子Nizil分享我的信仰，她是第一次参加教会聚会的。我还把从加拿大带去的纪念品送给她的儿子，那是4月5日的晚上。到了下一个星期四，4月16日，Nizil和她的儿子再次出现在儿童俱乐部。我们还透过祈祷步行和诗歌敬拜来“筑桥”。",
       "",
       "",
       "  街头布道",
       "",
       "  我们用书摊来接触人群，这是一个很好的传福音机会。有几个人因而接受耶稣基督作为他们的个人救主。感谢上帝，他给我机会，中午我们在速食店吃午饭时，遇到两个索马里亚人，她们是姐妹，我曾经用索马里话与她们打过招呼。她们愿意跟我谈话，使我有机会分享信仰，并送单张给她们。感谢上帝，我在图书馆再次遇见她们，并和其中一人拍了一张合影，她还给了我她的电子信箱地址。",
       "",
       "  4月6日，有一个穆斯林在我们书摊旁演讲，他也曾出现在海德公园演讲角落。他曾吸引了一大群的穆斯林。我挑战地问他，成为一个穆斯林有什么好处？他回答的所有好处基督教中都有。而我告诉他，在可兰经46:9记载，即使穆罕默德自己也不确定他能否得救会上天堂。我稍后给他一个橙子，被他拒绝了。然后，我去给他买了一瓶橙汁，借此表达想跟他建立友好关系的意愿。我希望透过对他的关心软化他的心，并希望他不会转向暴力。2005年有两个穆斯林在伦敦用炸弹自杀，他们也曾在海德公园演讲角落演讲过。",
       "",
       "  当那位穆斯林因着我的提问显得很尴尬时，我就利用休息时间去为他购买橙汁。这时，我们团队中的一位同工，挑战地问那些穆斯林人群，是否有人愿意上天堂，她会为他们祈祷。有一个穆斯林作出回应，表示愿意和她祷告。稍后，有一个也想在相同位置设置书摊的基督徒，向那位回应的穆斯林传福音。感谢上帝，预备了这位基督徒弟兄，他已经八个月没有在那里出现过了。赞美神，那位穆斯林就接受了耶稣基督作他个人的救主。",
       "",
       "  我们也去海德公园演讲角落。感谢上帝，我们可以在那里分享信仰，并能够分派一些福音单张。在那里我们尽量用友善的方法接触人群。我用阿拉伯语问候当中一些说阿拉伯话的穆斯林。他们有好的回应，并愿意跟我们谈话。我能够与他们分享我部分的见证，送给他们福音小册子。有一次，一大群愤怒的人群向站在平台上传教的我们的宣教士挑战，他们认为基督教只是为以色列的后代而设立的。我向他们解释并让其中一个穆斯林读约翰福音3:16。接下来，我又给他们唱出此节经文，他们发现我歌声甜美不想让我离开，但我却急着要归队。",
       "",
       "  满载而归",
       "",
       "  通过这此短宣，我学会了很多。例如：怎样才能有神诚信的性情；如何不受琐碎事困扰。这些都不是依靠自己，而是倚靠上帝的能力。上帝医治了我身体及情绪上的软弱，尤其是通过土耳其教会的师母所代领的灵修。我也了解了不少伊斯兰教的知识，有关如何与他人分享信仰，以及如何与别人同工。我们每一个基督徒都可以作为一个福音筑桥者，透过祈祷和加入短期宣教。",
       "",
       "  谢谢大家为我祈祷和金钱上的支持。没有你们的帮助，我不能作什么，因为我曾经在身体和精神上受到挑战。愿上帝祝福你们！",
       "",
       "   "
   ]
}
