{
   "volume": "22",
   "id": "20_huangxuechen_s",
   "character": "simplified",
   "category": "科学论坛",
   "title": "生命的起源（下）",
   "author": "黄学成",
   "content": [
       "  三、化学进化",
       "<huangxuechen1.jpg>",
       "  退一步说，即使米勒等人的实验确实在地球原始大气层中实际发生过，也就是，在原始大气层，有氨基酸等有机物形成，但这离一个生命的形成还有很远的距离。生命组织和非生命组织的主要区别是，生命组织至少必须完成三项任务：能量的加工和交换、储存信息以及自我复制。所有的生命组织都要完成这些功能，即使最简单的单细胞也需要有能力完成这些功能。正如我们在前面所看到的，细胞包含成千上万个不同种类的蛋白质，细胞正是通过这些蛋白质的作用完成其生长繁殖的功能。",
       "  蛋白质是构成生命组织和完成生命活动所需的各种化学反应的基本结构。通常，不同的蛋白质完成不同的功能，一种蛋白质只完成一个或少数几个功能。例如，糖类物质转化为生物可使用的能量，第一步是由称作“己糖激酶”的蛋白质所完成的；皮肤由许多称为“胶原蛋白”的蛋白质所组成；当光落到视网膜上时，它首先与称为“视紫红质”的蛋白质发生反应。视紫红质不能形成皮肤，胶原蛋白也不能和光反应。因而，一个典型细胞需要有成千上万个不同种类的蛋白质，以完成生命所必需的各项功能。",
       "  蛋白质的基本结构单元是氨基酸。自然界存在大约80种不同的氨基酸，而生命组织只使用其中的20种氨基酸。这20种不同的氨基酸以特定的顺序连接，形成链状，然后还要折叠成特定的形状，以得到一个蛋白质。一个蛋白质中的氨基酸单元数从50到1000不等。氨基酸的数目、顺序和蛋白质的形状决定了蛋白质的性能、种类。这看起来很简单，但要合成一个蛋白质，要完成一些很困难的任务。",
       "  首先，你要从自然界存在的80种氨基酸中选择出正确的20种胺基酸，把它们分离出来。这不是件容易的事，需要高度技巧。其次，要把正确的氨基酸以正确的顺序连接。在这过程中，要排除一些干扰因素。例如，有些有机分子比氨基酸更容易与胺基酸反应，所以，必须除去这些外来分子，只让正确的氨基酸在正确的位置上与其他的氨基酸反应。在米勒实验所获得的产物中，只有2%是胺基酸，98%是其它化学物质，必须把其中起干扰作用的物质除去。这也不是一件容易的工作。还有一件更难做到的工作是，化学反应得到的氨基酸，左旋的和右旋的胺基酸各占50%，而构成生命组织的胺基酸全是左旋的。旋光性是分子中具有不对称结构的物质的一种物理性质。你必须分离出左旋的胺基酸，只让它们以正确的顺序联结。把具有不同旋光性的异构体分离出来，即使在现代化的实验室里，也是件无法完成的任务。另外，你也需要在正确的位置有正确的化学键——肽键，以便蛋白质能以一种特定的三维方式折叠，否则，它没有生物功能。所以，即使在现代化的化学实验室里，使用最先进的化学仪器，要合成一个最简单的蛋白质，都是一件极困难的事情。何况，在原始地球的海洋里，即使有胺基酸存在，它们的浓度也极低，再加上环境之复杂，要靠随机的化学碰撞合成出具有如此复杂之结构的蛋白质，其难度之高，可想而知。",
       "  所以，美国德克萨斯A&M大学机械工程系高分子材料和热力学教授布拉德利（Walter L. Bradley）博士通过计算后得出结论说，“如果你把宇宙中所有的碳放在地球表面，让它们以最可能快的速度起化学反应，让它们反应10亿年，产生哪怕一个有功能的蛋白质分子的几率是1060分之一。”美国宾州勒海大学的生物学教授贝赫也说，“随机地把一百个胺基酸联结起来，能形成一个蛋白质分子的机率，等同于一个蒙住眼睛的人在广袤的撒哈拉沙漠随手一抓，抓到一粒带记号的沙子——而且，不是仅一次，而是不同的三次。”",
       "  在生物细胞中，蛋白质是在DNA所携带的遗传信息的指导下合成的。DNA是具有双螺旋结构的核酸高分子，它的结构像个梯子，有两条由核苷酸连接而成的高分子长链。组成DNA长链的核苷酸有四种，它们是腺嘌呤（缩写为A），胸腺嘧啶（T），胞嘧啶（C）和鸟嘌呤（G）。每一个核苷酸都由一脱氧核糖分子，一磷酸分子以及一碱基组成。在DNA两条分子链上的核苷酸，相互之间依靠氢键结合在一起。由于氢键键数的限制，DNA的碱基排列配对方式只能是A对T或C对G，即A+T，T+A，C+G和G+C。因此，一条链的碱基序列就可以决定了另一条链的碱基序列，因为每一条链的碱基对和另一条链的碱基对都必须是互补的。在DNA复制时也是采用这种互补配对的原则进行的：当DNA双螺旋被解开时，每一条链都用作一个模板，通过互补的原则补齐另外的一条链。",
       "  DNA所携带的信息内容正是由这4种不同的核苷酸的连接顺序所决定。就如英语使用26个不同的字母，字母按一定顺序排列组成单词，单词形成句子，句子组成段落，段落构成一篇文章或一本书。四种核苷酸的不同排列，构成了含有各种遗传信息的基因。据研究，蛋白质结构中的每一个氨基酸单元由DNA长链上3个相连的核苷酸种类所决定。所以，当合成一个由300个氨基酸组成的中等大小的蛋白质分子时，需要一个由1000个左右的核苷酸所组成的DNA分子来提供控制信息。在这样一个有1000个核苷酸的DNA分子上，四种核苷酸的不同排列组合方式可以有41000（或10600）种。这是什么样的一个概念呢？0.012公斤碳所包含的电子数目大约是3.61024个，有人估计，整个宇宙所有物质所包含的电子数目大约是10105个。而10600要远远大于10105，所以，我们可以想象，一个DNA所能够携带的信息量有多大。然而，对一个特定的DNA片段（基因）来说，四种核苷酸所能够给出的无数的排列组合顺序中，只有一种是正确的。只要有一个地方核苷酸排列出错，基因就不能提供正确的信息。如此复杂，需要精确排序的DNA分子，能够在原始海洋中，靠核苷酸分子无规碰撞，发生化学反应而得到吗？",
       "  对随机化学反应产生一个DNA分子的可能性，梁斐生博士在《真金不怕洪炉火》中写到：",
       "  1967年获得诺贝尔化学奖的爱根博士（Manfred Eigen）曾说：“一个含有221个核苷酸的（基因）分子，其复杂程度的数学量（Mathematical measure）等于这些核苷酸所能形成的不同排列的总和。因为每一个核苷酸有A、C、G、T四种组成的可能性，所以这总和是4221或是10133。”为使我们了解这数字有多大，爱根博士形象解释说，“10105个这样的分子足以充满整个宇宙”。换句话说，10133个分子可以组成1028（即一万亿亿亿）个宇宙。若是单靠机遇，1028个宇宙最多只能偶尔巧合组成一个比简单的细菌还要简单得多的这样一个（基因）分子。",
       "  1976年，英国著名物理学家何怀特（Fred Hoyle）爵士说，假设宇宙有十亿年，又假设一个基因有1020，而非10133个组成机遇，那么，一个含有二千个遗传基因的简单细菌，藉盲目机遇组成的可能性是1020*2,000（=1040,000）之一。即使宇宙长达1010年之久，比起1040,000仍然微不足道。",
       "  此外，里程博士还指出，DNA分子形成时，需要各种蛋白质的参与；而蛋白质要在DNA所携带的基因信息指导下合成。像“先有鸡还是先有蛋”的问题一样，在第一个生命产生之际是先有DNA分子呢？还是先有这种DNA形成所必须的蛋白质呢？答案是，必须两者同时形成，缺一不可。",
       "  而且，仅有DNA和蛋白质还不足以形成一个细胞。还得把具有正确功能的蛋白质组合成一些蛋白质群，形成诸如细胞膜，线粒体这样的细胞组织。也许需要有大约二百个蛋白质群组合在一起，才能得到一个典型的活细胞。所以，正如因提出DNA双螺旋结构模型而获得1962年诺贝尔医学生理学奖的克里克（Francis Crick）爵士所说的，“生命之起源近乎神迹，太多的条件必须被满足，以使其发生。”何怀特爵士根据他的计算说：“较高等生物如此出现的机会，等于旋风吹过垃圾堆，能把其中的物质组成一架七四七喷射飞机的机会一样。”",
       "  科学家曾经相信，盲目的机遇加上时间能产生生命，因为他们相信宇宙是永恒的。但随着上世纪六十年代，宇宙大爆炸理论被科学所证实，科学家发现，宇宙不是永恒的，而是有限的，有一起源的。最乐观的估计，宇宙只有一百多亿年的历史。更近的研究证实，地球更可能少于50亿年。尽管有人会认为，这也足够长了，但想一想，地球要花了多长时间，才能冷却到适合生命生存的温度。根据对微化石的研究，科学家现在估计，从地球达到适宜生命生存的温度到原始生命出现，其间的时间差仅有4亿年。这远不够化学进化发生。所以，虽然还有人盲目相信，生命能在原始的氨基酸“肉汤”里靠随机的化学反应而出现，但这一领域的科学家们已完全抛弃了生命从化学进化而来的理论。",
       "  尽管科学家们随后又提出了其它的理论，试图解释生命的起源，如：化学亲合性理论，自我有序趋势理论，生命来自外太空说，海底热液通道论，以及生命来自粘土论，但这些理论都没能对生命的起源给出合理的解释。在1999年举行的的生命起源国际会议上，与会者的情绪被描述成是低落，充满了挫败，悲观和绝望。没有人能提出任何其它理论，解释生命怎样自发地从简单化学物质到蛋白质到原始生命。生命起源领域最前沿的专家之一、生物化学家多斯非常好地总结了该领域目前的状况：“有关生命起源在化学和分子进化领域30多年的实验，导致我们更加认识到生命起源这一问题的复杂，而不是问题的解决。目前，对该领域主要理论和实验的所有讨论，最终要么是陈词滥调，要么是承认无知。”夏皮罗强烈认为，目前所有的理论都已破产。克里克沮丧地说，“每一次，当我撰写生命起源的论文时，我发誓，我将不再写下一篇，因为在太少的事实前面有太多的猜测。”即使米勒在他著名的实验四十年以后，也不情愿地对《科学美国人》杂志说：“生命起源问题实际上比我，以及大部分人，想象的远为复杂。”就连持进化论观点的美国国家科学院，在1984年出版的一本书中也承认：“我们能不能有一天研究出导致生命起源的化学进化过程？这个问题可能没有答案。就算一个活细胞在实验室里制造出来，仍不能证明自然界在数十亿年前采用同样的步骤。”",
       "  四、最合理的解释",
       "  既然现有的科学理论都不能解决生命起源之问题，我们也看不到将来有解决这一问题的希望，那么，对生命之起源，有没有其它我们能够接受的合理的解释呢？答案是肯定的。实际上，只要我们能放弃我们在哲学观念上的陈见，展开我们的胸怀，打开我们的眼界，准备接受任何可能的观点，我们就能发现，对生命的起源，有一最合理的解释，那就是特殊创造论。",
       "  自然科学研究中有一种研究方法，称作类比。十九世纪的天文学家赫歇尔（John Herschel）描述了该方法：“如果比较二个现象，发现它们非常相似，且可比性很强，而与此同时，一个现象的原因是明显的，那么，很难不承认类似的原因在另一个现象中起作用，尽管该原因在其里面的表现并不明显。”",
       "  如何把类比方法应用到生命起源的问题上呢？布拉德利指出，“如果我们唯一看到书写信息——无论是洞穴岩壁上的一幅画还是亚马逊网站上的一篇小说——都是在其背后有智慧在活动的时候，那么，对自然本身不也是这样吗？换言之，每一生物体中DNA上的密码信息纯粹就是书写信息。”在英语里，我们使用有26个字母的字母表；在DNA中，有一4字母的化学字母表，它的字母以不同的顺序组合，形成单词，句子和段落。这些构成了指导细胞进行各项生命活动所需要的全部指令。它们以密码形式拼出指令，使细胞制造蛋白质。它工作的方式和字母顺序在语言中的工作方式完全一样。布拉德利说：“现在，当我们看到书写的语言时，基于我们的经验，我们能推论，它",
       "有一智慧原因。并且，我们能逻辑地运用类比推理得出结论：NDA中显著的信息顺序也有一智慧原因。所以，这意味着，地球上的生命来自于‘谁’而不是‘什么’。”“人体中每一细胞所包含的信息，比三十卷《大英百科全书》所包含的信息还要多。所以，得出这一结论肯定是合理的：这不是自然的无规产物，而是指向智慧设计者的明确信号。”",
       "  梅耶也指出，DNA所携带的密码信息和计算机代码、语言系统有完全一样的相关性。当你发现一个序列安排极其复杂，且与一种独立模式或功能要求相对应时，这种信息总是智慧的产物。书、计算机代码和DNA都有这两个特性。书和计算机代码都来自于智慧设计，DNA上这种信息的出现也隐含其智慧的来源。",
       "  信息不是个具有物质属性的东西，例如，它没有重量，它不需要能量去维持它的存在。信息超越物质和能量，所以，仅仅依赖于物质和能量的自然过程不能说明信息的来源。信息本质上是“头脑”（Mind）和智慧的产物。也只有智慧原因才能解释其来源。DNA上储存有庞大的生命信息这一事实，证明最初原始生命中的DNA分子来自于智慧的创造。（全文完）"
   ]
}
