{
   "volume": "22",
   "id": "4_yanxing_s",
   "character": "simplified",
   "category": "圣诞广场",
   "title": "圣诞节的思绪",
   "author": "严行",
   "content": [
       "  圣诞节，一年一度，冰冷冬日里令人充满温暖与快乐的日子。",
       "  物质高度发达的现代社会文化，悄然改变着圣诞节的内涵与外貌。圣诞树、圣诞老人、鹿车、雪橇打造出一派神奇的童话气氛；彩灯、贺卡、饰物、礼品替换掉寒夜、客店、马槽的凝重本色。圣诞节华丽转身，成为当代商业文化最有利用价值的大好促销时机。",
       "  滚滚世俗洪流之中，人们相信圣诞老人，却不相信耶稣；人们互道“圣诞快乐”，却不承认道成肉身；人们兴高采烈欢度圣诞节，却拒绝接受这个节日的原初意义。这种悖论般的荒谬逻辑，正是我们所处的社会现实。",
       "  圣诞节，今天，我们如何认识你？",
       "  圣诞节，本是一个真实的事件，发生在人类历史中间，发生在两千年前以色列的小城伯利恒里，记载在福音书中。",
       "<yanxing1.jpg>",
       "  正如以赛亚书在七百多年前所预言的：“因有一婴孩为我们而生；有一子赐给我们。政权必担在他的肩头上；他名称为‘奇妙、策士、全能的神、永在的父、和平的君’。”（以赛亚书9：6）圣诞这一天，这预言应验了在耶稣身上。上帝恪守祂的诺言，于是，圣灵感孕，圣子耶稣由童女马利亚而出。上帝道成肉身，进入人的世界，与人同行。这就是圣诞，它也被称作“福音”。",
       "  这一事件，从它发生的开始，就是人所难以接受的。它是上帝的伟大救赎计划，也由上帝单方面施行。它是旷世奥秘，远远超出于人的认知能力，因而，它本身是人难以理解的。正如人的不信上帝，人也不信圣诞。不仅仅是现今世界的人，接纳不了这一事件，只要圣诞节的热闹，而弃绝圣诞的真正意义；即使是在事件的过程中，也是如此。",
       "  当天使向马利亚报讯时，马利亚对天使话语的第一反应是“很惊慌”，天使进一步告诉马利亚，她要怀孕生子，“他要为大，称为至高者的儿子，主神要把他祖大卫的位给他。他要作雅各家的王，直到永远；他的国也没有穷尽。”（路加福音1：32－33）马利亚的回答仍然是怀疑：“我没有出嫁，怎么有这事呢？”（路加福音1：34）",
       "  马利亚的未婚夫约瑟的反应是什么？圣经称他是个“义人”。这位义人的“义”，仅仅表现为“不愿意明明地羞辱她，想要暗暗地把她休了。”（马太福音1：19）显然，约瑟的第一反应，也是不相信这事件出于上帝，而要归罪于马利亚。直到天使在梦中向他显现，解释一切，约瑟才不再怀疑。",
       "  从这些反应我们可以看到，相信上帝，相信上帝的作为，相信圣诞出于神的美意、神的大爱，相信耶稣降世是道成肉身、舍己救人，从起初就是困难的。",
       "  被上帝特别拣选的清心爱主的马利亚、义人约瑟尚且如此，其他人会怎么样？那就可以不言而喻了。",
       "  人在自己的经验世界里，如何能相信这样不可思议的事情！正如赞美诗中所唱的：“奇异的爱怎能如此，我主我神竟为我死！”",
       "  人的理解，基于经验、理性、逻辑、常识。圣诞石破天惊地打破了所有这些，它大大超出了人的一切理解范围。",
       "  在人的经验里，爱有条件，爱有等差，爱有原因，爱有目的。即使是一些在人看来“伟大的爱”，也常常隐含着各样理由。从雷锋的日记可见，他的助人为乐里，有荣耀自己的个人满足；不然，他就不必精心记下所有的助人事件。爱国，乃是因为那是自己的父母之邦；爱家，乃是因为那是自己的亲人。爱，对人而言，从来都不是无缘无故的。在人的理性里，爱他人总是为自己好。孔子就教导他的弟子说：“无友不如己者”。意思就是不要与不如自己的人交友。道理很简单，“人往高处走嘛”。",
       "  在这样的思维定势里，人怎么能理解一个完全相反的事实：上帝为了爱的缘故，来与罪人为伍。无怪乎，人们不信那婴孩，不信圣诞，不信上帝降世为人。",
       "  普通人做不到，那么，耶稣的门徒又会怎样？耶稣拣选了十二个门徒，教训他们，带领他们。在后期的日子里，耶稣问门徒：“人说我人子是谁？”门徒的回答，道出了世人对耶稣身份的普遍看法。以色列人看到了耶稣的所作所为，他们只是将耶稣视为圣者、先知。这是世界在承认耶稣的时候，给予耶稣的最高评价：一个有神性的人。有神性的人，毕竟还是“人”，人们不认可耶稣的神性。",
       "  耶稣问门徒：“你们说我是谁？”彼得回答说：“你是基督，是永生神的儿子。”彼得的回答，可以说是人第一次向耶稣认信祂的神子身份。",
       "  从通常的角度看，彼得答对了，在这道问答题上，他得了满分。但耶稣却对他说：“西门巴约拿，你是有福的！因为这不是属血肉的指示你的，乃是我在天上的父指示的。”（马太福音16：17）耶稣清楚地告诉彼得，他答得对，然而，他的正确回答，并不属于他自己，而是神的恩典。",
       "  认识耶稣，真正建立坚定不移地对基督的信仰，对人而言，确实不是一件轻而易举的事。",
       "  耶稣说：“我的国不属这世界。”人靠自己不能进入神的国，唯有基督来找我们，以十字架上受死并复活来向我们启示祂自己，并为我们开出一条十字架的道路，救我们脱离这罪恶的时代，我们才可能靠着神赐给我们的信心来认识祂，从而踏上天路历程。",
       "  认识耶稣是难的。世上的功业、名望、利益、福份……迷人眼目，让人难以注目耶稣。耶稣说：“手扶着犁向后看的，不配进神的国”（路加福音9:62）。保罗也见证说：“所以要治死你们在地上的肢体，就如淫乱、污秽、邪情、恶欲、和贪婪（贪婪就与拜偶像一样）。”（歌罗西书3：5）是的，只有把旧我钉在十字架上，才能使我们得见圣洁主。",
       "<yanxing2.jpg>",
       "  两千多年过去了，今天的世界与耶稣时代相比，虽然已经被高新技术改造得面目全非，人的生活方式也已经完全不可同日而语，但人心依然如两千年前一样刚硬，一样拒绝相信耶稣。像当年选择性接受耶稣一样，今天，人们在现代社会熏陶下，也选择性接受圣诞节。两千年前，人们只接受跟随耶稣，“吃饼得饱”；今天，人们接受圣诞节的欢欣快乐，而不接受圣诞的主角耶稣。福音，上帝带给人的最大的“好消息”，在世俗化的理解里，被消解了，只剩下一个代表今生的骄傲的“福”字。",
       "  然而，人们所向往的“福”，不是真正的福份。人们所欢迎的“好消息”，也常常不是真正的好事。商家大折价的“好消息”，不过是以优惠的价格，唤起人“眼目的情欲”；市场不断推出的豪宅、名车，引诱人永无止境地追逐，疲于奔命。这些世俗的福，使人忘掉生命的真正意义，在无尽的虚空与忙碌中，消尽生命。唯有主耶稣带来的，是天国的福音，是拯救人脱离罪的深渊，与神合好，获得永远的生命。这是亘古未有的好消息啊！",
       "  年年圣诞，今又圣诞。在圣诞音乐四处飘扬的时候，愿我们回溯两千多年前的圣诞，追寻圣诞的伟大意义。愿这个节日再次唤醒我们的心，去思想圣诞佳音给我们的上好福份。愿这好消息临到每一个人。"
   ]
}
