{
    "volume": "69",
    "id": "2_chenchenyi_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "神赐我喜乐今生永生下半生",
    "author": "陈琛仪 牧师",
    "content": [
        "　　透过阅读诗篇119篇，让我们藉着诗人的诗句、神的话语，帮助我们来经历人生的每一个阶段。今天的题目是“神赐我喜乐今生、永生、下半生”；也就是说，神的话语不论是在现在或是将来，都能够更新我们的生命。因此，我们能够认识他，并活在他的恩典下，这是一件非常感恩的事情。",
        "祷告",
        "　　天父上帝我们感谢赞美你，因你的话语立定，能安定我们的心。我们知道你的信实长存，你的恩典也永远帮助我们，更新我们的生命。不论我们在人生哪个阶段里，透过常常更新，让我们能够更懂得亲近你、跟随你，讨你喜悦。求你在我们当中开我们的心，让我们明白你话语的美丽，将你的话语藏在我们心中，奉耶稣基督的名求，阿们！",
        "引言",
        "　　让我们一起来看第一段经文，诗119：152及其它经节里诗人的见证：“我因学你的法度，久已知道是你永远立定的。……你话的总纲是真实，你一切公义的典章是永远长存。……我遵守了你的训词和法度，因我一切所行的都在你面前。……我如亡羊走迷了路，求你寻找仆人，因我不忘记你的命令。”（诗篇119：152、160、168和176）",
        "　　在生活里，我们常常需要一些改变和重整，才会觉得有力和有趣。我们需要有新鲜感，我们需要更新，我们需要加力，那样，我们才能走得更好。生命就是这样，属灵生命也是这样。在上述的经文里，诗人说：“我一切所行的都在你面前。”他知道我们的需要，也帮助、满足我们的需要。他知道我们的生命需要更新，他就教我们如何更新。",
        "　　我们教会在主日有一个摊位：“福音加油站”（Fresh Start Station），是一个需要“更新”开始的地方。这摊位不单只是供需要信耶稣的人的，有需要代祷的人、需要更新的人、需要重新开始的人，或重新决志的人都可以来到这个“福音加油站”，那里有弟兄姊妹和教牧同工在摊位等候，让每个愿意有新开始的人，可以向人表明他的生命需要或愿意作一个新的开始。原来更新生命是如此重要，可以带给我们喜乐和盼望，让生命有被照顾和保护的感觉。",
        "　　诗篇119篇也没有例外。整篇诗共有22段，其中的11段里共有14次提到“生命”这个词，中文翻译为“将我救活”，希伯来文是“给我生命”之意，也就是“更新生命”的意思。我们的生命充满挑战，有许多未知数。假若我们懂得更新我们的生命，其实神已经告诉我们该怎样做，假若我们真的相信，并且按着神的话语来做并做好准备的话，我们的生命就真的能够有喜乐的今生、永生和下半生。",
        "　　到底诗人发现了什么，使他的生命可以得着更新的呢？ ",
        "每天更新的请求：以祷告唤醒生命（诗篇119：145-152）",
        "　　第一，他每天祈求主更新他的生命。“我趁天未亮呼求，我仰望了你的言语；我趁夜更未换将眼睁开，为要思想你的话语。求你照你的慈爱听我的声音。耶和华啊，求你照你的典章将我救活。”（诗篇119：147-149）。“将我救活”就是求神复兴自己，是藉着神的话语、用祷告唤醒生命，所以“每天更新的请求”就是“以祷告来唤醒生命”，这就是145-152节所说的。诗人如何用祷告来更新他的生命？",
        "　　他的祷告是呼求的祷告。他说：“耶和华啊，我一心呼吁你，求你应允我，我必谨守你的律例。我向你呼吁，求你救我，我要遵守你的法度。”（诗篇119：145-146）。诗人就是这样，每天以这两三句话来向神祷告，“求你应允我，求你救我”。我相信他有许多事情需要负责，但他每天也没有忘记这呼求的祷告，并且因着是出自他的一片真心，上帝就应允他这样的祷告，拯救他。",
        "　　诗人不是一天或两天这样来呼求，他是天天的渴望，也天天如此呼求祷告，并且是照着神的话来祷告。雅各书5：16-18就是教导我们怎样藉着祷告来更新我们的生命。“义人祈祷所发的力量是大有功效的。”（雅各书5：16）怎样才会有功效呢？首先，是“义人”的祷告才有功效。当我们因着相信耶稣基督使我们的罪得赦免，然后神赐圣灵在我们的生命中，我们就成为新造的人，我们就成为义人，我们就可以祷告。",
        "　　“义人的祷告是大有功效的”，你和我也常常有祷告，但是怎样才算是“大有功效”呢？我相信经文的意思是，我们的祷告并不是随性的祷告，“义人的祷告”是反映了他与神的关系，也就是说，我们祷告的内容正是反映出我们与神的关系，也就是说，我们所祈求的也是神所喜悦的。或者我们换句话来说，因为我们与神关系好，所以，神所欢喜的，也就是我们欢喜的，于是我们就在祷告中提出来；上帝所挂念的也成为我所挂念的，我就在祷告中说出来了。原来有功效的祷告，不是像采购清单般逐一照着说出来，原来我们祷告是反映神心里的想法。",
        "<2_chenchenyi_1.jpg>",
        "　　我们若细心来思想“义人的祷告”的话，事实确是这样。试想想我和你闲聊，但整个过程里只有我不停地说，且所说的全都是我自己的事情时，你对着我又怎会有心情与我聊天呢？因为我老是说自己的事情，根本无视了你的存在。为什么我们祷告会感到烦闷呢？会不会因为我们祷告只是表达自己希望表达的呢？若我们与神有良好的关系，我们怎样知道神的心里在想些什么呢？",
        "　　诗人说，当我们读神的话语，就知道他的心。所以，真正的祷告是什么？我们首先读神的话语，然后我们就能明白，他要我们怎样来祷告，然后我们就来祷告。原来我们的祷告是反映我们明白神的心。所以，耶稣说你这样祷告时，神就垂听你的祷告。当我们学习更新的时候，我们当然会读圣经，也当然会来祷告，但是我们会不会按着所读的圣经，明白过后来祷告呢？雅各书说以利亚很明白神的心意，他和我们一样都是普通人，但是以利亚留意神的心是在想什么，他知道神在想什么，然后他就在留心观察这些事情有否发生，所以，他的心就懂得如何祷告。我思想明白了之后，就知道怎样才能使我们的祈祷会兴旺，我就愿意学习并按着这样来做。",
        "　　但是，信心的祷告又是怎样的呢？“耶和华说：我知道我向你们所怀的意念，是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”（耶利米书29：11-13）。我们在读这三节经文时，惯常地只读了当中的第一节经文后就停下来，很多时候我们读完了“耶和华说：我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”这一句后就停下来。而当我们引用圣经时，也只会引用这一节。然而，神在接下来的经文说：“你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”会不会神希望告诉我们，神赐给我们的应许是真的，但这并不是说我们什么都不必做，应许的事情就自自然然地发生的。而是，当我们明白了神向我们所怀的意念后，我们就要“呼求他”，向他祷告，神就应允我们。神的责任是在合宜的时候让所应允的事情出现，而我们人的责任就是来祷告。我们祷告，神就成就这些事。",
        "　　我们每天怎样来更新呢？诗人说，我们用祷告来唤醒我们的生命。我们不仅要常常祷告，我们更要学习，原来我们的祷告其实是反映出我们与神的关系。于是，我们学习了一段圣经，并从该段经文中明白神的心意，然后按着那段经文的教导来祷告；我深信神喜悦这样的事，所以，我们学习透过这样的祷告来更新我们的生命。",
        "　　我喜欢阅读，也喜欢聆听别人讲道。以前我常常透过阅读和听道来更新自己的生命，但慢慢地我发觉我不应该再这样，我应当学习诗人那样，每天透过祷告来更新自己的生命，以祷告唤醒生命，而不是以看书来唤醒生命，也不是透过与人沟通来唤醒生命。求主怜悯你和我，学像诗人那样，趁天还未亮时就仰望神的言语，求主照着他的慈爱垂听我们的祷告。亲爱的弟兄姊妹，让我们学习这样更新。没错，我们仍旧可以与人相交，仍旧可以看属灵的书籍，仍旧可以聆听不同的讲座或讲道，但最重要是，我们与神有个人亲密的关系，并向他祷告。诗人的生命就是这样得着更新的，这就是每天更新的请求。",
        "每天更新地接受：更新的必须",
        "　　第二，当上帝愿意恩待我们，更新我们的时候，我们怎样每天更新地来接受呢？当神教导我们时，我们应当怎样去做呢？诗篇119篇里提及许多的事情，然而，有三件事情是诗人感到特别需要求神来更新的。这三方面影响我们的生命，若我们不懂得如何处理的话，那喜乐就会因着这些问题而离开我们。虽然不是每一个人都会经历这三件事情，但是，我相信，我们每一个人对这三件事情不会感到陌生。我们需要留意和必须更新的三件事情是：",
        "　　第一，生命的疲惫和忧郁（诗篇119：25、28）",
        "　　生命的“疲惫”就是很疲乏不堪，“忧郁”就是郁郁寡欢。诗人说：“我的性命几乎归于尘土；求你照你的话将我救活！……我的心因愁苦而消化；求你照你的话使我坚立！”（诗篇119：25、28）“性命几乎归于尘土”即几乎要死；“心因愁苦而消化”，这是何等的可怕，心好像要溶散了。当疲乏和忧郁来到时，求神帮助我们。",
        "　　圣经中摩西就常常疲乏过度，他的工作量太大，超过一百万人需要他照顾，而且这些会众常常埋怨，又不与他合作，实在真的疲乏得要死了。神怎样帮助他呢？神教导他更新的方法，就是训练其他领袖，把工作分派开去，让他们一层一层来负责，最困难的事情才由摩西自己来处理，这样，他就能够有时间来亲近神。但是摩西首先要放下一件事情，就是“事事必须经过他才行”这观念。当你愿意谦卑依靠神的灵行事时，我相信我们的生命就会重新得力。",
        "　　圣经中，先知以利亚就最为忧郁，而且他又恐惧，于是就逃跑，他心里非常忧郁，甚至向神求死。以利亚认为自己是为神工作，但却感受到这些工作是无效！他当然感到疲乏，但更重要的是他心里感到忧闷，因为他认为自己没有用。",
        "　　各位亲爱的弟兄姊妹，有时候我们事奉时，会认为我们这样做教会就会更好，团契会有改变，但是事情原来不是这样的。以利亚以为在迦密山之役后，整个国家都会改变过来，王也会改变，然而，不但事情没有发生，自己还被追杀。这种痛苦、觉得自己的事奉是无用的感觉确是十分难受的，所以心里很忧郁。但神怎样教导他呢？神鼓励他：以利亚，你是有用的，但你要明白一件事，我做这件大事，不是要你负起全部责任。你只需要负起一部分的责任就是了，而你所负责的这部分做得非常好，你应该为此感恩。我不是需要你完成所有事情。你休息过后，就继续做你应该做的部分。以利亚经历神的更新后，他就再不自卑，也再不自怜，他感谢上帝让他能在这段时间里来做这事情。然后，神按着他自己的心意，差派三个人来继续和完成他的工作。",
        "　　亲爱的弟兄姊妹，让我们喜乐地感谢上帝，我们要把我们生命里的疲乏和忧郁带到主的面前，让主以他的喜乐油来膏抹我们的心，使我们重新站立。让我们心里能欢欣歌唱，我们感谢上帝，因为他仍旧使用他的仆人。这就是诗人在诗篇119篇所提及需要经历更新第一件事情。",
        "　　第二，自私和虚假（诗篇119：36、37）",
        "<2_chenchenyi_2.jpg>",
        "　　第二件事情是，在我们的生命中“自私”和“虚假”也时常出现。“求你使我的心趋向你的法度，不趋向非义之财。求你叫我转眼不看虚假，又叫我在你的道中生活。”（诗篇119：36、37）弟兄姊妹们，你是爱主的，你也是爱神、爱教会的，难道还会自私虚假吗？答案是：会的！这种引诱时常会来。若我们不小心，不常常更新生命的话，我们就会常常思想钱财这些事情，常为着这些事情作白日梦，被虚假的事情所牵引。我们希望自己能更有自信心来服事主，更有自信心地在社会工作，所以我们愈来愈看重自己的形象；又或者我们看重自己所拥有的有多少，拥有的愈多，就代表自己愈成功；或者我们认识了哪些名人，就代表自己的重要性……我们希望透过这些方法，让自己变得更有自信心，更有力能服事主。但是，诗人告诉我们，这些事情我们要小心，因为自私和虚假常常引诱我们。",
        "　　我们心里要抓住的是什么呢？就是VIP这三件事情。VIP不是指Very Important Person（非常重要的人物）不是说你和我是非常重要的人物，VIP是指：",
        "　　V（Value）代表我们的“价值”。你和我都是有价值的，虽然你和我都是普通的凡人，但耶稣基督愿意为你和我舍命，你和我的价值为什么值得上帝以他的独生儿子的性命来救赎呢？因他爱我们，看我们有价值。",
        "　　I（Identity）我们的“身份”。上帝创造我们每一个人都有他特别的意思，有他奇妙的计划，这计划可能不是世人所认为的什么伟大的计划，但神给予我们这个身份是有他特别的地方，就是让我们为了他的缘故，我们在世上能有所作为。",
        "　　P（Purpose）即“意义或目的”，上帝告诉我们，我们在世是有目的和意义的。让我们彼此鼓励，在神面前的VIP是什么，让我们跟神立约，我们不愿意去作自私与虚假这些白日梦，这些虚假的事情。我们时常需要神的话语来洗涤和更新我们的生命。",
        "　　第三，苦难和逼迫（诗篇119：50、107、154）",
        "　　诗人提到，每天需要更新的是，当苦难或逼迫来到的时候，我们祈求神的帮助。“我甚是受苦。耶和华啊，求你照你的话将我救活。……求你为我辨屈，救赎我，照你的话将我救活。”（诗篇119：107、154）。神是慈爱和公义的，当我们祈求神帮助我们的时候，我们求神对付那些逼迫我们的人，求神立即审判他们，但神说他有他的时间：因为我是以慈爱来对待每一个人，但对那些逼迫你的人，我不是无限期地等待的，如果他们不悔改，我一定会审判他们。你不必再为这些事情来担心。在你经历这些苦难的时候，我会暗暗地帮助你，我不会让义人不断、不断地受苦。这就是神给我们的应许。",
        "　　诗人要我们留意的就是这三件事情，但我们怎样得着更新呢？是神自己来更新我们。因他的本性和信实，他也是公义和慈悲的。他知道怎样做，藉着他的话语，照着他的应许，照着他的典章，照着他的话把我们救活。",
        "　　有一首诗歌《我相信你主》我很喜欢自弹自唱：“神，你就是真理，你是不说谎的上帝，你所有的话语都永远坚定，永不改变。你是创造天地的上帝，你用泥土创造我，让我认识你。我深深地相信、相信你，相信你的话。你的话叫我的心灵如沐春风，如甘霖降在我心田，你的话滋润大地，好像滋润我心一样，叫信心的种子能生出来，发芽生长，你金色的恩典如同阳光照耀，我相信你，我跟随你，我感谢你！”上帝愿意更新你我的生命，因为更新的源头在他那里。那么，有什么具体的事情我们实践的呢？更新的实践：",
        "　　第一，日常的谢恩，相信和接受神的供应（诗篇103：1-5）",
        "　　最重要的是常常谢恩，就是感谢上帝的恩典。怎样谢恩呢？就是在日常的小事上谢恩，因我们相信并接受他会供应一切，在日常小事上谢恩。有人认为，小事何须谢恩，只有在大事上才谢恩，但却发现生活里没有一件是大事，于是就不会谢恩。当你不懂感恩时，你就体验不到上帝怎样更新你，所以圣经教导我们在日常小事上谢恩，相信神时刻的供应。",
        "　　第二，不平常的谢恩，相信和接受神的同在（腓立比书4：5-7）",
        "　　在不平常的事情上，我们更要谢恩。什么是不平常的事情呢？就是那些“困难”，阻拦我们的大事情，我们更要谢恩，感谢神答应与我们同在。",
        "　　第三，超平常的谢恩，相信和接受神的大爱（哥林多前书11：23-29；提摩太后书1：12）",
        "　　但有些事情既不是平常，也不是不平常，而是超平常的事情。什么是“超平常的事情”？就是那些我们不明白为什么会发生的事情？诗人说这些事情我们也要谢恩，因为我们相信，神的旨意和神的爱也在那里。",
        "　　谢恩，相信大家都知道，在我们国家更有感恩节；但许多时候，我们认为在心里感恩就行了，但我发现，怎样能让我们的心境使上帝喜乐呢？就是把我们的感恩说出来，可能是向自己说，或是藉着祷告来说，与别人分享我的感恩，每天早上起来，我们第一件做的事情就是开声感恩。",
        "　　为什么开声是如此重要？“看哪，船只虽然甚大，又被大风催逼，只用小小的舵，就随着掌舵的意思转动。”（雅各书3：4）一艘巨型的大船被小小的舵来掌管。“舵”就是我们的舌头，而我们所说的话可以影响我们一生，我们所说的话也会直接影响我们今天的心境。因此，当我们感谢神的时候，我们要开声说出来；因为当我们开声说出感谢神的话后，我们的耳朵就能听到，而我们就可以整天都充满感恩。假若我们的口常常说出咒骂，那么我们整天都只会觉得昏暗，整天都感觉不舒服。诗人说：“我明白你的话语是真理也是智慧，我要用我的口述说出来。”这样来感恩就可以使我们得到帮助。",
        "　　我们每天更新请求就是透过祷告，神教导我们，每天要小心我们生命中的疲乏和忧郁；要留意自己不要跌进自私和虚假里；在苦难和逼迫时，要倚靠神才能够得胜，因上帝就是我们的保证。我们明白之后就常常感恩，我们就知道神永远与我们同在，这是永不改变的。",
        "　　亲爱的弟兄姊妹，有三件事情是永远不会改变的：",
        "　　1.神的爱不改变。没有任何事可以隔绝神的爱（罗马书8：38-39）",
        "　　2.神的话不改变。“草必枯乾，花必凋谢，惟有我们神的话必永远立定”（以赛亚书40：8）",
        "　　3.神的旨意不改变。“我的筹算立定，凡我所喜悦的，我必定成就”（以赛亚书46：10）",
        "　　这就是我们倚靠的神，这就是能使我们更新的神。",
        "<2_chenchenyi_3.jpg>",
        "　　诗人藉着自己的经历告诉我们：“这话将我救活了。我在患难中，因此得安慰。……求你照你的话扶持我，使我存活，也不叫我因失望而害羞。……求你为我辨屈，救赎我，照你的话将我救活。”（诗119：50、116和154）这里有两次说到“照你的话将我救活”就是“给我生命”，更新我的生命。",
        "每天更新的喜乐：更新的果效（诗篇119：161-176）",
        "　　更新我的生命，这是上帝的应许。我们每天透过祷告来更新来祈求；我们也懂得求主在哪几方面的事情上更新我们，开我们的口来感恩，我们每天的更新就能为我们带来喜乐今生、永生、下半生。“更新”的果效就是每天得力、得安慰，得盼望、得平安！",
        "　　诗篇教导我们怎样来感恩和祷告。不知道大家有没有听说怎样读诗篇？曾有人这样教导我，诗篇共150篇，每个月有30日，每天都可以读5篇诗篇，如何来选读呢？例如，今天是8月7日，那就读诗篇第7篇，然后再以当天的日数加上30，也就是读诗篇第37篇，再加30，读诗篇第67篇，如此类推，按着日期加上30来编读。特别是在晚上的时候，怎样昼夜思想神的话语，不是说早上读了，晚上又不眠不休地再读，而是在睡觉之前读诗篇，神的话语就能藏在我的心里，让上帝的话早晚都存在我们心中，我们的心就学习怎样常常赞美上帝。",
        "　　神喜悦我们做两件事：遵行他教导我们的事情和赞美他。我深信这是你和我愿意做的事情。诗篇119篇怎么说呢？“我因你公义的典章，一天七次赞美你。爱你律法的人有大平安，什么都不能使他们绊脚。……我遵守了你的训词和法度，因我一切所行的都在你面前。”（诗篇119：164-165、168）。亲爱的弟兄姊妹，神爱你是爱你到底，会坚固你到底，也会拯救你到底，让我们更新我们的生命，因为神愿意也答应把这样的生命赐给我们。让我们快快地回到他面前感谢他，因为他是这样留意我们，帮助鼓励我们，愿主常常被我们称赞。",
        "祷告：",
        "　　天父上帝我们感谢赞美你，因你答应用你的话更新我们的生命，你的话也告诉我们在生命哪些方面要留意，你会教导帮助我们，因你是信实的主，让我们有忍耐来等候你，因你是信实，必成就你所答应的事。让我们懂得开声感恩，让你得着荣耀，我们愿意讨你喜悦，接纳我们每一个卑微的祷告，我们每个人所做的事情都在你面前，谢谢你知道我们不同的需要，你这样恩待我们，我们感谢你，奉耶稣基督的名祷告，阿们。",
        "（本文是陈琛仪牧师在2020年8月份，第92届港九培灵研经讲道会上第六讲道同名讲道记录稿，版权属于港九培灵研经会，承蒙港九培灵研经会征得陈牧师同意，授权本刊使用，在此深表感谢！更多信息请前往其网站查阅，https://www.hkbibleconference.org/）"
    ]
}

