{
    "volume": "69",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的全知（五）",
    "author": "保羅·華許",
    "content": [
        "　　我們繼續查考神的屬性——神的無所不知。",
        "　　神的無所不知，是他對所有的一切都有完全的認識，而且是立刻的認識，並不需要去考查，他知道過去，知道過去的每一個細節。他知道現在，他對所有的事情都有正確的認識。他也有智慧解釋每一件事情，他也知道未來，因為他是將來的設計者、計劃者也是決定者。凡事都會照著他所預定的旨意成全。我們現在看看關乎他的無所不知的另一個方面。神知道人心思的最深處，沒有什麼意念是可以隱藏的。他不但要審判我們外在的行動、我們所說的話，更要審判我們的內心。他知道我們的動機，這是法利賽人不能明白的。他們以為一切都是外表的，都是關乎外表是否遵行神的律法的。耶穌讓我們看到他們錯了。你可以像個粉飾過的墳墓，但裡面充滿了死人的骨頭﹔你可以像個外表設計精美的杯盤，但裡面充滿骯臟污穢。",
        "　　神的公義是完美的，不容許有一點偏差，哪怕一點偏差的思想就足夠定你的罪了。因此，我們不能靠自己的行為得救，因為我們的行為並不完美。我們與別人比可能自以為不錯，就像一個腐爛的蘋果與另一個破損的蘋果比較一樣。但與完美的蘋果相比都不夠好，我們就是如此。我們怎麼能靠行為得救？神能看到我們的動機與意念。",
        "　　讓我們來讀列王記上8：38—40：“你的民以色列，或是眾人，或是一人，自覺有罪（原文作“災”），向這殿舉手，無論祈求什麼，禱告什麼，求你在天上你的居所垂聽赦免。你是知道人心的，要照各人所行的待他們（惟有你知道世人的心)，使他們在你賜給我們列祖之地上，一生一世敬畏你。”這是所羅門奉獻聖殿的禱告，大衛本來想建聖殿，神告訴大衛不要建，大衛就為他兒子所羅門收集材料建造，這是所羅門奉獻聖殿的禱告。",
        "　　看38節，“你的民以色列，或是眾人，或是一人，自覺有罪，向這殿舉手，無論祈求什麼，禱告什麼”。他在講論兩種禱告。在基督徒的生命中，教會裡，我們應當看見兩件事：個人的禱告。每個人都應該有禱告生活，應該讀經與禱告。還有一件事，所有神的百姓聚在一起，一起禱告。",
        "　　福音派的教會裡失落了一件事，就是同心禱告——聚在一起禱告。這是可怕的事。",
        "　　我在弗吉尼亞州的教會是這樣，主日上午，男女老少到了之後，十點開始敬拜，第一個小時是集體的禱告，無論是年長的，還是最小的，都一起禱告，不是單為有病的人，或在宣教工場的人禱告，每個會員都必須參加。這不是聚會前的禱告，這是聚會本身。我們在尋求神的面孔，承認他是萬有的主宰，離開他我們一無所有，我們需要他。在禱告中、在敬拜中他與我們相遇，藉著傳道，向我們說話，賜恩典好叫我們順服所學到的功課。我們被分別為聖，敬拜、傳講神的道。",
        "　　有人來到我們的教會，說很喜歡我們的講道，教會的弟兄姐妹們也很友善。但是，前面的禱告太久了。如果我們的牧者把這個鐘頭的禱告給去掉，我們教會的人數可能立刻增加一倍，真的。單單就安排一個禮拜天的聚會就好了，你禱告一個鐘頭，誰會來呀？",
        "　　怎麼辦？我們主日搞個迪斯尼樂園，叫人們來享受一下？如果他們不是來禱告的，他們不是來敬拜的，他們不是來學神的話，他們不是來與神交通，那意思是基督徒聚在一起，不討論耶穌，而是足球比賽？他們若不是為了神的事，那他就不該來。教會，首先不是為百姓，而是為著神。尊重神，敬拜神，聽他吩咐我們要做的事。他說，我的殿是萬民禱告的殿。（參以賽亞書56：7下）看到嗎？",
        "　　除非我們再恢復教會同心合意的禱告，否則就不會有真正的復興。還有特別時期、特別事項的禱告，也許教會有許多特殊的需要。所以，我們就會有一個特殊的聚會，為百姓的需要呼求神。神的百姓總是一群禱告的百姓，教會應該專心於傳道、禱告和敬拜，這是真正合乎聖經的交通。",
        "　　舉手禱告求什麼？每個人都自覺有罪向這殿舉手。禱告必須從心裡發出，因為我們有一個需要，除了神任何人不能滿足我們。我們知道他能滿足我們心中的一切。應當將災難，最重要的事，以及最小的事，帶到神面前。主啊，我心裡有負擔，因為中東需要耶穌基督，惟獨你可以滿足他們﹔主啊，我心裡有負擔，因為我孤單，只有你能滿足我的所需。無論最大的還是最小的事，禱告就是把一切交給神，相信在禱告中他明白我們所需，他是信實的神，會為我們動善工。我們禱告得太少了，聖經說，“你們得不著，是因為你們不求。”（雅各書4：2下）",
        "<3_paulwasher_1.jpg>",
        "　　靈恩派說，“你們不成功，因為你們不求。”讓我告訴你這兩者的不同。神說，你們得不著，因為你們不求。你們求，只求你們自私的慾望得滿足。神不聽這樣的禱告。我們講的卻是按著神的旨意求，好叫他的名在萬邦中被尊為聖，好叫他的國度降臨，他的旨意成全，好叫這世界因著他所受的苦難得著滿足。鼓勵大家向神傾心吐意，任何一件小事也好，都交托給他，他知道一切。",
        "　　39節說，“求你在天上你的居所垂聽赦免”。他在天上的居所垂聽。想想，所羅門在幹什麼？在奉獻聖殿，他沒有說神在殿裡垂聽，而是說在天上的居所垂聽。這裡讓我們看見在舊約裡合乎聖經的對神的認識。外邦人以為他們的神就在他們的偶像裡，就在那個廟裡。但以色列人在沒有偏離正路時知道得更清楚：神不是住在小小的廟裡，而是在天上。神無所不在，整個天地都不能容下，他是無所不在的，他充滿萬有。什麼意思？不是說神的一部分在這兒，另一部分在那兒，不是說他的肉身在某個地方。神是個靈，整個天堂都不能容下，他在每一個地方都是充充滿滿。這就是所羅門理解的，神不是在一個聖殿裡面而已，他也不被限制在一個教堂裡面。",
        "　　一個母親對孩子說，我們要去教堂了，你在那裡要好好表現。神難道只在那個教堂裡？你在教導孩子一個錯誤的觀念，他需要學習神的無所不在，無論在最高的天上或是最深的海底，神都在。無論你在哪裡，你都要規規矩矩。不要教導孩子把神當成偶像。他是活神。",
        "　　“你是知道人心的，要照各人所行的待他們（惟有你知道世人的心）”。此處我們看到一個很重要的張力，神願意赦免。任何人來尋求他，承認他們的罪，呼求他赦免，神都很樂意赦免。但是，神知道每個人心中的意念，他知道哪裡有真正的破碎，真正的謙卑，真正的痛悔，也知道哪些人是假冒為善，他與心靈破碎的人同在，憂傷痛悔的心他不輕看﹔（參詩篇51：17下）他也同時警告假冒為善的人，我不聽你的禱告。",
        "　　有時你或許總能忽悠、糊弄一些人，但你騙得了人騙不了神。這是非常重要的，甚至對傳道人也是。我有時會捫心自問：我的動機是否純正？我做這一切是為你嗎？是為了你的百姓的益處，還是為我自己？我心中隱藏的動機是什麼？",
        "　　你需要對照神的話語查驗自己，因為這是唯一你可以認識自己的途徑。有些人自稱是基督徒，也許是真的。但是他們卻能容忍他們生命中的罪惡，好像看不見一樣。也許他們真看不見。但另外有一些基督徒似乎對自己有明確的認識，他們有憂傷痛悔的靈。就像耶穌說“哀慟的人有福了”。（馬太福音5：4上）",
        "　　為什麼有人對自己有更清楚的認識？只有一個原因：他照鏡子更多。鏡子就是神的話語。神的話語能夠反映他心裡的光景，這是聖靈的寶劍，聖靈藉著他的道，可以把人的心靈剖開。看希伯來書4：12：“神的道是活潑的，是有功效的，比一切兩刃的劍更快，甚至魂與靈、骨節與骨髓，都能刺入、剖開，連心中的思念和主意都能辨明。”我在家的時候會去打獵，與我兩個兒子，打到一隻鹿，我們屠宰它，剝皮。讓我告訴你，你必須有一把銳利的刀。就算是把很好的刀，你要剝一隻動物的話，也需要再反復磨刀。把它的皮扒下來，需要很長時間。然後進到裡面切開它的骨節，需要非常銳利的刀。神的話就是如此，能夠把我們的心剖開。將心裡隱藏的都曝光。讓你看見你跟我心裡都隱藏著什麼。你我對心裡隱藏的罪惡敏感的唯一途徑，就是藉著神的話語不斷地心意更新而變化。如果你不願意那麼做，沒有人能夠幫助你，你永遠會心地剛硬，你也會總是容忍自己的罪，甚至看不見自己的罪。",
        "　　列王紀上8：39說“惟有你知道世人的心”。這對婚姻輔導也很有用。我聽過作妻子的說：“我知道你要講什麼，我全知道。”我說，“姐妹，你不知道。”“我知道！”“不，你不知道”。“為什麼？”“因為神說，只有他知道人心裡的意念”。有些妻子像巫婆一樣能看透人心。其實，沒有任何事情使你丈夫更惱怒——你控告他並沒有想的事，你以為可以看透他的心，不，你不能。你更看不到他的頭腦。我妻子說男人的腦袋是花剛岩，只有神能看透。你不能，你這樣說的時候，幫不到你的婚姻關係。",
        "　　接下來看40節，“使他們在你賜給我們列祖之地上，一生一世敬畏你。”敬畏的源頭在哪裡？根源在哪？在禱告中。當神的百姓聚在一起為某事禱告時，神會特別回應那個禱告。這是一個神跡，使整個百姓都肅然起敬。",
        "　　我記得一兩年前，我們師母不孕，我們特別為此禱告，一起呼求神憐憫。一兩週後，她懷孕了！你知道可悲的是什麼嗎？我們嚇了一跳！為什麼我們會嚇一跳？這就表明我們缺乏信心。我們應該喜樂！我們不應該有出乎意料之感。神是垂聽禱告的神，他無所不知，他知道我們的每一個細節。",
        "　　詩篇7：9：“願惡人的惡斷絕﹔願你堅立義人！因為公義的神察驗人的心腸肺腑。”這裡說神鑒察人的心腸肺腑，不是說神來調查一下，因為他全知道，同時、立刻知道所有的事。這裡用的是人的語言，讓我們看到一個關乎神的真理。“神察驗人的心腸肺腑”，神知道人心裡所藏的一切事物，而且知道裡面的心思意念。我妻子最近在網上發了一個消息，她引用一個神學家的話，“如果一個人會謹慎他的思想，一切都會迎刃而解”。",
        "　　有時，你們聽到傳道人陷入不道德的罪中。其實不是如此，他不是突然倒下，他是滑下去的。因為他的問題不是在他犯罪的那一刻發生的。在此之前，他的思想已經出問題了。他想不該想的東西，不悔改，想入非非，直到罪惡的思想開始操縱他。神告訴該隱什麼？該隱非常氣他的弟兄，神說，罪惡就在門口，它想要得到你。罪惡就像一只野獸，在你的帳篷門口，它等著要吃你。如果你帶著對弟兄的憤怒走出門口，罪惡就會吞吃你。如果該隱能馬上認罪悔改，他就不會殺他的弟兄了。（參創世記4：3—8）",
        "　　神是無所不知的，他知道你所有的思想意念。如果你真正相信的話，你就會謹言慎行，這會保守你。“敬畏耶和華是智慧的開端。”（詩篇111：10上）",
        "　　你一切的思想在他面前是赤露敞開的，這非常重要。因為公義的神察驗人的心腸肺腑。詩篇7：11說：“神是公義的審判者，又是天天向惡人發怒的神。”我聽過一些布道家所講的話與聖經的話背道而馳。他們說，你首先要知道神不是發怒的神，他是好好先生，不會生氣的。11節卻說，神是天天發怒的神！神對他的兒女不是充滿憤怒，但對不肯悔改的罪人，神是天天向罪人發怒的上帝。詩篇7：12—13：“若有人不回頭，他的刀必磨快，弓必上弦，預備妥當了﹔他也預備了殺人的器械，他所射的是火箭。”多麼驚人，神也預備了殺人的器械，他射的是火箭。",
        "　　讓我解釋一下，如果我跟你分享今天的新聞。有人綁架了一個三歲的小孩，關在地下室的籠子裡，虐待了他十年，當警察發現的時候，他當天就死了，他的身體在一個垃圾箱裡。如果我跟你說這樣的事，你說，每個人有不同的嗜好，我會說，你是個妖怪！你會怎麼回應呢？你對這惡事不會生氣？你心裡應該充滿義怒！我們必須做些事，太可怕了！",
        "　　你有權力生氣，難道神沒有發怒的權力嗎？神比你我更加公義，更加恨惡罪惡，他天天發怒。",
        "<3_paulwasher_2.jpg>",
        "　　我曾幫助一些吸毒的人。我看到有人抱住吸毒者，說“神愛你”。這個吸毒的人虐待妻子和孩子，他偷東西去買毒品，他的孩子要餓死了。而傳福音的人就只是抱著他說“神愛你”。這是聖經的教導嗎？絕對不是！我們該如何正確地向這樣的人傳福音呢？先生，我要你明白，神是愛，沒錯，神是慈愛的，神喜愛公義，神是有憐憫、有恩典，他願意赦免，就算最壞的罪人他也可以赦免，因為基督為罪人而死。但是先生，我要讓你明白一件事，像你現在的光景，危險得很，神恨惡你所做的惡，他的義怒在天天向你發作。每一次你偷東西、虐待妻子和孩子，神都無比憤怒。神的弓已經上弦了，惟有神的恩典使你仍然活著，現在就悔改吧！趕快奔向基督！要不然就來不及了！任何時刻他都會放箭把你從世界除掉，在審判台前審判你，他會將你扔進地獄的火湖。現在就悔改吧，趁著還有機會！你看到這兩者的不同嗎？",
        "　　看到嗎？神天天都在向惡人發怒。唯有因神的恩典、憐憫，使他的怒氣不至於傾倒下來。神向惡人發怒，他用一隻手止住他的怒氣降下﹔另一隻手他用憐憫呼召罪人悔改。有一天，憐憫的手會收回，他就退開，神的憤怒就會吞滅那惡者。罪人需要明白這個。",
        "　　“神的無所不知”如何應用到我們每個人的身上？如果你不在基督裡，如果你棄絕了基督，如果你想要靠自己的行為、自己的宗教站在神面前，那你就完全錯了。你要信靠耶穌，因為除他以外，別無指望。也許你說，我的心沒那麼糟糕啊？如果可以把你的心掏出來，把你的思想放在一個光盤上，在屏幕上顯給大家看的話，甚至把你聽我講道的時候所想到的展示出來，你都會立刻逃跑，而且不敢再露面了，何況到了審判的日子，你站在這位公義、聖潔的神面前。你唯一得救的途徑，是耶穌基督的血遮蓋了你一切的罪。唯有藉著他的血，你才可以被接納。",
        "　　禱告：天父，我們為你的話語感恩，求你把你的話語刻在你百姓的心中。奉耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年5月“福音中國橋”第五場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

