{
    "volume": "69",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知（五）",
    "author": "保罗·华许",
    "content": [
        "　　我们继续查考神的属性——神的无所不知。",
        "　　神的无所不知，是他对所有的一切都有完全的认识，而且是立刻的认识，并不需要去考查，他知道过去，知道过去的每一个细节。他知道现在，他对所有的事情都有正确的认识。他也有智慧解释每一件事情，他也知道未来，因为他是将来的设计者、计划者也是决定者。凡事都会照着他所预定的旨意成全。我们现在看看关乎他的无所不知的另一个方面。神知道人心思的最深处，没有什么意念是可以隐藏的。他不但要审判我们外在的行动、我们所说的话，更要审判我们的内心。他知道我们的动机，这是法利赛人不能明白的。他们以为一切都是外表的，都是关乎外表是否遵行神的律法的。耶稣让我们看到他们错了。你可以像个粉饰过的坟墓，但里面充满了死人的骨头；你可以像个外表设计精美的杯盘，但里面充满肮脏污秽。",
        "　　神的公义是完美的，不容许有一点偏差，哪怕一点偏差的思想就足够定你的罪了。因此，我们不能靠自己的行为得救，因为我们的行为并不完美。我们与别人比可能自以为不错，就像一个腐烂的苹果与另一个破损的苹果比较一样。但与完美的苹果相比都不够好，我们就是如此。我们怎么能靠行为得救？神能看到我们的动机与意念。",
        "　　让我们来读列王记上8：38—40：“你的民以色列，或是众人，或是一人，自觉有罪（原文作“灾”），向这殿举手，无论祈求什么，祷告什么，求你在天上你的居所垂听赦免。你是知道人心的，要照各人所行的待他们（惟有你知道世人的心)，使他们在你赐给我们列祖之地上，一生一世敬畏你。”这是所罗门奉献圣殿的祷告，大卫本来想建圣殿，神告诉大卫不要建，大卫就为他儿子所罗门收集材料建造，这是所罗门奉献圣殿的祷告。",
        "　　看38节，“你的民以色列，或是众人，或是一人，自觉有罪，向这殿举手，无论祈求什么，祷告什么”。他在讲论两种祷告。在基督徒的生命中，教会里，我们应当看见两件事：个人的祷告。每个人都应该有祷告生活，应该读经与祷告。还有一件事，所有神的百姓聚在一起，一起祷告。",
        "　　福音派的教会里失落了一件事，就是同心祷告——聚在一起祷告。这是可怕的事。",
        "　　我在弗吉尼亚州的教会是这样，主日上午，男女老少到了之后，十点开始敬拜，第一个小时是集体的祷告，无论是年长的，还是最小的，都一起祷告，不是单为有病的人，或在宣教工场的人祷告，每个会员都必须参加。这不是聚会前的祷告，这是聚会本身。我们在寻求神的面孔，承认他是万有的主宰，离开他我们一无所有，我们需要他。在祷告中、在敬拜中他与我们相遇，藉着传道，向我们说话，赐恩典好叫我们顺服所学到的功课。我们被分别为圣，敬拜、传讲神的道。",
        "　　有人来到我们的教会，说很喜欢我们的讲道，教会的弟兄姐妹们也很友善。但是，前面的祷告太久了。如果我们的牧者把这个钟头的祷告给去掉，我们教会的人数可能立刻增加一倍，真的。单单就安排一个礼拜天的聚会就好了，你祷告一个钟头，谁会来呀？",
        "　　怎么办？我们主日搞个迪斯尼乐园，叫人们来享受一下？如果他们不是来祷告的，他们不是来敬拜的，他们不是来学神的话，他们不是来与神交通，那意思是基督徒聚在一起，不讨论耶稣，而是足球比赛？他们若不是为了神的事，那他就不该来。教会，首先不是为百姓，而是为着神。尊重神，敬拜神，听他吩咐我们要做的事。他说，我的殿是万民祷告的殿。（参以赛亚书56：7下）看到吗？",
        "　　除非我们再恢复教会同心合意的祷告，否则就不会有真正的复兴。还有特别时期、特别事项的祷告，也许教会有许多特殊的需要。所以，我们就会有一个特殊的聚会，为百姓的需要呼求神。神的百姓总是一群祷告的百姓，教会应该专心于传道、祷告和敬拜，这是真正合乎圣经的交通。",
        "　　举手祷告求什么？每个人都自觉有罪向这殿举手。祷告必须从心里发出，因为我们有一个需要，除了神任何人不能满足我们。我们知道他能满足我们心中的一切。应当将灾难，最重要的事，以及最小的事，带到神面前。主啊，我心里有负担，因为中东需要耶稣基督，惟独你可以满足他们；主啊，我心里有负担，因为我孤单，只有你能满足我的所需。无论最大的还是最小的事，祷告就是把一切交给神，相信在祷告中他明白我们所需，他是信实的神，会为我们动善工。我们祷告得太少了，圣经说，“你们得不着，是因为你们不求。”（雅各书4：2下）",
        "<3_paulwasher_1.jpg>",
        "    灵恩派说，“你们不成功，因为你们不求。”让我告诉你这两者的不同。神说，你们得不着，因为你们不求。你们求，只求你们自私的欲望得满足。神不听这样的祷告。我们讲的却是按着神的旨意求，好叫他的名在万邦中被尊为圣，好叫他的国度降临，他的旨意成全，好叫这世界因着他所受的苦难得着满足。鼓励大家向神倾心吐意，任何一件小事也好，都交托给他，他知道一切。",
        "　　39节说，“求你在天上你的居所垂听赦免”。他在天上的居所垂听。想想，所罗门在干什么？在奉献圣殿，他没有说神在殿里垂听，而是说在天上的居所垂听。这里让我们看见在旧约里合乎圣经的对神的认识。外邦人以为他们的神就在他们的偶像里，就在那个庙里。但以色列人在没有偏离正路时知道得更清楚：神不是住在小小的庙里，而是在天上。神无所不在，整个天地都不能容下，他是无所不在的，他充满万有。什么意思？不是说神的一部分在这儿，另一部分在那儿，不是说他的肉身在某个地方。神是个灵，整个天堂都不能容下，他在每一个地方都是充充满满。这就是所罗门理解的，神不是在一个圣殿里面而已，他也不被限制在一个教堂里面。",
        "　　一个母亲对孩子说，我们要去教堂了，你在那里要好好表现。神难道只在那个教堂里？你在教导孩子一个错误的观念，他需要学习神的无所不在，无论在最高的天上或是最深的海底，神都在。无论你在哪里，你都要规规矩矩。不要教导孩子把神当成偶像。他是活神。",
        "　　“你是知道人心的，要照各人所行的待他们（惟有你知道世人的心）”。此处我们看到一个很重要的张力，神愿意赦免。任何人来寻求他，承认他们的罪，呼求他赦免，神都很乐意赦免。但是，神知道每个人心中的意念，他知道哪里有真正的破碎，真正的谦卑，真正的痛悔，也知道哪些人是假冒为善，他与心灵破碎的人同在，忧伤痛悔的心他不轻看；（参诗篇51：17下）他也同时警告假冒为善的人，我不听你的祷告。",
        "　　有时你或许总能忽悠、糊弄一些人，但你骗得了人骗不了神。这是非常重要的，甚至对传道人也是。我有时会扪心自问：我的动机是否纯正？我做这一切是为你吗？是为了你的百姓的益处，还是为我自己？我心中隐藏的动机是什么？",
        "　　你需要对照神的话语查验自己，因为这是唯一你可以认识自己的途径。有些人自称是基督徒，也许是真的。但是他们却能容忍他们生命中的罪恶，好像看不见一样。也许他们真看不见。但另外有一些基督徒似乎对自己有明确的认识，他们有忧伤痛悔的灵。就像耶稣说“哀恸的人有福了”。（马太福音5：4上）",
        "　　为什么有人对自己有更清楚的认识？只有一个原因：他照镜子更多。镜子就是神的话语。神的话语能够反映他心里的光景，这是圣灵的宝剑，圣灵藉着他的道，可以把人的心灵剖开。看希伯来书4：12：“神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵、骨节与骨髓，都能刺入、剖开，连心中的思念和主意都能辨明。”我在家的时候会去打猎，与我两个儿子，打到一只鹿，我们屠宰它，剥皮。让我告诉你，你必须有一把锐利的刀。就算是把很好的刀，你要剥一只动物的话，也需要再反复磨刀。把它的皮扒下来，需要很长时间。然后进到里面切开它的骨节，需要非常锐利的刀。神的话就是如此，能够把我们的心剖开。将心里隐藏的都曝光。让你看见你跟我心里都隐藏着什么。你我对心里隐藏的罪恶敏感的唯一途径，就是藉着神的话语不断地心意更新而变化。如果你不愿意那么做，没有人能够帮助你，你永远会心地刚硬，你也会总是容忍自己的罪，甚至看不见自己的罪。",
        "　　列王纪上8：39说“惟有你知道世人的心”。这对婚姻辅导也很有用。我听过作妻子的说：“我知道你要讲什么，我全知道。”我说，“姐妹，你不知道。”“我知道！”“不，你不知道”。“为什么？”“因为神说，只有他知道人心里的意念”。有些妻子像巫婆一样能看透人心。其实，没有任何事情使你丈夫更恼怒——你控告他并没有想的事，你以为可以看透他的心，不，你不能。你更看不到他的头脑。我妻子说男人的脑袋是花刚岩，只有神能看透。你不能，你这样说的时候，帮不到你的婚姻关系。",
        "　　接下来看40节，“使他们在你赐给我们列祖之地上，一生一世敬畏你。”敬畏的源头在哪里？根源在哪？在祷告中。当神的百姓聚在一起为某事祷告时，神会特别回应那个祷告。这是一个神迹，使整个百姓都肃然起敬。",
        "　　我记得一两年前，我们师母不孕，我们特别为此祷告，一起呼求神怜悯。一两周后，她怀孕了！你知道可悲的是什么吗？我们吓了一跳！为什么我们会吓一跳？这就表明我们缺乏信心。我们应该喜乐！我们不应该有出乎意料之感。神是垂听祷告的神，他无所不知，他知道我们的每一个细节。",
        "　　诗篇7：9：“愿恶人的恶断绝；愿你坚立义人！因为公义的神察验人的心肠肺腑。”这里说神鉴察人的心肠肺腑，不是说神来调查一下，因为他全知道，同时、立刻知道所有的事。这里用的是人的语言，让我们看到一个关乎神的真理。“神察验人的心肠肺腑”，神知道人心里所藏的一切事物，而且知道里面的心思意念。我妻子最近在网上发了一个消息，她引用一个神学家的话，“如果一个人会谨慎他的思想，一切都会迎刃而解”。",
        "　　有时，你们听到传道人陷入不道德的罪中。其实不是如此，他不是突然倒下，他是滑下去的。因为他的问题不是在他犯罪的那一刻发生的。在此之前，他的思想已经出问题了。他想不该想的东西，不悔改，想入非非，直到罪恶的思想开始操纵他。神告诉该隐什么？该隐非常气他的弟兄，神说，罪恶就在门口，它想要得到你。罪恶就像一只野兽，在你的帐篷门口，它等着要吃你。如果你带着对弟兄的愤怒走出门口，罪恶就会吞吃你。如果该隐能马上认罪悔改，他就不会杀他的弟兄了。（参创世记4：3—8）",
        "　　神是无所不知的，他知道你所有的思想意念。如果你真正相信的话，你就会谨言慎行，这会保守你。“敬畏耶和华是智慧的开端。”（诗篇111：10上）",
        "　　你一切的思想在他面前是赤露敞开的，这非常重要。因为公义的神察验人的心肠肺腑。诗篇7：11说：“神是公义的审判者，又是天天向恶人发怒的神。”我听过一些布道家所讲的话与圣经的话背道而驰。他们说，你首先要知道神不是发怒的神，他是好好先生，不会生气的。11节却说，神是天天发怒的神！神对他的儿女不是充满愤怒，但对不肯悔改的罪人，神是天天向罪人发怒的上帝。诗篇7：12—13：“若有人不回头，他的刀必磨快，弓必上弦，预备妥当了；他也预备了杀人的器械，他所射的是火箭。”多么惊人，神也预备了杀人的器械，他射的是火箭。",
        "　　让我解释一下，如果我跟你分享今天的新闻。有人绑架了一个三岁的小孩，关在地下室的笼子里，虐待了他十年，当警察发现的时候，他当天就死了，他的身体在一个垃圾箱里。如果我跟你说这样的事，你说，每个人有不同的嗜好，我会说，你是个妖怪！你会怎么回应呢？你对这恶事不会生气？你心里应该充满义怒！我们必须做些事，太可怕了！",
        "　　你有权力生气，难道神没有发怒的权力吗？神比你我更加公义，更加恨恶罪恶，他天天发怒。",
        "<3_paulwasher_2.jpg>",
        "　　我曾帮助一些吸毒的人。我看到有人抱住吸毒者，说“神爱你”。这个吸毒的人虐待妻子和孩子，他偷东西去买毒品，他的孩子要饿死了。而传福音的人就只是抱着他说“神爱你”。这是圣经的教导吗？绝对不是！我们该如何正确地向这样的人传福音呢？先生，我要你明白，神是爱，没错，神是慈爱的，神喜爱公义，神是有怜悯、有恩典，他愿意赦免，就算最坏的罪人他也可以赦免，因为基督为罪人而死。但是先生，我要让你明白一件事，像你现在的光景，危险得很，神恨恶你所做的恶，他的义怒在天天向你发作。每一次你偷东西、虐待妻子和孩子，神都无比愤怒。神的弓已经上弦了，惟有神的恩典使你仍然活着，现在就悔改吧！赶快奔向基督！要不然就来不及了！任何时刻他都会放箭把你从世界除掉，在审判台前审判你，他会将你扔进地狱的火湖。现在就悔改吧，趁着还有机会！你看到这两者的不同吗？",
        "　　看到吗？神天天都在向恶人发怒。唯有因神的恩典、怜悯，使他的怒气不至于倾倒下来。神向恶人发怒，他用一只手止住他的怒气降下；另一只手他用怜悯呼召罪人悔改。有一天，怜悯的手会收回，他就退开，神的愤怒就会吞灭那恶者。罪人需要明白这个。",
        "　　“神的无所不知”如何应用到我们每个人的身上？如果你不在基督里，如果你弃绝了基督，如果你想要靠自己的行为、自己的宗教站在神面前，那你就完全错了。你要信靠耶稣，因为除他以外，别无指望。也许你说，我的心没那么糟糕啊？如果可以把你的心掏出来，把你的思想放在一个光盘上，在屏幕上显给大家看的话，甚至把你听我讲道的时候所想到的展示出来，你都会立刻逃跑，而且不敢再露面了，何况到了审判的日子，你站在这位公义、圣洁的神面前。你唯一得救的途径，是耶稣基督的血遮盖了你一切的罪。唯有藉着他的血，你才可以被接纳。",
        "　　祷告：天父，我们为你的话语感恩，求你把你的话语刻在你百姓的心中。奉耶稣基督的名祷告。阿们！",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第五场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

