{
    "volume": "69",
    "id": "7_haijia_s",
    "character": "simplified",
    "category": "婚姻家庭",
    "title": "信仰的眼光回顾昔日，指引未来",
    "author": "海嘉",
    "content": [
        "一、跟一个老朋友的深谈",
        "　　2021年8月27日，星期五，是阳光和大雨交织的一天，我乘火车到科隆市看望一位老友。谈话中题目的转换不是我预想好的，我顺着话题走，告诉老朋友我用什么样的眼光看往事和今日。",
        "　　不知不觉，我们谈起我的前夫和我的婚姻。",
        "　　在我心中，一直深埋着一个对前夫的控诉，我认为他舍不得钱。我生女儿的时候大出血三公升，贫血到血色素5.6，美国医院的大夫们要我接受输血，我前夫不同意，怕有艾滋病毒。",
        "　　美国医院顺产后24小时就得出院，我是剖腹产，5个星期的早产，因此可以4天后出院（已经是优待了）。出院时，我看所有的房子都像运行中的火车。",
        "　　做月子，我希望从纽约中国城请一个保姆帮我一下，前夫不同意，理由是不愿意陌生人住在家里。",
        "　　孩子两周后黑白颠倒睡，一直到一百天后才有所好转。在月子期间，我夜里太困倦了，为了让孩子早点睡着，不得已，我常常带着孩子，夜里开着吉普车在美国的冰天雪地里游走。孩子在车上很快就睡着，但有时，刚把她从车上搬到床上，她就醒了。",
        "　　我双手手腕韧带堵塞，用痛手坚持抱孩子，使得后背都发炎了。到医院做了双手切开韧带管道的手术。当天夜里12点，在睡梦中被前夫叫醒，他说孩子不要他抱。我只好起来把孩子抱在我的两个手臂拐子上，孩子立即不哭了。",
        "　　孩子8个月的时候，我得了急性胆结石，3颗胆石堵塞了胆道，痛得满地乱滚，当天就上了手术台。",
        "　　取出胆石的同时，医生用胃镜发现我的胃癌，已经扩散到淋巴里了。再一次被送上手术台，切除了百分之八十的胃，在化疗半年的同时，连续25天放疗。",
        "　　放疗结束的当天，发生了肠粘连，剧痛中又上了手术台。",
        "　　因为美国医院里没有人告诉过我，手术后不要因为伤口痛而弯腰驼背走路，否则会肠粘连。我的伤口很长，我就是弯腰驼背地走路。",
        "　　女儿未满周岁，曾是小胖子的我瘦了30多斤，食道被放疗烧伤了，每一顿只能吃两口饭，吃了就不能喝，喝了就不能吃。身体衰弱到完全不能入睡，睡着都会立即惊醒，只能依靠医生给的安眠药入睡。",
        "　　那些日子里，我多想有一个保姆帮帮我。慢慢地，我内心积攒了一个控告的声音：“我丈夫不爱我，他舍不得钱。我都差点死了几回了，他也不舍得为我雇个保姆。”当年，我和前夫都是刚到美国不久，身边完全没有亲朋好友。",
        "　　最近，圣灵对我说：“如果他真舍不得钱，为什么这么多年他还自愿负担你的生活费呢？”",
        "　　我说：“是啊，我真的错怪他了。那么是因为他不愿意陌生人住到家里来？”",
        "　　圣灵说：“他真不知道你的力量超过极限了，他真的不知道。”",
        "　　我恍然大悟，又若有所思。难道我没有向他申诉过我的需要吗？有过！我跟他说过，我想带孩子回国，在国内中医调理，也可以用很少的钱雇人帮忙照顾孩子。可是前夫不同意，他不愿见不到孩子和我，也怕孩子不适应中国的细菌和病毒。",
        "　　我总会在沟不通的时候生气，高音频争执。在情绪中的沟通，我心中的控告没有消失，内心的隔膜没有化解。我发现，这场婚姻把我们双方变成更容易受伤的人，更像刺猬。",
        "　　还记得，那些日子，他有时也非常生气地问我：“你还爱我吗？”我嘴上没有说，心里想：“我不爱你，因为你爱钱，不顾惜我。”",
        "　　回想这一切，情绪化的沟通在婚姻中是致命的。今天的我，我会去不断地祷告，直到神的启示下来，直到内心的受伤和情绪被洁净，直到自己能够不带血气地与对方交谈。",
        "　　当年的我信主了，但没有重生得救，既不读经，又不祷告，跟神没有面对面的经历。",
        "　　昨天，女儿问起我与科隆老朋友谈得愉快吗，我把上面这些谈话也分享给她，女儿听得非常认真，从中她更多地了解到父母婚姻中面对过怎样的挑战。",
        "　　我甚愿我的失败能够成为女儿和很多年轻一代婚姻成功的阶梯。",
        "二、婚姻失败的母亲还能指引后辈们的婚姻吗？",
        "　　正跟女儿谈着，手机里一长串的微信短讯进来，是一个女友的女儿XX发来的。她母亲祷告后，告诉她，上帝为她预备的配偶是同教会另一个同工的儿子，但是这个女孩不喜欢。她的问题如下：",
        "海嘉阿姨，",
        "　　如果有人说，某个人是神给我预备的婚姻伴侣，我自己不喜欢，怎么办？除了为了神的国做些事，神设立爱情的意义是啥呢？我婚姻伴侣的选择需要考虑未来服侍吗？如果是这样，婚姻还有啥意义呢？",
        "我的回复如下：",
        "<9_haijia_1.jpg>",
        "XX,",
        "　　1.对于已婚的人，婚姻中的角色是第一呼召",
        "　　你如果结婚，你的第一呼召是妻子、母亲，你还会有其它的呼召，但是都在第一呼召的后面。这就是神设立爱情的意义。",
        "　　为什么婚姻中的角色是第一呼召？因为这个呼召一旦受拦阻，其它的呼召统统受拦阻。",
        "　　2.神给你的呼召，一定会告诉你，神没有告诉你，就不是你的呼召",
        "　　既然是你的第一呼召，神不可能不直接告诉你，你可以对神说，请神直接告诉你，你的第一呼召在哪里！",
        "　　3.人生一切的事物，包括婚姻，只服务一个目标：认识神对你的计划",
        "　　为什么这样断定？神只要在创造人的过程中拿走自由意志，我们认识神的计划这个过程就不必要了，我们都是机器人，都是木偶，不必要认识神的旨意了。",
        "　　我们基督徒用毕生的经历和操练认识神，相信他的一切计划都是绝对的保护和提升，因此心甘情愿地把自由意志放在上帝手中，笃定在他手中，比在我们自己手中更安全。",
        "　　4.如何操练把自由意志交给神？",
        "　　A.求问神的旨意",
        "　　B.顺服神的旨意",
        "　　C.喜欢神的旨意",
        "　　这是真门徒最难的功课，也是必修课，每一步都很难，但是非常值得，也致命地重要。",
        "　　5.顺服就能经历保护",
        "　　和受恩宣教士说：“每一次若神迟延告诉我他的旨意，我就能断定，在我里面还有不愿行他旨意的心，我里头还有不正当的目的。”",
        "　　我们大多数基督徒祷告求问神的时候，都常常经历神沉默。和受恩宣教士的话告诉我们一个标准：人若立志遵着他的旨意行，就必晓得这教训或是出于神（约翰福音7:17上）。",
        "　　换言之，我们祷告求问神，希望神按照我们的愿望成就，神不会强迫，他知道，他回答了，我们也不会顺服。",
        "　　在祷告透之后，一定能够听见神的启示，即便很难顺服，也必须顺服。例如饶恕和爱仇敌，顺服这些命令就是最大的保护。",
        "　　但是在婚姻配偶方面，神不会强迫我们跟一个不喜欢的人结婚，神通常是在我们非常想跟某人结婚的时候，给我们提醒和引领。",
        "　　6.没有神法则的引领，我们人类会被自己的有限打败",
        "　　如果你的女朋友缺乏安全感，出现下列情况，不足为奇：",
        "　　追查配偶与异性的接触；有爱情，也懂浪漫，但是不具备化解冲突和矛盾的能力；承受压力能力低，容易血气，情绪自制力弱，小事变成大事；不懂教导孩子尊重父亲的权柄，不懂在亲朋好友和孩子面前替配偶遮羞；不观察、不记得、不夸赞家人的优点，无法进入身边人的心灵深处；反省和道歉能力低。",
        "生长背景中的任何缺乏，都会不知不觉地影响我们的爱情和婚姻，热恋中的人不可能有穿越时光的眼光，预知今后的受伤。",
        "三、依靠祷告做到了曾经做不到的事",
        "　　有一天，我翻看过去的日记，看到我曾经写过的话语，时光倒流，眼泪模糊了我的视线：",
        "<9_haijia_2.jpg>",
        "<9_haijia_3.jpg>",
        "　　上面的日记在说：",
        "　　我们不是没有爱情；我们不是没有尽心尽力；我们不是没有立定心志；我们不是不想坚持到底，我们是败在自己的良善和能力的有限里！",
        "　　我不断地操练投靠神，不断到祷告中抓神，从求问，到顺服，到喜欢神的旨意，我的能力才能被提升和倍增，我才有力量坚持到底，我才能变成任何关系中更好的自己。",
        "　　我的爱情没有把我变成一个更好的自己，但是持续的祷告帮助了我，在失败的婚姻中变成了一个更好的自己。",
        "　　科隆老朋友很深地感慨，她从来没有见过一个像我这样被信仰改变如此之大的人。她真心地表示，她愿意经历我的神。",
        "　　她回想起过去的我，曾经不断地投入新的感情，她除了无奈地看着，只感到心疼。她当年就对我说过这样的话：“海嘉，你比这些人好得多！”她可能在说：“你不了解自己和那些人，不值得这样。”曾经的我，哪里听得懂她语重心长的含义呢！即便听懂了，也没有力量去改变。",
        "　　那些年，我的感情生活都是一段又一段的恶性循环，纠结在各种痛苦和不满足里，到非结束不可的时候，我能火速地结束一段关系，却不能结束自身的矛盾。",
        "　　投入新的情感的动机是逃离上一段的痛苦，放大新情感的美好是周而复始的自欺。",
        "　　我问我的朋友：“还记得当年顾城和谢烨的死吗？”",
        "　　她说：“当然记得！顾城的诗歌说：‘黑夜给了我黑色的眼睛，我却用它寻找光明。’那个时代的我们从一种饥渴跳入另一种饥渴，价值观非常扭曲。”",
        "　　回首往事，我想说：“黑色给了我们受伤的眼睛，我们因它寻找医治。”",
        "　　若没有持续的祷告，也很难真正明白和饶恕自己曾经的情感贫穷。昔日的爱情曾让我活在自欺里，今天，我能在几秒钟之内，把自己的心思意念带到上帝面前，我终于不需要自欺了，自由了；饶恕了自己和他人，也不再饥渴了。",
        "　　受伤时，我们的眼光被扭曲；得了医治，眼睛中反射着从神而来的饱足。虽然我们仍然不能预知未来的受伤，但却坚信祷告的力量和指引。",
        "（本文写于2021年8月30日。作者目前在德国某教会聚会。）"
    ]
}

