{
    "volume": "19",
    "id": "1_wangzhi_s",
    "character": "simplified",
    "category": "主題分享",
    "title": "得救必有的经历",
    "author": "王峙 牧师",
    "content": [
        "  编者按：本文作者王峙牧师曾许可士嘉堡华人浸信会探访部将此信息印发成小册子，供传福音用 。承蒙高牧师推荐他收藏的这本小册子给本刊，也经由高牧师帮助联络士嘉堡华人浸信会有关人士，本刊得到支持，能够将这篇有关得救确据的信息刊发，供应弟兄姊妹们和慕道朋友们的心灵需要。本刊编辑对这篇写于三十多年前的文章略作几处文字上的改动，以便使其中的信息更容易被现今读者领会，谨此说明。惟愿主的救恩得到传扬，主的真光照亮人心！",
        "",
        "  序",
        "",
        "  不信主耶稣为救主，而至于永远沉沦，是可痛的。",
        "",
        "  信了主耶稣，却仅有其名，而没有实在得救的经历，至终亦永远沉沦，尤为可痛。",
        "",
        "  于是乎有《得救必有的经历》之作，以供切实追求得救之人士参考。愿未得救者，可因此中的信息而得救；已得救者因此中的信息，增强得救的把握与喜乐。",
        "",
        "  我谨以最恳切的祈祷，跟随这本小册子，使主道快快行开，从国内，到海外，直到地极，达到救人的目的；愿主耶稣见他受死的功效，永远得荣 耀，阿们。",
        "",
        "  得 救 必 有 的 经 历",
        "",
        "  有的经历，与得救无关，可有可无。有的经历，从一个真真实实得救的信徒来说，是绝对不可少的，非有不可。若是完全没有，就可断定他还未得救。",
        "",
        "  什么是得救必有的经历呢？",
        "",
        "  （一）必有圣灵的工作",
        "",
        "  圣灵的工作，是叫人知罪。",
        "",
        "  约翰福音16:8说：“圣灵来是叫人为罪，为义，为审判，自己责备自己。”人若不承认自己有罪，更不为自己的罪责备自己，他信耶稣干什么呢？“基督耶稣降世，为要拯救罪人”（提摩太前书1：15）。基督自己说：“康健的人用不着医生，有病的人，才用的着；我来本不是召义人，乃是召罪人”（马可福音2：17）。",
        "",
        "  我是传道人，我的目的，原是劝人信耶稣，但你若说你不是罪人，我就觉得你还用不着耶稣。愿圣灵首先让你知道你有信耶稣的必要。",
        "",
        "  （二）必知道他所信的是什么",
        "",
        "  前有一人患病将死，一传道人问他说：“你听过耶稣的名字没有？”他说：“听过”“还听过什么？”他说：“我还听过他曾用五块饼，两条鱼，叫五千人吃饱。”",
        "",
        "  这个人听过耶稣的名字，又听过耶稣所行的大神迹，他所知道的，比一般人可算多得多（有些人连耶稣二字都未曾听过），但请问他所知道的，够不够他得救？",
        "",
        "  让我换一个方式再问：“比方主耶稣在一千九百余年前到过世界，凡他所教训的，统统说过，凡所行的奇事，也统统行过，只是他没有钉死十字架，没有流血，就回天上去 ，他能成为我们的救主吗？”",
        "",
        "  保罗知道他所信的（与他所传的）是什么，他说：“ 我曾 定了主意……不知道别的，只知道耶稣并他钉十字架”（哥林多前书2：2）。为什么保罗故意不知别的，只知道耶稣和他钉十字架呢？因为主耶稣是独一的救主，“除他以外，别无拯救”（使徒行传4：12）。他的十字架是独一的救法。",
        "",
        "  “若没有流血，罪就不得赦免了。”（希伯来书9：22）",
        "",
        "  我问过很多信徒，有的是已经信了多年的信徒，我说：“ 你信耶稣，到底信的是什么？”感谢主，有的回答得很对。但可惜也有的不知如何回答。",
        "",
        "  有一英文的福音单张，说起一传道人问一教友说：“你所信的是什么？”他说：“我信的和我教会所信的一样。”传道人又问：“你的教会所信的是什么？”他说：“我教会所信的，和我所信的一样。”传道的继续问：“ 你和你教会所信的是什么？”他说：“我的教会与我毫无二致。”",
        "",
        "  还有一位诗班的指挥，扬言他必定上天堂，或问他有什么把握知道他要上天堂呢？他说：“我当诗班的指挥已经卅年。我爱音乐，神也爱音乐，所以我必定上天堂。”那人又问他说：“那么，像我这样一点音乐都不懂，既不会弹，又不识唱，上不上天堂呢？”诗班指挥面红耳赤地 说：“那我就不知道了！”",
        "",
        "  可怜得很 ，信了耶稣甚至卅年 ，却不知道所信的是什么；救恩的根基，还未摸着。",
        "",
        "  我所望和我所祷的，是你（读者）信耶稣信得清楚，知道得救的根基乃主耶稣与他钉十字架，实实在在地专心信靠他。",
        "",
        "  我们传道人，也要彼此提醒，勿忘高举主耶稣与他钉十字架。我们要像善于射箭的人，必射中靶的中心，不要以接近中心为满意；免得走遍海洋，说尽 高言大智，偏偏漏了那要紧的救人之道，叫人终于沉沦；免得重重叠叠的篇幅，写尽了风花雪月，引人入文艺的胜境，偏偏没有给人看见那最关键的神的恩门，叫人终于失迷。",
        "",
        "  （三）必求告主的名",
        "",
        "  一个决志信主耶稣的人，必定要将他信主的心意说给主知。他必定对主说：“主啊，我感谢你，因你这样的爱我，甚至替我钉死，我现在接受你作我个人的救主。求你赦免我一生的罪，叫我从今以后作一个新的人……”我从来没有见过一信主的人而 不把他信主的心意告诉主的！",
        "",
        "  祷告并不是一件困难的事。只要你知道你的危险和你的需要，你就自然会祷告。譬如你跌 在水里，你自然会大声喊：“救命啊，“救命”。",
        "",
        "  你绝对不会说：“我不喊，因为我怕羞！”",
        "",
        "  你绝对不会说：“我未曾上过大学，我不知怎样喊。”",
        "",
        "  你绝对不会说：“我声音不好听，恐怕叫人听了肉麻。”",
        "",
        "  你也绝对不会迟疑说：“现在我要喊了，我是用第一音喊啊，还是用第二音喊呢？”",
        "",
        "  以上都是推辞的话。你若在水里，知道你的危险，认识你的需要，你必不管一切，只顾着喊，拼命地喊！",
        "",
        "  祷告也是这样，只要你知道你在罪中 ，罪的工价是死亡，你有灭亡的危险和得救的需要，你必定会祷告的。",
        "",
        "  “祷告”是与神办手续，办上天堂的手续。譬如你要去美国，你必定先往当地的美国领事馆。面告美领使，你是什么人，姓什么名什么，住在哪里，现今要 去美国，去的目的是什么，你要将你的事说明，并且填上 一张表，末了还要签名，具证，加填年月日 ，然后你才得去美国。谁都知道，凡要去美国的都要办这些入境手续，这些手续 并不简单。",
        "",
        "  照样上天堂也有上天堂的手续，可是上天堂的手续简单得很 ，只要你从实对耶稣说 ，好像你对美领使说一般，你是什么人（罪人），现今要耶稣作你的救主，要得救，要神赦免你的罪，要上天堂。神在圣经里，一点不含糊地揭示说：“凡求告主名的，都必得救”（罗马书10：13）。你若求告主的名，就是将你的心意告诉主，你必定得救无疑。",
        "",
        "  我不知道你在一生中曾否有一天，诚诚实实地，的的确确地，清清楚楚地，明明白白地，肯肯定定地，对耶稣说过，“我要你作我的救主”；或说：“我要你赦免我的罪”；或说：“我要免灭亡，我要得永生”，你若尚未有这样的一天，望你今天，或就在这一刻，诚诚恳恳地 对耶稣说 ：“我现在真实地信”，把你上天堂的手续一次办理清楚。",
        "",
        "  许多人对得救没有把握，多半是因为没有清楚地将渴慕得救的心说给耶稣听，特别是那些生长在基督徒家庭的人，以为自己当然是信耶稣的，但始终未曾有一个时候，的的确确地接受他，将接受的心意直截清楚地告诉他。",
        "",
        "  （四）必与神有生命的关系",
        "",
        "  四十余年前，我在东婆罗洲一个小地方——巴里巴板领布道会，有一天接到我父亲发的电报，仅仅四个字，“母女均安”。因为打电报不比说话。说话不要钱，说多说少都不要紧，打电报就要钱，多打一字，就要加一字的价钱。若说话与打电报一样要钱，我们 必会少 说话了。我父亲很聪明，他打的电报很简单。你或者不懂报中 的意思，但我一看就明白。他的意思是我的妻子生了一个女孩，母亲与女孩都平安。",
        "",
        "  我读了电报，十分欢喜，因我从来没有作过爸爸；第一次作爸爸真是有难以言喻的喜乐。布道会 一毕，我就启程 回家。到了家，家人就详详细细地把小孩出世的事说给我听。那时他们所说的，不只四个字了！",
        "",
        "  他们说 ：小孩子出母腹 的时候，不会哭。人生是从“呱呱坠地”开始。她虽已经“坠地”，但尚不识“呱呱”；不识“呱呱”可说是未开始“人生”。",
        "",
        "  按医生说，不会哭，就是未开始呼吸，未开始呼吸，若说是未开始生命，也不为过。因为一直不呼吸，岂不是死么 ？",
        "",
        "  幸亏接生的是一位英国有经验的老护士，她发现婴孩不哭，就用左手执住孩子的脚，脚朝上，头朝下；同时用强而有力的右手，打孩子的屁股；一打，小孩就开始第一声的“呱呱”，自从那第一声的“呱呱”，她就开始呼吸；自从那第一次的呼吸，她就一直呼吸，没有停过！",
        "",
        "  当老护士打小孩的时候，我的妻子虽然明白她的用心，没有介意，可是这护士自己很过意不去，觉得自己打了人家初生的婴孩，就是慈母 尚未拥抱，尚未亲吻的婴孩，就不禁解释说：“ 我若不打她，她就永远不会哭，就永远没有生命！”",
        "",
        "  圣灵叫人知罪，并叫他为罪自己责备自己，这可比是老护士的“打”。",
        "",
        "  知罪的，向主求告，求主 赦免，这可比是婴孩 第一声“哭”。",
        "",
        "  婴孩一哭，就开始呼吸，有生命；照样人一向主开声求告，就立刻有属天的生命，与神息息相通，发生了永不隔绝的关系。",
        "",
        "  “凡接待他（耶稣）的，就是信他名的人，他就赐他们权柄，作神的儿女，这等人……乃是从神生的”（约翰福音1：12-13）。",
        "￼",
        "",
        "  （五）必爱慕灵奶",
        "",
        "  小孩最少会做两件事，一是哭，一是吃奶。信主的人也至少会作两件事，一是求告主名，一是爱慕灵奶，就是神的言语——圣经（参彼得前书2：2）",
        "",
        "  我记得我还未信主的时候，虽然勉强读圣经，但总无法领略其中的滋味。我最初读的是马太福音第一章，只见满章 都是人名，名既冗长，字又难读，读了一章，好像吞了一杯苦水。待我信了主，我再读马太福音第一章，人名依旧，但有味的经句，简直叫我欢喜雀跃。",
        "",
        "  例如我读到廿一节 ，要给他起名叫耶稣，“因他要将自己的百姓从罪恶中救出来”，我就立刻在每字旁边，用红笔密密地圈。我认为在“罪恶”中的就是我；那能把我从罪恶中救出来的，就是我亲爱的救主耶稣基督。继又读到第23节下：“人要称他的名为以马内利，（以马内利翻出来就是‘神与我们同在’）。”在这里我又尝到非常的滋味，我的主我的神是永不离开我的，我的父母兄弟有时会离开，但主永不离开。",
        "",
        "  我承认我未曾领悟全部圣经，但我却知道滋味的所在，好像吃一尾鱼，但我知道好味在哪一部分。又好像一群小猪，他们虽然是最笨的动物，但也有爱慕奶的本能，在他们的眼睛还未开 的时候，他就知道奶的所在。他不会到母猪的头那里去找奶，他找到的地方一点也没有错。",
        "",
        "  信的人对于圣经亦必如此，倘有人说他信了主，但对于圣经，毫无兴趣，找不到圣经中一点点的滋味的话，我只怕他名为信徒，但还未有得救的经历。",
        "",
        "  （六）必知道主言语的能力与功效",
        "",
        "  “神的道，是活泼的，是有功效的”（希伯来书4：12）",
        "",
        "  “这道实在是神的，并且运行在你们信主的人心中”（帖撒罗尼迦前书2：13）信主的人心中，必定有神的道在运行着，并且是活泼地运行，有能力地运行，有功效地运行。",
        "",
        "  （甲）在信心方面的功效",
        "",
        "  我们怎么知道我们 的罪已被 除去了呢？因为神的道使我们毫无疑窦地相信，神的羔羊已担当世人的罪。主耶稣就是神的羔羊，他被钉十字架，就是担当我们的罪。（参约翰福音1：29）",
        "",
        "  我怎么知道我已经免沉沦得永生，并且因这个事实，而欢欣鼓舞呢？“你们欢喜，因 你们名记录在天上”！因为神的道是活泼的，有能力的，有功效的 ，就给我们有这样活泼的信心，有能力的信心，从而产生喜乐的功效。",
        "",
        "  我们怎么知道我们是神的儿女呢？因为神的道运行在我们心中，让我们 知道我们确实 有作为神儿女的权柄。用这权柄，我们可以坦然无惧地到神面前；用这权柄，我们可以叫邪灵远避 。（参见约翰福音1：12）",
        "",
        "  （乙）在行为方面的功效",
        "",
        "  有一主日，某地的礼拜堂正举行圣餐，纪念主并敬拜主。圣餐进行的时候，有一新信主的人进来，堂里有一个弟兄见他进来，就气忿忿地站立，想向前去，将他痛打一顿，因为这个人从前打过他的太太，他正想找他来报仇。冤家路窄，今既相逢，哪能放过。但当他站起来的时候，神的道在他心里说：“……不要自己伸冤，宁可让步，听凭主怒……”于是他便静静地 坐下。才坐下，又想起，“今日若不报仇，以后恐怕没有机会；他从前当许多人的面 前，打我妻子，我今日当众人的面前打他，有何妨……”，想到此，又站起来，又想进前动手，神的道又在他里面说：“不要为恶所胜，反要以善胜恶”，于是又坐下来；像这样一起一落，一上一下，叫在会中的人都觉得他举动失常，莫名其妙。",
        "",
        "  会后牧师责问他说：“你到礼拜堂聚会这么久，还不晓得聚会的规矩吗？这样起落上下，实在影响聚会的秩序，在举行圣餐的时候，尤不相宜。”那位弟兄涕泪并流，断续地说：“他（指着那初信的人）打过我的妻子，我正想找他报仇，今日被我找到，我想机会不可失，必可将他打个半死，可是我里面的神不许，他一再藉着他的话拦阻我，所以我起起落落，上上下下，实在对不起。”",
        "",
        "  于是牧师把那打他妻子的弟兄带来，当他的面前问他说：“你曾打过他的太太吗？你知道这是不应该的么？你今日要不要向他认罪？”那位弟兄一一承认，一一照做。",
        "",
        "  至此牧师转向那位妻子被打的说：“他打你的太太，是在他未信主 的时候；现今他信了主，他知道他的罪，并且谦卑地向 你认罪，你肯不肯饶恕他呢？”那个弟兄说：“主赦免我许多的罪，我也愿意赦免他的罪。”二人就彼此互相拥抱，确实相爱，变仇敌为弟兄。",
        "",
        "  还记得戴德生先生也有一次举起双手，要把一个无理的人，推到水里么？那人背水而立，要推他入水，是很容易的事。但戴德生的手举起之后，又放下来，因 他心中的主不许他这样做。",
        "",
        "  我要问读者，主的道曾否如此地运行在你心中，活活泼泼的，产生能力和功效呢？你对于主的道曾否有类此的经历？",
        "",
        "  （七）必大胆承认主",
        "",
        "  信主的人必不以主的名与主的道为耻。",
        "",
        "  保罗说：“我不以福音为耻；这福音本是神的大能，要救一切相信的。”（罗马书1：16上）",
        "",
        "  他又劝提摩太 说：“不要以给我们的主作见证为耻。”（提摩太后书1：8）",
        "",
        "  主耶稣说：“凡在人面前认我的，我在我天上的父面前也必认他。凡在人面前不认我的，我在我天上的父面前，也必不认他。”",
        "",
        "  主耶稣又说：“凡在这淫乱的世代，把我和我的道当作可耻的，人子在他父的荣耀里，同圣天使降临的时候，也要把那人当作可耻的。”（马可福音8：38）",
        "",
        "  “你若口里认耶稣为主，心里信神叫他从死里复活，就必得救。因为人心里相信，就可以称义，口里承认就可以得救。”（罗马书10：9-10）",
        "",
        "  “心里信”，“口里认”，心口合一，是得救必有的经历。",
        "",
        "  前有一人明明是要上礼拜堂，路上遇见一位朋友，朋友问他要往何处，他不敢说上礼拜堂，只含糊地回答说：“去此不远！”",
        "",
        "  还有一人礼拜毕，问牧师要一张报纸，牧师将报纸给他，同时问他要报纸干什么，他说：“要包圣经”，牧师说：“今日天气这样好，既没有雪，又没有雨，何必包圣经呢？”他说：“拿着圣经，在路上走，给人看见不好意思！”",
        "",
        "  像这样不敢认主 ，那里面必定有问题。撒迦利亚成为哑巴，不能说话，是因为他不信。“只因你不信，你必哑巴不能说话”（路加福音1：20）“说话”或“哑巴”，与“信”有极大的关系，今天哑巴的信徒太多了。只怕他们还没有实在的信，没有得救。",
        "",
        "  以上七个经历，是每个实在得救的信徒，必不可少的。各位读者，你应该自问：我有没有以上的经历？若没有，为什么没有？为什么不趁着今天，借着圣灵，认罪悔改，接受主恩，作一个真实得救的人呢？",
        "",
        "  （1974年4月19日完稿于美国纽泽西州 。）",
        "",
        "   "
    ]
}
