{
    "volume": "19",
    "id": "3_yinzhenglin_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "真光照耀我",
    "author": "殷振岭",
    "content": [
        "  那些坐在黑暗中、死荫里的人被困苦和铁链捆锁（诗篇107：10）",
        "",
        "  如果没有认识耶稣，我现在仍在黑暗里走，自己还浑然不知。",
        "",
        "  到大学毕业的时候，我已被无神论灌输了十多年，随着共产主义理想的破灭，我所谓的信仰就是能吃好、喝好、玩好。社会无情地冲刷着我的棱角，让我不得不从抵抗它变为顺从它，当初对人生美好的盼望变成失望，绝望，最后就麻木了。人为什么活着？有一次坐班车的时候我问过全车的人，没有一个人能告诉我答案。我仅剩的一丁点儿希望就是自己的家，生命的全部意义都在老婆孩子身上。不信任人，因为没有人信任我；不去怜悯人，因为没有人怜悯我。我发现假话比真话能获得更多的好处，虚伪比真诚更能获得认可。我放任地在黑暗中随波逐流，只是在偶尔想起生命不断逝去的时候，会有点悲凉无奈的感觉。",
        "",
        "  无神论告诉我说，我是一堆碳水化合物，我的出现只是个偶然事件，不要去想人为什么诞生，人为什么死亡，趁着还活着，今朝有酒今朝醉吧。那时我是一个被关在黑屋里的活死人，屋内就是世界的全部。",
        "",
        "  至于耶稣，我只听说过这个名字，好像死在十字架上。为什么他会死，他死后又发生了什么，我不知道，也不想知道，那是无知的人才关心的事，受过高等教育的人是不会上当受骗的，我不愿意与任何宗教有瓜葛。",
        "",
        "  有一天看到妻子在读一本基督教的书，有些吃惊，想不到她也开始迷信了。本来想拦阻，但想到信教后可以让人脾气变好，对丈夫也会更顺从，所以就不阻拦她，由着她去教会。但当她劝说我信耶稣时，我却不肯。死人怎么可能复活呢？打死我也不信。那时我就这么故意不认识神。",
        "",
        "  你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门（马太福音7：7）",
        "",
        "    有一天妻子拿来一套冯秉承的讲道集，我想看看里面讲的，弄明白耶稣到底有什么法宝让全世界那么多的人都信他，而且信得那么投入。我首先看《复活的确据》——圣经预言的实现，耶路撒冷的空坟墓，使徒生命的改变。当那些证据一件件摆在眼前的时候，我无可辩驳，若这世界只有一件事是真的，那一定是耶稣的复活。围困我的黑屋子轰然坍塌，一个从未想过的广阔世界展现给我：耶稣的复活是真的，这个世界真有神，复活的耶稣就是这位神！我的生命从他那里来。虽然没有人教我祷告，我就在心里说，耶稣啊，我相信你是神，你在哪里呢？你知道我在对你说话吗？从那时起，我的心向着主敞开了。",
        "￼",
        "<yinzhenglin1.jpg>",
        "  特别感动我的是他那种爱，面对杀害他的人，他不但不惩罚他们，而且还为他们祷告。要是我是耶稣的话，我早就一个炸雷把他们全报销。人永远不会有这种爱，耶稣不是神是什么？",
        "",
        "  多年以后我才明白，要解决人与人的问题，最根本的解决方法不是强权，不是惩罚，不是计谋，而是爱！唯有爱才是最有效最根本的方法。",
        "",
        "  你们的罪虽像朱红，必变成雪白（以赛亚书1：18中）",
        "  信仰之路刚开始的时候，我最喜欢看四福音书，看到主当年所行的各种神迹奇事，我更坚信他就是神，唯独不能接受罪人的概念。在我的观点里，认罪就是承认自己是个坏人。我承认自己有很多缺点，但算不上罪人；别人愿意认罪就认吧，我可不想认罪。",
        "",
        "  国内的教会一个牧师带几千人，哪有时间来辅导我，就靠自己读经。感谢神，他很快就把我带进了一个家庭查经小组，在那里我明白了很多圣经的道理。有一次读到神给罪下的定义：“他们既然故意不认识神，神就任凭他们存邪僻的心，行那些不合理的事；装满了各样不义、邪恶、贪婪、恶毒（或译：阴毒）；满心是嫉妒、凶杀、争竞、诡诈、毒恨；又是谗毁的、背后说人的、怨恨神的（或译：被神所憎恶的）、侮慢人的、狂傲的、自夸的、捏造恶事的、违背父母的、无知的、背约的、无亲情的、不怜悯人的。他们虽知道神判定行这样事的人是当死的，然而他们不但自己去行，还喜欢别人去行。”（罗马书1：28-32）我仿佛挨了两耳光，就像做坏事正好被人抓住。在回家的路上我不停地问自己，多年来我就是这个样子吗？心里有个声音说，你就是这样的！在接下来的几天里，我努力去抵挡这个声音，然而一空下来就听见它在说，你就是这样的。",
        "",
        "  我的抵挡一直持续到教会圣餐那天，我所在的教会每三个月才会有一次，那天是由潍坊来的一位女传道人带领圣餐。她掰饼的动作很轻，话语温柔，从她的眼神里我一下看到了耶稣的眼睛。在深情低诉的琴声中我看到耶稣从加利利海边走过来，眼神中只有慈爱，没有一丝怨恨。我突然明白了，耶稣是被我送上十字架的，他是爱我，为我甘心受死，他期待着我浪子回头。泪水一下子流了出来，我果真是个罪人啊！我把多年来所做的恶事在他的面前一一承认。我像一个孩子似的眼泪不停地流，为自己的过犯流悔恨的泪，为耶稣的救赎流感恩的泪。他连自己的生命都舍得给我，我还有什么需要隐瞒不向他倾诉呢？我这个与神为敌三十多年的罪人，终于又回到了阿爸父神的家中。从未有过的平安进入了我的心，从那天开始，世上再没有任何惧怕的事情。他让我活着我就活，他让我死我就死，生死都在他的怀抱中。",
        "",
        "  你要以你的训言引导我，以后必接我到荣耀里（诗篇73：24)",
        "",
        "  人若没有见过光就不会认识黑暗，耶稣就是那真光，照亮一切生在世上的人。当耶稣光照我时，我才看清自己身上的污秽。我把自己交托在他的手上，求他医治，求他带领。在他陪伴我的日子里，他改变了我很多，让我从很多罪恶中走出来。",
        "",
        "  信主前我认为一个男人喝点酒不算什么，我常常喝酒，惹出了不少麻烦。有一个冬天，与朋友喝完酒后已经是半夜，我们竟骑着自行车从山坡上直冲下去，撞到石头上翻滚在地，几层厚的裤子都摔破了，伤口疼了好久。信主后才明白这是神不喜欢的，不可荒宴醉酒（参罗马书13:13），我就不再喜欢参加这种荒宴了。有一次公司领导请我们去一家高档娱乐场所陪客户，我就直接与领导讲，现在我已经是信耶稣的人了，不能去那些地方，弄得领导很不高兴。但我没有后悔，尊重人不能胜过敬畏神。我再没有因为喝酒伤害过身体，钱财节约了不少，和家人在一起的时间也多了很多，这都是神的祝福。",
        "",
        "  以前和妻子吵架时总是把原因往她身上推，根本不照照镜子看看自己。后来神质问我，你这假冒伪善的人！先去掉自己眼中的梁木，然后才能看得清楚（参马太福音7：5）；又对我说，你们各人都当爱妻子，如同爱自己一样（以弗所书5：33）。每当听到这些话时我都很羞愧，我离神的要求相差太远。以后再吵架时就试着为妻子祷告，求神能饶恕我对她的过犯。一开始哪里祷告得出，但神的话又不能不听，所以勉强才开口。后来祷告的时候，神就让我看到妻子很多的好处以及我对她的亏欠。祷告的效果真是奇妙，夫妻吵架的次数越来越少，神让我们夫妻越来越相爱，感谢神。",
        "",
        "  我是耶稣流血牺牲付出重价拯救回来的，虽然我身上还有很多不被神喜欢的东西，但这不会影响神对我的救赎，因为他的宝血能胜过撒旦一切的手段，我相信神会改变我，他是创造天地万物的主，在人不能的，在他凡事都能，他的话语诚实可靠，没有一句落空。他在我身上还行了很多奇事，向我显明了他与我真实地同在，有耶稣的同在就是天堂。",
        "",
        "  “我又赐给他们永生；他们永不灭亡，谁也不能从我手里把他们夺去。”(约翰福音10：28)这永生不是从死亡后开始，而是从我们相信耶稣的那一刻开始。在这里我想劝那些还在寻求的朋友们，不要再疑惑了，只有把自己全交给耶稣，让他掌管我们的生命，我们的生命才有真正的价值，当耶稣再来的时候，我们必能和他永远在一起。",
        "",
        "  主耶稣啊，我愿你来。",
        " "
    ]
}
