{
    "volume": "19",
    "id": "4_weixue_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "出黑暗入光明",
    "author": "韦雪",
    "content": [
        "<weixue1.jpg>",
        "  我出生在中国上世纪八十年代中期，几千年中华民族望子成龙的传统，与刚刚复兴的高考制度带来的应试教育和激烈竞争一拍即合，将我带入了那个学习成绩至高无上的年代。我度过了风光无限的小学六年，考入了市重点的数学特长班。由于同班同学都是佼佼者，我无法再靠小聪明混到好成绩，压力一天比一天大。我从一个活跃分子变成一个沉默寡言的人，每天都用自己单纯且幼稚的小脑子思考所谓“人生的意义”。对我来说，人生的意义显然不是好成绩、竞赛第一名或是随之而来的重点高中、重点大学及高薪工作。然而，我所接受的教育让我想不出人生还有什么其它意义。那个时候，我迷上了科幻小说，我太需要寻求一种解脱了。由于大部分科幻小说都在讨论人类的起源及去向，我便从那时候深信宇宙冥冥之中有一位主宰。每当难过的时候，会在日记里向他祈祷，我称呼他为“上帝”或“真主”，因为那时候我并不知道两者的区别。所以，当我得知我将随母亲移民去加拿大的时候，我激动得当时就在日记里写道：“感谢上帝，给我一个重新来过的机会！”到了加拿大，很快就有人介绍我们去教会，我也很快地信主受洗了。那时候，我16岁。",
        "",
        "  受洗的时候，我还并不明白重生得救的意义。来加拿大之后，生活之艰辛让我和母亲常常相对而泣，所谓“重新来过的机会”并不如想象的浪漫。信主受洗，很大程度上出于我对精神寄托的渴望。但是，感谢神，他并没有因",
        "",
        "  此而放弃我。在我之后的信仰旅程上，他一直耐心地等待我回到十字架上的耶稣面前。",
        "",
        "  洗礼之后的五年里，我并没有认真地读过圣经，也极少因渴慕神而祷告，只有在发生重大变故手足无措的时候才想到向神求助。我不喜欢去教会，觉得牧师讲道生硬乏味；不喜欢参加团契，因为当时的教会里大部分同龄人都是第二代移民，和我少有共同语言。同时，我的思想受到一些后现代文学的影响，绝对真理及道德标准在我的意识中开始慢慢模糊。我在学校没有知心朋友，对前途没有明确方向，对家人无法真心理解，我慢慢地开始悲观、厌世。我相信有神，但他在我的头脑中从一个拯救我的神成了一个高高在上、不问世间冷暖、铁面审判的神。我无法说我爱他。我怕他，那一度使我有所寄托的信仰，反而成了我精神的枷锁。大多数时候，我刻意忽略这些形而上的问题，巧妙地将信仰和我的生活隔离开来，我的生活和非基督徒没有一点区别。说到永生，我真的不是很关心死后是否可以上天堂，我甚至悄悄觉得上帝用信他才能进天堂作为交换是颇为卑劣的。我一直坚称自己是基督徒，只是不愿意背叛我头脑中的上帝而已。这几年，我始终活在罪的捆绑之下。我自私、虚荣、欺骗、背信；不去爱别人，还反过来埋怨人情淡薄，始终把自己关在自己的世界里，自怜自哀，终日沉迷于流行音乐、动漫画和电影（还都是非法下载的）。我并不是不羡慕教会里那些虔诚的基督徒，他们的信心、平安和喜乐是我望尘莫及的。听到他们谈起神的恩典，我想，神何时才会这样眷顾我？听到他们的祷告，我想，我有一天也能这样发自内心的赞美主吗？他们身上仿佛有光环，无论是唱诗敬拜、查经祷告、交流分享，都让我羡慕不已。我不知道如何像他们一样，或者说，我并不确定自己真的希望像他们一样，去坚定地相信我已经快要放弃的上帝。很多时候，别人问我信仰带给我什么改变，我一句话也说不上来。我也从不去向别人传福音。在非基督徒同学中，我反而落得“另类基督徒”、“不拉人入教的基督徒”等名号，我心里真不知道该自豪还是该悲哀。",
        "",
        "  这样的生活过了五年多，我的人生转捩点发生在大学第四年初，也就是我22岁生日之前。那之前的几个月，我的人生基本是荡到了谷底。我的祖父母在两个月内相继去世，失去亲人的伤痛让我心碎，更让我心碎的是，我并没有向他们传过福音！我学习却换来惨不忍睹的分数，苦心经营的感情却换来痛苦，志同道合的朋友也都自顾不暇，前途更是一片渺茫。我没有信心，没有方向，没有盼望。这个世界上已经没有我可以依靠的，也没有我可以为之努力的。人生的意义这个问题，又重新回到我的生命里，且是以极严峻的形态。我凭着自己的理性拼命地求证，希望可以找到上帝是存在的，以及他爱我的证据。那段日子，我没有食欲、脱发、抑郁、需要借助酒精才可以入睡，几乎是歇斯底里地希望可以真正找到神，希望他可以救我，因为我已经无法自救了。也是那段日子，我开始翻开封尘的圣经，找出其中关于爱的经文，反复诵读，希望我可以找到这样的爱。慈爱的神看到了我的苦境，听到了我的哀声，应允了我的呼求。",
        "",
        "  大四这一年本是大学生们削尖脑袋找工作投简历等面试的阶段，我因为上述种种，根本无心求职，自暴自弃地认为根本不可能有公司愿意雇用我这样的人。但还是为寻求心理安慰去学校的职业中心 (Career Center) 请老师帮我改简历。老师告诉我，简历的电子邮箱要用utoronto的比较专业。天晓得我那个邮箱自从大一注册之后就根本没有用过。密码早就忘了，还要专门去图书馆找回密码。自从改好简历之后，我不抱任何希望地投了四五家公司，其中还包括在中国的外资企业（当时还有毕业就回国的念头）。既然是不抱希望投的，也自然不会记得看看他们是否给我回音了。那个utoronto的邮箱，我依然不记得登录。过了一两个月，一天我正在打工，突然想到这个邮箱，并且觉得起码应该登录一下。很莫名的，我当时其实并没有想过会有任何新邮件。回家之后，我就登录了这个邮箱，发现就在两个小时之前，一家美国的保险公司叫我去面试（我居然根本不记得我申请过这家公司，可见我对求职一事多么不抱希望）。这封邮件彻底地征服了我。我一直不相信会发生的奇迹，居然真真实实地发生在我自己身上。这是神在告诉我，他爱我，这就是证明！我除了赞叹和感恩，毫无其他言语。我终于知道，即使我从前是如此悖逆、任性、软弱、不信，神不仅容忍，并且主动将我寻回。这不正是我在苦苦寻找的爱么？这件事之后，我一下子振作了。我把神的大恩告诉身边的每一个人，有人为我高兴，有人表示不解，有人觉得我有病，而我只在乎把神的爱与人分享。",
        "",
        "  我开始固定地去教会、团契，每次唱诗歌或听别人分享，我总是一下子泪流满面。我开始读圣经，我第一次发现，原来神的话语如此美妙动听，又如此深奥精髓。从前耳熟能详的经文，像“我就是生命的粮。到我这里来的，必定不饿；信我的，永远不渴。”（约翰福音6：35）以前觉得就是一个比喻，现在突然让我感动不已。从那时开始，我常常从神的话语中得到安慰和启迪，我常常遗憾为什么从前没有意识到神话语的宝贵。我开始学会祷告，赞美神。从前我一直不知道为什么有些基督徒祷告起来没完没了，现在终于知道了，神的美好千言万语也说不完，多么华丽的词藻在他面前都苍白失色。我也开始听讲道集，并阅读属灵书籍。",
        "",
        "  更让我讶异的是，我的生命从此180度转弯。我的心灵不再空虚，就像耶稣说的：“我来了，是要叫羊得生命，并且得的更丰盛。”（约翰福音10：10下）我终于明白了从前的空虚，是因为我还不真正认识耶稣，不知道他已涂抹了我的罪——用他的生命！那捆绑我的罪，已不再辖制我了，因为耶稣告诉我：“我是世界的光。跟从我的，就不再黑暗里走，必要得着生命的光。”（约翰福音8：12），保罗也说：“从前你们是暗昧的，但如今在主里面是光明的，行事为人就当像光明的子女。”（以弗所书5：8）",
        "",
        "  从前我在学习时一定要听音乐，吃饭一定要看电影，追各种动漫画的最新连载，喜好虽不是罪，非法下载却是罪了。这些牢牢地捆住了我，以至于没有音乐我就无法学习，为了不落伍，不得不去继续下载新的音乐电影和动画。后来，我的电脑坏了，需要重新装。从前电脑里下载的音频和视频文件还没来得及备份，就付之一炬了。装电脑的时候，我还靠着神胜过了装盗版系统及软件的试探。重装之后，我的电脑一贫如洗，没有Microsoft Office，从前苦心搜集的几百首歌、几十部电影，以及不计其数的漫画书的电子版，全部烟消云散。然而，我却感到前所未有的轻松。我知道，我再也不需要依靠这些东西来寻求满足或麻痹自己了。",
        "",
        "  大学四年，我的生活一直非常不规律，尤其是低谷的时候，我总是在天亮的时候才睡去，下午才醒来，很多课程一年下来才去过一两次，全是靠临考前彻夜泡图书馆才能勉强过关。神给我从里而外的力量，矫正了我不健康的生活习惯。大学最后一个学期，我坚持早晨九点之前起床，早晨的课一次也没有缺席。从前打工稍微有些疲倦就打电话当天请假，弄得老板和同事都很生气，我还怪他们不体谅我一个兼职学生的辛苦，这时候才意识到自己从前所做的是多么恶劣。大四下半年，由于课程不多，我基本是全职打工，在店里人手紧缺的时候，承担了很多责任。我的基督徒老板对我说：“你从前不是这样的，是不是信仰带给你的改变？”那还用问吗？",
        "",
        "  从前我虽然不是很奢侈，但多少还是有些虚荣，喜欢买名牌以及很多中看不中用的小玩意，即使在我家并没有这样经济能力的时候，这让我的母亲很伤心。然而，神帮我挪去了物质的捆绑，我不再享受物质带来的虚荣。更重要的，我开始深刻地意识到我所有的来之不易，母亲这几年供我上学及生活真可谓含辛茹苦，我曾经还经常怪她不理解我，而我又何尝理解过她？我一直说我爱她，然而我所作的，只是徒增她的伤心与失望。从前和母亲同住一个房间，她第二天还要早起工作，我却在她入睡之后上网聊天，完全不考虑她是否可以休息好。但是，感谢神，因着神的爱，我开始懂得如何去爱她。我开始不是为炫耀自己的手艺而为妈妈做饭，她睡觉时我绝对不用电脑、不讲电话，帮妈妈做各种家务，为她祷告。从她的反应中，我知道，妈妈感觉到了我的爱，看到了我的改变。",
        "",
        "  神带给我的改变还有很多很多。这些改变，是我自己无论如何都做不到的。我深深地感到《奇异恩典》这首诗歌是多么的真实。我从前岂不是一个瞎眼的、失丧的？但因为神爱我，耶稣把我从罪里拯救出来，圣灵引导我顺服神，我今天看见了、回家了！相信耶稣的意义远远超过进天堂那么简单，有神的同在就是天堂；经历每天生命的更新，就是行走天路。",
        "",
        "  “若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）这是受洗之人必会收到的一节经文，我也不例外。然而，受洗时我并没有真的在基督里，也就没有成为新造之人。直到有一天，基督真正进入我的生命，我才成了新造的人。你愿意让耶稣进入你的生命，让你成为一个新造的人吗？",
        "  "
    ]
}
