{
    "volume": "19",
    "id": "5_muxi_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "有福的确据",
    "author": "慕溪",
    "content": [
        "<muxi1.jpg>",
        "  我是2002年春信主的。每当我回想起自己得救信主的过程，我都要由衷地感谢神—是他用自己的大爱找到了我，领我这个曾经悖逆的孩子回家。",
        "",
        "  2002年初我还处在慕道阶段。那时的我，已经接受了“这个世界上真的是有神”，因为我在姥姥（是基督徒）患病期间，亲眼目睹了神的大能（篇幅有限，我不能再此详述这些见证，以后有机会再和大家分享）。但是，当时还有一个问题让我迟迟不能在信仰的路上向前迈进：我真的有罪吗？我真的需要耶稣作我个人的救主吗？",
        "",
        "  因为自己的骄傲，我始终不能在这两个问题上给出肯定的回答，总是给自己找各种理由，来说服自己并不需要像那些基督徒一样“入教”，或是受一个“组织”的约束。",
        "",
        "  2001年，我走出了校门，进入另一个学校，开始了正式的教书工作。但是除了几个和自己同年工作的年轻老师以外，我对其他同事还都很陌生。不记得是在怎样一个情形下，我知道了W老师和Z老师都是基督徒。由于一个外籍教师的缘故（1994到1995年她在教我们英语期间，向我传过福音，虽然那时我根本听不懂，但那是我第一次接触基督徒，觉得她有超乎常人的爱心，这给我留下了深刻的印象，也因此对基督徒非常有好感），我非常愿意和那两位老师来往（现在我相信这是神在以他的慈爱吸引我）。",
        "",
        "  W老师信主多年，非常热心。在我姥姥住院期间，她来到我的宿舍，和我分享福音。但是说实话，当时处在悲痛和绝望中的我，根本无心听、也好像听不懂她讲的那些話。只记得她说过一句：“你知道吗？，我们每个人都是罪人。”当时我还觉得很不以为然，觉得这些基督徒挺奇怪，总是口口声声说人是有罪的。而我却一直觉得自己是个不错的人：心特别软，看不得别人受伤害，更不会去做伤害人的事。（这只是当时自以为义的想法，一个骄傲的人怎么能够看见自己的罪呢？）我怎么是个罪人呢？",
        "",
        "  直到有一次，发生了一件事，让我对这个问题有了进一步的思考。",
        "",
        "  有一次，我带领班上的几名学生参加北京各大高校组织的英文诗歌表演赛。作为自告奋勇的带队老师，我自然要做很多准备工作。比如，要给他们找素材，找配乐，还要做道具，最主要的是，每天晚上都要花很多时间和他们一起排练，常常半夜十二点才能回到宿舍。其中的辛苦自不必说，但是当时就想要弄出个名堂来，也好在领导面前领功。比赛当天下午，我们一班人马浩浩荡荡来到赛场（我的母校），因为路途远，我们都没有吃晚饭，所以我让一位在学校附近住的师兄为我们提前买好了煎饼、肉夹馍等简单的晚饭。当然，这一切都是我自掏的腰包。",
        "",
        "  比赛的结果还算不错，在众多高校当中，我们获得了第三名的好成绩。当天的活动是曼秀雷敦公司赞助的，因而奖品全是该公司的产品。三等奖的奖品有一大手提袋，里面有很多不同的产品。当那天晚上我们打车（也是我出的钱）回到学校的时候，学生们在校门口把奖品一抢而空，因为人少奖品多，他们每人都拿到不止一件奖品。而我，却被孤零零地甩到一边，从始至终没有一个学生过来问我：“老师，你也来挑一样吧”。他们完全视我为不存在，在喧闹中争抢完那些奖品，兴高采烈地跟我道别，然后都回各自的宿舍去了。",
        "",
        "  当时，我站在旁边，心里气坏了！觉得自己这么长时间以来所有的辛苦都是白费了——竟然没有一个人记得他们的老师——我！！这些孩子真是太自私了！！",
        "",
        "  第二天，我上课时一改平日温和的模样，变得非常严厉，甚至不留情面地批评学生的错误。细心的学生被这强烈的变化弄得不知所措，有两个女生在课间（她们也是参赛的学生）问我：“老师，你遇到什么不顺心的事了么？为什么今天你的心情这么不好？我们好怕啊。”我心里“哼”了一声，心想，“你们还问我？！要不是昨晚的事情，我还在这儿傻呼呼地一厢情愿地对你们好呢！全是白费！我再没那么傻了！！”但是表面上，我却装作莫名其妙地说“是么？没有啊，我觉得我每天都是这样啊！”脸上还挤出了一丝笑容，其实我心里都快气死了。",
        "",
        "  课间休息的时候，我来到教师休息室，刚好碰到了W姐妹，我愤愤然地跟她说起了这个事，目的是想突出这些80年代出生的孩子是多么的自私，是多么的以自我为中心。没想到，我说完以后，W姐妹笑着对我说“你还记得我说过的话么？人都是罪人，这些学生做出这样的事并不奇怪，这正说明了人的罪性。但是，你没有发现么？你自己对这件事的反应说明了你也是个罪人。否则，你就不会这么生气了。”听完后，我呆立在那里足足有五秒钟。“我也是个罪人？！”说实话，当时幸亏打铃上课了，要不然，我真会觉得在W姐妹面前太丢面子了。原本想博得她的同情，但是却被她有力地戳到了痛处。",
        "",
        "  当天晚上，这句话始终盘旋在我的脑海，让我很受困扰。我安静地坐在书桌前，分析自己的动机：是啊，若不是虚荣心的趋势，我也不会自告奋勇去作带队老师；若不是为了让学生们喜欢我（然后也许会在学期末评估的时候说我几句好话），我也不用那么出钱出力地“讨好他们”；若不是自己骄傲，也就不会想让学生来毕恭毕敬地给我呈上礼物（我当时甚至觉得我这个带队老师理应配拿里面最贵的那个奖品）……想到这些，我脸上一阵阵发烧，难到我真的是个罪人？！",
        "",
        "  过了几天，是查经的日子。我是当时唯一一个慕道友。带领查经的撒母耳弟兄问我，“你承不承认自己是个罪人？”我心里很挣扎，因为之前的那件事情让我已经看到了自己的问题，但是我不想因为这个，就承认自己是个“罪人”，这个帽子也太大了吧！于是我支支吾吾地说“我觉得，我还算是善良，罪人这个称呼我还是不能完全接受。”撒母耳弟兄似乎根本就预料到我会说这句话，所以还是笑眯眯地说，“这样吧，我们打一个比方。如果有一种仪器，能够通到你的大脑里，把你从小到大所有做过的事情，还有想过的但没有做出来的，也就是别人不知道的想法，都像放电影一样从你的大脑里输出来，然后像投影一样打在这面墙上，你敢不敢邀请我们坐在这里和你一起来观看呢？”听完了这位弟兄的问题，我心里倒抽了一口凉气：“幸亏这是个‘假设’，如果真是这样，我哪儿敢让别人知道我内心的那些想法啊！”小时候我协同小伙伴一起偷过书摊上的《故事会》，也伙同她一起偷过水果摊上的橘子；还故意在老师面前打小报告，给同学造谣；高中时还嫉妒同宿舍的一个女生有很时尚的衣服和当时很少有人能买得起的美发用的“摩丝”，我经常趁没有人的时候偷用；后来被那个同学发现，于是她就联合全宿舍的人不理我，我恨之入骨，在很多个失眠的晚上坐在上铺的床上看着住在斜对面下铺的她，想要杀了她。（现在想想真是可怕，我当时真的还在枕头下放了一把水果刀，是橘红色的，经常想趁她睡觉的时候杀了她。但是因为后来觉得这把刀子太小，不足以致命，或者还是出于良知的缘故感到害怕，所以一直只是在脑子里“杀人”，行动上没敢轻举妄动。）杀人不行，我还想过把她的好东西或者一只鞋扔进垃圾道……一时间，这一切真的像放电影一样在我脑海里迅速闪过，让我心里十分害怕。我语塞了。我别无选择，只能老老实实地回答那个弟兄说“不敢！”他笑了，说，“那就什么都不用说了，这一点已经足以证明我们每个人都是罪人了。你是聪明人，不用我多说了。”",
        "",
        "  那天晚上其他的内容我已经不记得，只记得这个比喻太让我害怕，但是真的让我看到了自己的罪性。不记得是当晚还是另一个晚上，在我们查经结束要各自回家的时候，一个姐妹拉住我，说“你有没有做决志祷告啊？”我说“什么叫决志祷告？我没做过。”她说“决志祷告就是你来亲自和神认错，让他饶恕你，作你生命的主。这样吧，今天太晚了，我这里有一张单张，你回去看一下，如果你有感动，就把这段祷告词诚恳地念给神听。”我顺手接过那张纸，“哦”了一声就回家了。",
        "",
        "  到家后，备完课已是十一点多钟，我突然想起了那张“单张”，就好奇地从书包里抽出来，开始在灯下读起来。我记得很清楚，那个“单张”可不像我们现在看到的印刷精美、图文并茂，因为在国内这些资源很紧张。单张是双面的，上面的字也许是经过多次复印的结果，看起来还有点模糊。但神的拯救就在那一刻临到了我！单张正面的文章是“我只信我自己”，背面是“我为什么要信耶稣”。读完第一篇文章，我的一个很清晰的感觉就是它是专门为我写的，因为上面的每一句话好像都是我的写照：一个骄傲、盲目却还自以为是的家伙。而第二篇文章恰恰就指出了一条明路：只有信靠耶稣才能够罪得赦免，才能有新生命。",
        "",
        "  读完以后，我相信那是圣灵的工作：我心里没有丝毫的挣扎，也没有丝毫的疑惑，而是停了几秒钟以后，抬起头来，看着高高的天花板，嘴里说到“好吧，主耶稣，我决定来相信你！”于是我就把下面的那段决志祷告词读了一遍。我很清楚地记得，我读的时候非常认真，一字一句，没有一点遗漏的。奇妙的事情发生了，在我读完“奉耶稣基督的名祷告，阿门”的时候，我心里不知道为什么，有一种从来从来没有过的快乐，好像非常轻松，好像一个千斤重担一下子从我的肩膀上拿掉了一样。我心里那个美呀，甚至都表现在了外面：我笑着又抬起头来，（还是望着那个高高的天花板，但我知道我是在和天花板之上更高之处的主耶稣说话！）说“主耶稣，你听见了么？我再给你读一遍！！”于是，我又认认真真地不仅读了一遍，而是读了两遍！！那种发自心底的快乐（那时还不知道“喜乐”这个词）实在无法用言语形容。但是，我心里非常确信，主耶稣已经接受了我的邀请，进到了我的心里。他也饶恕了我一切的罪孽过犯，那时候我还不懂得“重生”这个词，但是自从我祷告完了以后，在很长一段时间里，我发现自己跟以前大不相同，心里特别轻松，也特别高兴，无论见到谁——无论是陌生人还是熟人我都是一张笑脸；遇到让人不开心的事，比如在北京拥挤的公交车上，我也不再抱怨了，而是常常想“主啊，这车里大多数人都不认识你呢，求你让他们也来认识你吧！”后来，连学生和同事们都说“你怎么每天都是这么乐呵呵的呀！”其实，就在这之前的不久，我内心里充满了苦毒，他们根本就不知道。",
        "",
        "  感谢主！他给了我新的生命！就像哥林多后书5：17所说“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”我从没有想到自己的人生还有这样的转机，还能够有这样丰盛的生命！求神保守，让我永远不会忘记他在我身上的恩典和怜悯！并且时时向人诉说他的慈爱和大能！",
        "",
        "  愿一切的荣耀、颂赞、权能都归给我们的主耶稣！阿门！",
        "",
        " "
    ]
}
