{
   "volume": "25",
   "id": "12_weixue_s",
   "character": "simplified",
   "category": "读书感悟",
   "title": "戴德生给我的感动",
   "author": "韦雪",
   "content": [
       "  戴德生先生（1832-1905）的自传《带着爱来中国》，是我刚刚信主后读的第一本传记。这本书对我的影响是难以估量的。",
       "  戴德生以创办中国内地会而闻名。他的名言“假如我有千镑英金，中国可以全数支取；假如我有千条生命，绝不留下一条不给中国”，也感动了无数中国人。然而，最使我感动，也影响我最深的，却是他去中国之前所做的一切准备。",
       "  我想，当戴德生回首往事的时候，他为去中国宣教所做的预备工作，是他十分看重的。全书除去前言后记，自传的部分不到200页，其中前80多页记载的是他去中国之前的事，而那部分在时间上只有7年左右。当我读完整本书后，我却完全能够理解为什么这一部分是如此举足轻重了。",
       "  书中记载，戴德生信主数月后，神便将去中国传福音的异象印入他的心灵。戴德生非常明白去中国要付的代价。于是，从这以后，他便开始在生活的每个细节上加强对自己的锻炼，为今后的中国之行做预备。",
       "  他开始多作户外运动，增强体魄；并将舒适的家具和被褥拿走，为了面对将来艰苦的生活。他日常的饮食也由从前的牛油、牛奶及其他奢侈的东西变成了简单的麦片和米饭。",
       "  这些生活中的小细节给了我一个启示：他所做的，正是一个有着坚定的目标和方向的人该做的。若不是神给他如此清晰的异象，而他又毫无保留的欣然信靠神，甘心领受这个使命，这个衣食无忧的年轻人又怎能坚持过这样的生活？",
       "  信主之前，我一直不知道人生的意义是什么，或方向在哪里。从小就是好好学习天天向上，一路上到名牌大学，却没有找到人生的目标。大家都说要实现自己的价值，而这“自己的价值”又是什么？量化了来说不过是高学历、好专业、高薪工作和美满家庭，一向不太相信这些便是生命终极答案的我，也曾在黑暗中努力寻求过，却越寻求越迷惘，越寻求越失望。是耶稣在我濒临绝望的时候给了我一条出路，让我知道，我是有方向和目标的，那方向就是耶稣，那目标就是按着神的旨意生活。就像保罗说的：“忘记背后，努力面前的，向着标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏。”（腓立比书3:13下-14）戴德生所做的，正好给刚刚领悟到这个道理的我一个美好的榜样。",
       "  当戴德生想到主的再来，他明白到“基督并没有向他的子民显明他再来的时日，为要叫他们日复一日，时复一时，过着警醒并且等候着主回来的生活”。（第26页）这个想法提醒他减轻物质的缠累。他检查了自己的衣橱和藏书，将一些自己不需要的送给邻舍。他说：“我相信几乎所有的人都深陷于囤积的危机中，——有可能是出于无意识，或是基于职业的压力，人们积存了许多对别人有用自己却不需要的东西，以至于顾此失彼，丧失许多属灵的福分。”（第27页）",
       "  这个忠告带给当时的我很大冲击。在大学时代，我像很多女大学生一样，喜欢名牌，购物欲强。我会花很多钱买一个日记本，只是因为它有可爱的封面。我的屋里堆满了形形色色中看不中用的东西，这些东西让我满足，也让我空虚。我们对于物质的欲望是无止境的，就像商纣王的象牙筷子一样：有了象牙筷子，便不满足于普通餐具；有了犀角美玉，便不满足于普通饮食；有了山珍海味，便不满足于普通衣衫；有了绫罗绸缎，便不满足于普通住宅……这样下去，什么时候才是尽头呢？而追求这一切，到头来是为了什么呢？",
       "<image003.jpg>",
       "  我在这个矛盾中挣扎了许久，信主后，靠着神的恩典，我开始不再执着于物质的追求。戴德生这段话如雷贯耳，使我彻底意识到太过丰盛的物质生活对我来说是有害无利的。我岂止是不要再追求物质，而是该尽量减少自己所有的，去过一个更简单、更纯粹的生活。这也帮助我理解了主祷文中所说的：“我们日用的饮食，今日赐给我们。”关于物质，神必然会将我们所需的供应给我们。除此之外，便是我们“想要”的，而不是“需要”的了。人的一生中，精力和时间都是有限的，若是花了太多的时间精力在物质的追求和享受上，用在亲近神、行神旨意的时间精力势必就要少了。这样一来，救恩岂不是完全失去了意义？耶稣死在十字架上，难道是为了我们可以在寄居之地挥霍和享受吗？",
       "  直到现在，虽然我的生活也并不算太过简朴，但每每有冲动想要买些非必需品的时候，戴德生为了能去中国而甘心过简朴生活的点点滴滴，总是在脑中萦绕，常常帮我战胜购物的冲动。",
       "  这件事给我的另一个提醒是，因为我们所有的有限，如果我们自己用的少了，那么能够帮助别人的就多了。我相信，当我们不再定睛于物质的追求，我们的目光就会从自己的需要，拓宽到周围人的需要了。圣经中关于施舍的经文不胜枚举。其背后都有一个关键的观念，那就是，施舍让我们更多得到神的祝福。戴德生也记载道：“而我亦经历到自己用的愈少，帮助别人愈多，心中的喜乐和属灵的福气也愈丰盛，使我每天都得尝到难以言喻的福乐。”（第31页）",
       "  有一件事让戴德生充分地体会了这一点。他在赫尔的时候，他的雇主常常忘了付他薪水，而届时戴德生正学习信心的功课，立志“单靠祷告，借着上帝的圣灵来感动别人帮助他”。（第32页）一个周日的晚上，他只剩下一块价值二先令六便士的硬币了。他照常去贫民区传福音，一个穷人请他去为他临死的妻子祷告。戴德生便挣扎起来。虽然他很想帮助这个穷苦人，但他并没有信心给出所剩的这一块硬币。毕竟，这也是他仅有的钱了。在他为此而挣扎的时候，他甚至无法祷告。无论他说什么，都有个声音指责他：“你这假冒伪善的人，你告诉这些不信的人天上有一位慈悲的父，但自己却不能舍弃这一块钱来信靠他！”，“你竟敢侮慢天父吗？你竟敢跪下来称他为父，而袋里却藏着那块钱吗？”",
       "  看到这里，我心里十分纠结。我完全能理解戴德生当时的心境，有多少时候，我们是心有余而力不足呢。而这力不从心往往是由于我们不敢完全放手，全然信靠。我真的感觉如果我在戴德生的处境，多半会掩耳不再听圣灵的提醒，草草敷衍了事，带着无尽的遗憾和那块钱币离开。想到这里，我惭愧不已。",
       "  然而，这时，戴德生听到圣灵的当头棒喝：“有祈求的，就给他们。”这是神的话语，是大有能力的。他便毫无选择的将那块钱交给了穷人。这个看似简单的举动，成了戴德生一生的祝福！他说：“我察觉到我的生命也蒙拯救！以基督徒的生命而言，假若我那天晚上没有借着上帝的恩典而得胜，而我又没有顺服圣灵指引的话，这次事件可能令我触礁。”（第36页）",
       "  接着，奇妙的事情也发生了。第二天早上，戴德生还没吃完最后的一碗粥，他的薪水就送到了。这却是戴德生始料未及的。试想，假若他早就知道第二天薪水就会送到，那么前一天晚上就会毫无困难的给出那一块钱。但这不正是信心的全部意义吗？正是因为我们不知道前路如何，我们才需要以信心来信靠神。而神是信实的，他的应许也从不落空。戴德生的这个经历完美的诠释了信心在基督徒生命中的重要性。事后，他总结道：“我们若在小事上对上帝忠心，必能增进我们的经验和力量，叫我们碰到严重的考验时，得以安然度过。”（第37页）这岂不正是戴德生一生为神做大事的秘诀？",
       "  在后面的记叙中，戴德生还列举了许多他靠着信心得胜的事迹。每件事中，他的挣扎我都感同身受。我也常常把自己带入他的处境中，想像自己会怎么做。在这些事的背后，我看到一位行事莫测却信实可靠的神，当戴德生愿意完全打碎、放下自己，任由神带领的时候，超乎想像的事情就会发生。若不是这位垂听祷告又大有能力的神独行奇事，这些事情难道要用巧合来解释吗？",
       "  那时，对于刚刚信主的我来说，这真是莫大的鼓舞！我真知道我所信的神是值得我以生命托付的。这本书虽然是戴德生这个人的传记，但他所做的每件事无不是上帝借着他所做的。后来，我还读了许多属灵伟人的传记，最后总是有这样的感慨：真正做工的是神，而只有愿意完全让神使用的人，才能做成这些“又大又难的事”。我相信，每一个神的儿女都可以是戴德生或乔治穆勒，虽然不一定像他们那样闻名遐迩，却可以靠着神来为他作见证。只要我们愿意让神来将我们打碎再重建，成为行他旨意的人。",
       "  最后，在戴德生的众多事迹中，有一件事给我印象特别深刻。那是戴德生在伦敦医院修习医学课程的日子，为了减轻支出，他只吃面包开水。有一天，他在缝钉本子的时候，刺伤了右手的食指。而次日却为一个死于败血病的死者解剖尸体。由于前一天的伤口还没有完全愈合，戴德生被感染了，病情十分严重。负责的医生也宣布他无药可救了。然而，他的舅父请来了一位私人医生为他诊断，这位医生说：“如果你平素生活清淡，或可脱险；但假如你喜欢喝酒，或是暴饮暴食，那就恐怕没有希望了。”（第52页）看到这里，我笑了。论饮食的清淡和节俭，恐怕没有人比当时的戴德生更甚了。当然，后面的事，我们都知道了。他活了下来，还平安地去了中国，将福音传给当时处于水深火热中的中国人。",
       "  神对于那些看重他、信靠他的人所做的，是多么幽默而奇妙呵！"
   ]
}
