{
   "volume": "25",
   "id": "1_wangzhanchen_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "破碎与重建",
   "author": "王占臣 牧师",
   "content": [
       "  “但现在你们要弃绝这一切的事，以及恼恨、忿怒、恶毒（或作：阴毒）、毀谤，并口中污秽的言语。不要彼此说谎；因你们已经脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。”（歌罗西书3：8-10）",
       "",
       "  近几年地震频发，破碎与重建等词汇常常出现在媒体和人们的谈论之中。对于建筑物而言，如果在原址上的建筑物没有被拆毁，新的建筑就无法被建立起来。对于基督徒而言，破碎与重建意味着什么？圣经说，“因你们已经脱去旧人和旧人的行为，穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。”（歌罗西书3：9下-10）。破碎意味着要脱弃自己从前的旧人，这旧人有着旧人的本性和行为。脱离了败坏的旧人，取而代之的是新造的新人，这是基督徒的重建。这不是一次就能完成，而是个一生不断进行的过程，包括以下几个部分。",
       "",
       "一、脱去旧人及其生活样式",
       "",
       "  “所以要治死你们在地上的肢体，就如淫乱、污秽、邪情、恶欲和贪婪，贪婪就与拜偶像一样。因这些事，神的忿怒必临到那悖逆之子。当你们在这些事中活着的时候，也曾这样行过。但现在你们要弃绝这一切的事，以及恼恨、忿怒、恶毒、毁谤，并口中污秽的言语。不要彼此说谎。”（歌罗西书3:5-9上）",
       "",
       "  圣经提到“要治死”，“要弃绝”，这都是命令的语气，表示一种果断的行动，就是“治死它！立即去做！下决心去做！”基督徒不可仍像在罪中活着一般继续生活，因为事实上，他们已向罪死了。他们应当除去旧生命，这生命是从属地的本性生出来的。“在地上的肢体”就是“老我”、“罪性”或“旧人”。基督徒信主前是这样的，信主后在心里仍然存有邪恶的倾向。",
       "",
       "  旧人行为方面的败坏包括淫乱、污秽、邪情、恶欲和贪婪等。淫乱，泛指婚姻外一切不正当的性关系；污秽包括一切邪恶和不洁的欲望；邪情是无法控制的情欲，是一种来自肉体的驱动力，除非得到满足否则不会停止；恶欲乃是法所不容的欲望，是一种強烈的欲望，驱使人做出错误的事；贪婪是永不满足的占有欲，包括对财物上的贪得无厌，和性欲等一切欲望的无止境的追求。圣经说贪婪就与拜偶像一样。在神的眼中，拜偶像是大罪。贪婪是以自我为中心的去求各样的满足，不管在名利地位或满足肉体的追求中，不把神放在第一位。因为贪婪会引人远离神，而追求神之外的人、事、物，不知不觉沦为它们的奴隶，所以说“贪婪就与拜偶像一样。”",
       "",
       "  旧人的内心、性情方面的败坏表现为恼恨、忿怒、恶毒等。恼恨和忿怒是生气的两种方式，恼恨是慢慢烧起来的火，要扑灭它很困难，时间越长，造成的损害越大。而忿怒就像在干草堆中点火，火势一下子就烧得很大，但也很快地消下去，在旁边的人会很快受到伤害。而凡是跟邪恶相关的事，都能用恶毒这个字来形容，这是一种随时要害人的心态。",
       "",
       "  旧人言语方面的败坏表现为毀谤，说污秽的言语和彼此说谎等。毀谤是破坏人的名誉，损害別人的品格；污秽的言语是可耻下流的话。说谎是不诚实，在道德上不负责任。人心里面的罪恶很多，“因为从里面，就是从人心里发出恶念、苟合、偷盗、凶杀、奸淫、贪婪、邪恶、诡诈、淫荡、嫉妒、谤渎、骄傲、狂妄。”（马可福音7：21-22）人在没有信耶稣之前“也曾这样行过”，这些行为上，心思上，并言语上的种种罪行，早已司空见惯!",
       "",
       "  “旧人”乃是悖逆之子。“我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。”（以弗所书2：3）在我们里面也很明显有这顽梗的心意。我们既刚硬、又顽梗，易怒善迁。我们常好嫉妒、批评，不肯饶恕人。我们放纵自己，陷入各样污秽的罪恶里。“因这些事，神的忿怒必临到那悖逆之子。”（歌罗西书3:6）神是公义的，祂不会以有罪为无罪，所有犯罪的事祂都要刑罚。在圣经中有许多这样的例子，虽然有些人是蒙神喜悦的，但他们犯罪之后，仍然要承担犯罪的代价。",
       "",
       "  我们蒙恩从罪恶的捆绑中得到释放，就不能再保留旧人的那些恶行、恶念及恶语。这些由旧生命承受下来的属于死行的旧衣，若仍然出现在信徒的身上，就不合身份及体统了！如果我们仍然像旧人那样生活而不悔改，就是神的悖逆之子，必有神的忿怒临到。神是轻慢不得的，我们不要羨慕天上的福份，卻又舍不得地上罪中之乐。我们必须像脱掉脏衣服一样，将从前习惯于犯罪作恶的败坏的旧人旧生命除掉。",
       "",
       "二、把基督的美德当新衣穿上",
       "",
       "  “因你们已经脱去旧人和旧人的行为，穿上了新人，这新人在知识上渐渐更新，正如造他主的形像。”（歌罗西书3：9下-10）新人只有一个，就是基督的身体，是由犹太人和外邦人这两班所造成的，是他在十字架上在自己里面所创造的（参以弗所书2：15-16）。你个人并不是新人，不过是新人里头的一部分。你不是一个身体，你不过是身体里头的一个肢体。这世界没有两个新人，只有一个新人，这一个新人就是基督的身体——教会。",
       "",
       "  “在此并不分希腊人、犹太人、受割礼的、未受割礼的、化外人、西古提人、为奴的、自主的，惟有基督是包括一切，又住在各人之内。”（歌罗西书3：11）在新人里的生活不再分等级与种族，不再有人间的划分。基督是包括一切，又住在一切人之中。这些人从前的生活样式已经除去了，若有人在基督里，他就是全新的创造，并非只将从前的我改造一下，不会是“半新半旧”的人。",
       "",
       "  “所以，你们既是神的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心。倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。在这一切之外，要存着爱心，爱心就是联络全德的。”（歌罗西书3：12-14）我们就像浪子一样，穿着褴褛和肮脏的衣服回到天父的家，但我们却要快快把那身浪子的旧衣脱下，换上新装。",
       "",
       "  “既然是神所拣选的，是圣洁、蒙爱的人”，就不是靠着自己的刻苦生活来得救。因着神的恩典得救，人不可以因此自夸，生活应该与蒙拣选的身份相称。所以我们应该穿上新生命的美德，就是：怜悯、恩慈、谦卑、温柔、忍耐、包容、饶恕、爱人。这些都是基督的美德，我们应该要以这些装饰自己。基督徒每日生活遇到的事情和別人相同，只是穿上了新衣服，我们的反应和別人就会不同了。",
       "",
       "  如果我们拥有这些美德，会让人感受到我们是神的选民，是一个基督徒，见证我们是圣洁的人。因为那些跟罪有关的事，得罪神的事情，一定会叫人失去怜悯、恩慈、谦虚、温柔和忍耐。在贪婪里面，没有怜悯和恩慈；在淫乱中，不会有温柔和忍耐；在今生的骄傲中，不懂得谦虚。我们拥有主的形像時，別人从我们的身上看见，我们是蒙神喜爱的人。",
       "",
       "  人与人相处很容易有摩擦、冒犯、得罪、误会，基督徒如何面对这些呢？我们还在肉身活着，无法每时每刻都保持清醒或正确的态度，有可能因为情绪的起落而留下嫌隙。处理这些嫌隙的方法就是彼此包容、彼此饶恕。包容和饶恕是连在一起的，若是只包容而不饶恕，就可能有一天会翻旧帐，会爆发成为不可收拾的局面。包容和饶恕就像主给的衣服上两个口袋，用来装别人给的东西。这两个袋子应该容量很大，因为装的不是好东西，这些东西乃像垃圾一样。包容和饶恕这种口袋，要装的垃圾包括別人得罪我的地方，和別人的软弱。別人得罪我们时，一定会引起一些不愉快的感受，这些感受就像垃圾一样，那些伤害我们的人把垃圾留下就走了。我们不需要守着別人给的垃圾过日子，这不是正确的处理方式。基督给我们两个包容跟饶恕的袋子，就是要我们把別人加的伤害和不成熟，当成垃圾处理，不要让它们弄脏了我们的身心灵。",
       "",
       "  “在这一切之外，要存着爱心，爱心就是联络全德的。”（歌罗西书3：14）古时人穿的衣服都是宽大松弛的，身上的衣服要束上一条腰带，才算装束齐备，也才能够自由地行动或工作。如果没有腰带，身上的衣服反而可能造成他行动上的不便与妨碍。各种美德必须与爱心有联系。爱心有如使全套衣服束得妥贴的腰带，能联络各种美德。爱心将基督徒联系在一起，使他们渐渐走上完全的地步。没有爱心的谦卑、忍耐、温柔及信实等等都不能长久，也不能使人受益。爱心使我们不但不嫉妒别人所表现的美德，甚至能将别人所表现的美德联系起来，成为教会有力的见证。爱能使自大的人降卑，能使爱控操別人、不考虑別人的人放下自己。爱心能使惯于批判挑剔別人的人有忍耐。爱神的基督徒，与神有好的关系，待人有爱心的基督徒，更可以和人建立好关系。",
       "",
       "  基督徒就像一个幼年就流落在外作乞丐的王子，后来被国王找回王宮作王子，他虽然已是王子的身份，还应该实际表现出一个王子才是。靠神的恩典我们已经是新人了，已成为神的选民，是圣洁，蒙神喜爱的人，就把这一件特別的衣服穿上，在行事为人上有怜悯、恩慈、谦虚、温柔、忍耐、包容、饶恕、爱心的品德，好与我们得救的身份相称。",
       "",
       "三、让基督的平安在心里作主",
       "",
       "",
       "  “又要叫基督的平安在你们心里作主，你们也为此蒙召，归为一体，且要存感谢的心。”（歌罗西书3:15）基督的平安是神所赐的恩典，有完全、健全之意，是来自耶稣的安宁心境。“作主”原指在竞赛中作裁判员，裁决、判断胜负。这种平安就是裁判员，评定我们所做的是否合乎神的心意，这平安的存在或维持，就是顺服基督的结果。“一体”指教会是单一、有生命的身体。蒙召后的生活是肢体的生活，不能再单单顾各人的事，彼此之间应有和谐的关系。全部“身体”平安了，各个肢体才能平安。",
       "",
       "  基督徒得着主永远的生命，就得着平安。主耶稣说：“我留下平安给你们，我将我的平安赐给你们。”（约翰福音14：27上）我们已得到这平安，就要让基督的平安在心中作主。在一切行事上让基督的平安作主宰，作裁判，并以保持这种平安作为人际间行事的准则。如遇到任何纠纷争执的事情，公证人便会做出最后裁决。倘若基督的平安在我们心中作公证人，而我们遇到任何意见不合和各走极端的事情，基督的仲裁必会保持我们在爱中互相契合，教会仍然是一个身体。",
       "",
       "  我们享受的真正安息乃是让基督的平安在心里掌权管理。在个人或教会生活中判定事物，不是凭是非，而是凭平安与否。“叫基督的平安在我们心里作主，”这“叫”字表示我们有责任“让”基督的平安在我们里面运行作工；我们若不“让”，就没有平安。信徒蒙召是为着“归为一体”，若是肢体各自为政，互不协调，身体必受苦难，故在教会中不可我行我素，应当凡事听从基督的指引。教会身体的生活要保持合一，其方法在于肢体都听元首基督的仲裁，凡事不求满足自己的心意。",
       "",
       "  在日常生活中的一些细小事情，虽然我们并没有在形式上求问神，但实际上，圣灵是借着“我们心中平安与否”来引导我们。如果我们是行在神的引导中，那么我们心中就有平安。一旦我们心中没有平安，一方面可能表明圣灵对你另有所引导、要求；另一方面，可能在某些事上不讨神的喜悦。无论如何，当你心中有不安时，就该祷告，求问神，我应该如何去行？",
       "",
       "  “存感谢的心”能“叫基督的平安在我们心里作主”（参歌罗西书3：15）。感谢的心会让我们常常记住自己是蒙恩的人，要常常靠着主的恩典扶助才能站立得稳。感恩的态度能使我们享受到灵里面的恬静，不会埋怨神而使内心激动失去平安。有了感恩的心，则没有不能原谅的事，也没有不能解决的事。“应当一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。神所赐、出人意外的平安，必在基督耶稣里保守你们的心怀意念。”（腓立比书4:6-7）",
       "",
       "  2001年笔者因为在底特律工作，一家人住在了温萨市。教会的朋友介绍一个信主的家庭，让我们帮助找房子。我们请他们暂时住在我家，直到找到房子为止。谁知道那时温萨的房子特别难找，找了一个月也没有合适的。后来终于找到了可以立刻入住的公寓，按道理应该是他们要找的房子。当时我心里想，不要再找了，差不多就行了吧。在正式看房子并要签租约的时候，我的内心有很多的挣扎，很不平安。有个声音在里面对我讲，“你这样行不对，神不喜悦。”原来还有一套更合适的公寓房子，只是要多等一个月，就是他们还要多住我家一个月。这对我真是考验，让我心绪不宁，当时我感觉对人对神都不平安。我拥有的一切都是神的恩典，我若为神的缘故让人多住一个月难道不应该吗？这件事情最终是按心里的平安行事，让我内心没有负疚感。我体验到如果存着感谢的心去求问神，就不会坚持自己的权利或道理，就容易让基督的平安做主。",
       "",
       "四、把基督的道理丰丰富富地存在心里",
       "",
       "  “当把基督的道理丰丰富富地存在心里，以各样的智慧，用诗章、颂词、灵歌，彼此教导，互相劝戒，心被恩感，歌颂神。无论做什么，或说话或行事，都要奉主耶稣的名，藉着他感谢父神。”（歌罗西书3:16-17）",
       "",
       "  有个电影故事，由于政府决定销毁所有的书籍，因此人们保存历史名著的唯一方法就是牢记在心里，把书背出来。电影的结尾就是人们把整本整本的书都存记在心里，以致于当他们做任何一个细微的动作时，都可以讲论这书上的内容。基督徒的生命要重建，需要存记在心的就是“基督的道理”，“当把基督的道理丰丰富富地存在心里”，这是神的要求。",
       "",
       "  基督的道理指的是“话语”或“信息”，就是神的话，是神的道。“存在”意思是居住，有生活和掌管之意。神的道不是存在书架上的书里，不是存在抽屉中的磁带光碟里，而是要存在心里。神对我们的要求是“不可忘记，也不可偏离我口中的言语。“（箴言4：5下）“我今日所吩咐你的话都要记在心上。”（申命记6：6）所以我们必须通过不断诵读、查考、默想和祷告的方式把基督的道理（神的话）丰丰富富地存在心里。当我们真正能够把神的话语存在心里时，我们的思想、言语、行为和动机就会深受神话语的影响，就能够让神的话掌管我们的生活。把“基督的道理丰丰富富地存在心里”，要表现在以下三个方面。",
       "",
       "  首先，我们对弟兄姐妹所讲的话是“以各样的智慧彼此教导，互相劝戒。”不再说世俗的虚谈，像那些没信主的人，而是“只要随事说造就人的好话，叫听见的人得益处。”（以弗所书4：29下）。弟兄姐妹之间“总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了。”（希伯来书3:13）我们说话不单是要自己得益处，最重要的是叫听见的人得益处。说话不再是批判人、论断人，而是为了造就人。",
       "",
       "  还有，我们对神是“心被恩感”，“用诗章、颂词、灵歌，歌颂神。”当基督的道理丰丰富富地存在心里，我们就会开口赞美神，因为我们会更明白他如何爱我们，我们承受了多大的恩典，我们有多么活泼的盼望。我们对神不会再有埋怨，而是带着感恩的心情，从心底由衷地用诗篇中的颂歌（诗章）、其他颂赞的诗歌（颂词）以及不同于俗世的歌曲（灵歌）来歌颂神，正如以弗所书5：19所要求的，“当用诗章、颂词、灵歌彼此对说，口唱心和地赞美主。”。言语是一个人心里面生命的流露，怎样的生命就会流露怎样的言语。“善人从他心里所存的善，就发出善来；恶人从他心里所存的恶，就发出恶来。因为心里所充满的，口里就说出来。”（路加福音6：45）。当心里充满主的真道，昼夜思想的都是神的话语，自然口里说的都是属灵的事。",
       "",
       "  此外，“无论做什么，或说话或行事，都要奉主耶稣的名，藉着他感谢父神。”这不是把“奉主耶稣的名”作为一种口头的习惯语，而是凡事按主的吩咐，遵主的命令，根据主的真理而行。奉主的名也代表着主的同在，信徒无论做什么事，像是做在神的面前。凡不能奉主的名而说的话，就不要说；凡不能奉主的名而做的事，就不要做。这样，凡我们所说所行的，都有主作我们的后盾和依靠。“藉着他感谢父神”乃是归荣耀给神，因为做的事都是靠神的能力和权柄作的。我们基督徒凡说正当的话，或作正当的事，都可以感谢神，也应该感谢神，因为“凡事谢恩”“是神在基督耶稣里向你们所定的旨意。”（参帖撒罗尼迦前书5：18）。反之，若不能感恩的，或说不出谢恩的话，那就不说也不做。",
       "",
       "  有位牧者，在主日讲道时发现一个弟兄没来聚会。他次日晚上前往该弟兄家探望，想了解是什么事情影响他未参加主日崇拜。谁知按铃应声开门时，看见客厅里四人一桌正在打麻将。其中有人开声说：“欢迎牧师也来参加玩玩，我可以让位。”牧师真是进退维艰，一时不知该如何回应。但霎时间圣灵给牧师智慧，他就回答说：“若要我参加玩一份，根据圣经的指示，应请大家一同奉主名感谢天父给我们打牌。”该弟兄马上受到圣灵的光照，说：“打牌不可以祷告感恩，我们停止打吧，请牧师原谅。”",
       "",
       "  所以，我们读圣经时，不仅理解，还需把有关的基本要道牢记在心，将特别重要的话语背诵、熟记。即使每天背诵一两句话，日积月累，年复一年，也能逐渐把基督的话丰丰富富地存在心里。今后神对你说话，往往会从你已经存在心里的那些话中再使用某几句话，但已不再是书本上的话，乃是神藉圣灵感动特别针对你的、带有生命能力的话语。",
       "",
       "总 结",
       "",
       "  今日教会里有许多“教徒”，名义上信了基督，也受了洗，但是他们的生命却和他们的身份不相称。他们的“旧人”并没有破碎，说话行事和世俗的人没有什么本质的区别。从这些所谓的“教徒”身上，看不到多少基督新人的形象。信主多年了，还是老样子，知道的圣经很少，对基督了解很少。我们真心悔改的人必须要“脱去”、“治死”信主前“旧人”的本性和行为，要“穿上”基督新人的各样美德，让基督的平安在我们的心里作主，并将基督的道理丰丰富富地存在心里。这样，渐渐地我们就有了基督的形象，直到满有基督新人长成的身量，这是一项一生都要进行的破碎与重建工程。",
       "",
       "    "
   ]
}
