{
   "volume": "25",
   "id": "2_huangenchi_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "希望在神手中",
   "author": "黄恩慈",
   "content": [
       "按语：《感谢神，玫瑰有刺》一文记述了王嘉彤、黄恩慈夫妇在得知所孕育的胎儿患有唐氏综合症之后，他们选择生下这个孩子所经过的心路历程，以及在这一过程中他们的感遇。一年前，这个患有唐氏症女儿经剖腹手术出生了，他们为她取名Hope，即“希望”。如今，Hope已经一周岁了，在哺育她的过程中，王嘉彤、黄恩慈夫妇也面对了许多新的挑战与适应，同时也有不少新的感恩与领受。",
       "",
       "  Hope 的降生",
       "",
       "  Hope出生之前，教会一直为我们这个唐氏症胎儿祷告，求神给我们勇气和力量，也求神恩待我们一家。当然，更有不少弟兄姐妹祷告神迹发生，让这个还在腹中的胎儿变成一个正常的婴儿。我和我先生王嘉彤都不敢做这样的祷告，不敢这样向神求，只是以敬畏和战兢之心，等待神所定的结果，只愿神自己的旨意成全。",
       "",
       "  在见到她之前，我们无法料想孩子的情况如何，怀着忐忑之心，我和嘉彤期待迎接她来到世界的那一刻。",
       "",
       "  小BB经剖腹手术取出，医生将她托在手中，她的背对着我，我不能看到她的模样，站在手术床边的嘉彤首先看到了女儿。嘉彤立刻认出：千真万确，这是个唐氏儿！",
       "",
       "  神迹没有发生……",
       "",
       "  那一瞬间，嘉彤心底闪过了一丝遗憾。",
       "",
       "  不过，这感觉仅仅存在了一两秒钟。当他剪断脐带，把女儿抱在怀中时，拥有一个新生命的喜悦便充满心怀，遗憾之情便瞬间消散无踪了。",
       "",
       "  当嘉彤把女儿抱给我时，我的泪水直流下来。“正常婴孩”的神迹没有发生，但是“爱”和“生命”的神迹已充满这手术室……",
       "",
       "  我们为她预备了几个名字，最后选择了Hope，既为了与大女儿Hannah的名字有相同的大写字母，也寄寓我们对她的生命充满信任和希望。更重要的是，这名字会不断提醒我们主耶稣所给我们的最大盼望。",
       "",
       "  Hope是幸运的，她是唐氏儿中相对健康的孩子，诸如心脏发育不良、无肛、吞咽困难等唐氏儿常见的问题都没有出现在她身上，因此，养育她也相对容易。因着许多唐氏症孩子的父母分享，我知道唐氏儿由于欲求低，在婴儿时候，只要吃饱了就会安安静静，很容易养育。他们一般有乐天特色，天然地易于满足，比普通婴儿更少哭闹。仅从喂养的角度看，跟平常人的想象不同的是，唐氏儿若是身体健康的话，反而比正常婴儿好带。",
       "",
       "  但是，正是唐氏儿乖的一面，让父母容易忽略他们，从而错过了早期开发训练的时期，而唐氏儿的早期教育又是至关重要的。由于我的专业背景，我更明白唐氏儿这一点，因此也更迫切地想要通过自己的努力，让这个特殊的孩子尽可能得到顺利的成长与发展。",
       "",
       "  加拿大政府也是十分负责的，从第二周起，专业早期训练师就来了。职能治疗师和物理治疗师也相继加入。他们工作很认真，对孩子的评估非常细致，给我相当多的建议和帮助。",
       "",
       "  从生理发育上看，除了唐氏儿比同龄婴儿发育较迟缓这一点，Hope基本正常。只是有时会呛奶，需要我们多拍一拍。嘉彤常常一边拍孩子，一边动情地说：“爸爸好爱你，爸爸好爱你！”他深爱Hope，只要看到她有一点难受，嘉彤就心痛之至。我们深深地体会到Hope的宝贵，对她的爱一点也不少于大女儿。",
       "",
       "  Hope渐渐长大，开始对人有了反应，她会笑了。当那粉嫩的小脸蛋绽放出甜美的笑容时，嘉彤会抱着她一遍一遍地说：“这个世界怎么能没有你？这个世界上怎么能没有你？”",
       "",
       "  是啊，我们都觉得这个生命真是宝贵，我们把她留下来了，没有做掉她。还好，没有……",
       "",
       "  Hannah 的抵制",
       "",
       "  Hope出生前，我们为即将带一个唐氏儿做了许多心理准备，设想了多种可能。然而，与预期相反的是，Hope没有给我们带来多少麻烦，而大女儿Hannah一度令我们头痛不已。",
       "",
       "  Hannah此前一直是家中唯一的孩子，现在平添了一个妹妹，她极不适应，对这个妹妹满是嫉妒，恨爱交加。她觉得妹妹抢走了爸爸妈妈对她的爱。她看到很多人来看望妹妹，还有治疗师来关怀妹妹，事情都是围着妹妹转，家庭关系一下子改变了，她就愤愤不平。被冷落、被边缘化的痛苦在3岁的小Hannah身上以激烈的方式表现无遗。",
       "",
       "  Hannah开始发脾气，突然大闹，越是我忙着管妹妹的时候，她就越会发作，摔打东西，大叫大喊。我既要顾小的，又要管大的，常常焦头烂额。",
       "",
       "  Hannah的烦躁是内心情绪的表现，她不懂与人分享苦恼，就用粗暴的方式来发泄。我慢慢教她，让她学习用语言表达出自己的感受。我告诉她：“把你的不开心讲给妈妈听，试着讲出来，好不好？”我一次又一次地引导，让她学会说出她的心声。",
       "",
       "  Hannah在我的启发下，试着用语言表达自己。3岁的孩子，还常常分辨不清自己的想象与现实之间的不同。因此，在Hannah的一些荒唐的话里，我听到了她内心的呼求。有一天她一边独自玩，一边对我说：",
       "",
       "  “妈妈，其实我也有Down Syndrome（唐氏症）的，我现在好了。”",
       "",
       "  小Hannah居然羡慕妹妹的唐氏症！这些话里，既有她渴望被关注之情，也有独占母爱的本能。",
       "",
       "  以后，Hannah渐渐学会说出更多她的感受与要求，她的痛苦不再闷在心里没有出路了；然而，一旦她讲出来，孩子真实无伪的心声，自私与罪性的流露，却一次次令我伤痛。比如，她会说：“妈妈，我不想你喂妹妹，你一直在陪妹妹，我要你陪我。”这些话还算好，有时则是直言不讳地恶语。听到这类极端性语言出自3岁的长女时，我的感情非常复杂非常痛苦。记得一次，我为Hope换尿片，Hannah就抢过来要求抱她，我解释必须先管妹妹，不然她会发炎，会痛，会烂的。Hannah恨恨地说：“不要管她！让她痛！让她烂！”",
       "",
       "  一个基督教家庭的孩子，一个每天听着父母祷告长大的孩子，居然也会说出这样的话来，我一方面被人自私的罪性震撼，另一方面也看到孩子天然的自我中心意识，若没有其他孩子存在的话，是很难学到如何与他人相处，很难学到如何去爱人的生命功课。",
       "",
       "",
       "  Hannah的反应也让我注意到，我也需要把更多精力放在调整Hannah的心态上。Hannah每天都要问我很多遍我是否爱她，每次她一问，我就努力放下手边的事，抱她，给她一个吻，告诉她“我很爱她”。",
       "",
       "  随着时间的推移，以及我和嘉彤的努力，Hannah对妹妹的接受度越来越高，尤其当妹妹开始笑，会做一些动作，开始有反应的时候，Hannah逐渐接受妹妹的存在，认同这个小妹妹了。",
       "",
       "  现在，4岁多的Hannah和妹妹Hope已经建立起亲密的姐妹之情。妹妹“咕咚”摔倒，Hannah在我之前一步抢上去，抱起妹妹，亲她，安慰她。Hannah有一幅画，画着两个小姐妹牵着手，上面写着“I love you, Hope.”她把这幅画送给了妹妹。我默默地看着这一对充满友爱与温情的姐妹，心里满是感恩与满足。如今，Hannah在陪伴与帮助妹妹上成了我最得力的小助手，妹妹像个小跟屁虫似的追随姐姐自不必说，有妹妹的相伴也给塑造Hannah的品格、情绪、性情等方面的成长以正面的影响，彼此都成为对方的祝福。",
       "",
       "  我的压力",
       "",
       "  一直以来，我都有一个非常明确的意识：神栽培我成为一个职能治疗师，让我成为Hope的母亲。由此，我也要尽我的全力，做她最好的妈妈。",
       "",
       "  出于这样的心态，Hope出生之后，我就活在一种无形的紧张之中。我的知识背景让我深知早期教育的重要，我必须把握这个黄金时段，不能松懈马虎。我努力配合专业训练指导，每天卖力地为Hope做各种训练，并且牢牢记着各类训练的要求和次数。从早到晚都会有意无意地计算，这个时段我该进行哪一种训练？大肌肉？小肌肉？语言？智能发育？这个做了没有？哪一项缺了？……遇到女儿的作息时间不协调，比如该做运动的时候她睡觉了，或是她表现不好，脾气不佳，不能配合时，我就更难过。若是哪天专业训练人员对我说：“这比上个月还要退步。”天哪，我就难受死了！",
       "",
       "  每天傍晚，当嘉彤一身疲惫地下班回来，我就急着跟他说：“我这个还没做！那个还没做够！”我心里希望他能帮我做。然而他有时会很累，只想休息。每逢此时，我虽然努力告诉自己：“不要把这个压力传给他”“我要放松，我要忍耐”“为了夫妻关系、为了家庭和谐，我要忍耐”……我一次次克制自己，但我内心是真想告诉他啊！",
       "",
       "  周末更是灾难。要去婆家，要去教会，整天在外，更没时间做运动，等晚上回家后，我心里就痛苦：又少做了两天运动！两天黄金时间又过去了！尽管我从未把这些说出来，外面的活动仍然参加，但我的心中总有一种无法抹去的遗憾，一种隐痛。",
       "",
       "  这种隐痛，让我常常被罪疚感捆绑，我总是觉得自己不够尽力。",
       "",
       "  我“清醒”地知道，在唐氏婴儿有限的生命阶段里，必须抓紧每时每日去进行早期培养。时间会倏忽而逝，永难追回。错过这一日、这一周，就永远错过了。然而，一日、一周，时间是多么容易流失啊！",
       "",
       "  随着时间推移，我渐渐感到自己的变化，一些与本来的我天性不相符的东西在我里面纠结。我不开心、不高兴，我的情绪低落，我心里开始有许多抱怨、责怪。这不是我一向的性格和态度。——尽管我竭力忍耐、克制，没有流露出来，但我意识到，我是常常生活在苦恼之中。",
       "",
       "  在最低潮的时候，我甚至流泪暗自问神：“为什么我是妈妈，他是爸爸？他可以不必操心这么多训练的事？难道只有我在乎Hope的发展？这不公平！”我觉得在养育和治疗Hope的路上，我是那么孤单……",
       "",
       "  在家教育（Home Schooling）？",
       "",
       "  在我为Hope的训练日夜焦躁中，时间很快就到了2010年4月，大女儿Hannah就快满4岁了，她的去向又成了我新的困惑。",
       "",
       "  因为我曾有一个明确的考虑，就是对Hannah实施在家教育（Home Schooling）。这是我既定的计划。我希望能够针对她的个性、学习能力进行教育，同时也将基督教的价值观教给她。但Hope的出生，打乱了我的计划，我觉得家教似乎不可能了。因为家教Hannah势必会拿去Hope训练的时间。那么，送Hannah去学校吧，这样或者可以让我专注地去照顾好早期的Hope。",
       "",
       "  虽然理智上我这么想，但我内心不知为何还是放不掉家教Hannah的意愿，对此我一直有犹豫、有挣扎。",
       "",
       "  Hope半岁以后会笑了，与他人有了更多的互动，尤其是，她对姐姐的反应明显比对父母更热烈。我想，如果我把Hannah留在家里，不送学校，是否会更好？她是一个好帮手。再说她的学习能力强，即使不去学校，她学的也已经足够了。",
       "",
       "  但是，尽管Hannah可以陪Hope玩，但并不能指望她帮我为Hope作训练，她没有耐心一直重复同样的动作。唱儿歌给妹妹，是她的玩法，不是教。留她在家，我就不能专心地为Hope作治疗。",
       "",
       "  家教？还是学校？",
       "",
       "  在我怀Hope时，我就通过互联网，搜索许多关于养育唐氏儿的信息。当时心里想，即使不能家教Hannah，但我打算家教Hope，所以想提早做准备。我找到了一个Group，约20-30人。全部是实行家庭教育且家有唐氏儿的基督徒家庭。以北美为主，兼有其它国家的。我被邀请加入了。在这个Group里，经常有不同话题的讨论，我注意到，有个姐妹不断用传道书的一句话提醒大家：“神造万物，各按其时成为美好。”这段非常熟悉的经文最初没有引起我特别的注意。但后来却真正成了最激励我的金句。",
       "",
       "  犹豫许久之后，我决定发个电邮给Group，听听她们的意见。不过，我私下想，她们都是选择进行家庭教育的，一定会认为家教好啦。",
       "",
       "",
       "  立刻，就有两三个回复。她们的回复让我很惊讶。她们鼓励我不用犹豫，现在的决定也不是永久性的，你可以随时送孩子回学校。学校教育和家庭教育各有优势，而家教最大的好处，是把圣经的价值观教得清楚，并且家庭中弟兄姐妹的感情会深很多。",
       "",
       "  她们的话给我很大鼓励。但真正让我看到问题根本的，是其中一个姐妹发给我的邮件，她的话带给我意想不到的心灵地震。",
       "",
       "  释放",
       "",
       "  这是一位同样带唐氏儿的基督徒母亲，她的电子邮件没有直接给我一个有关在家教育的答案。她针对我对Hope的心来回答，直指我邮件中所流露出的关于家教Hannah对Hope影响的焦虑，她看出我的“家教”表象之后的实质，反问我：“你现在给二女儿的治疗，对于将来神要使用她，有多大的影响？”",
       "",
       "  那一刹那，我的心被打开了。",
       "",
       "  她的话让我意识到我自己的内在紧张、压力。这是我不曾发现的， 我不曾注意到自己这些精神压力，因为在我的意识里，这一切都是我该做的，这是我的责任，不算是什么压力。我必须集中全力密切观察Hope的情况，帮她做训练，顾不上关注自己的感受。是这位姐妹让我看到了我的压力，我的问题其实不是孩子的训练，而是我已经深陷刻板训练的压力之中，这是我真正的迷障。同时，她也让我看到我评价训练治疗Hope，其实一直以来都是用人的方法来衡量，而不是用神的眼光。我用人的标准论断她的价值，她的成功；同时也用人的方法，来达到人的目标。虽然我知道孩子是神给我的，我也愿意按神的方式来教导她，并希望她将来成为可以见证主，服事主的人。但实际上我还是用人的方法衡量一切，评判成败。",
       "",
       "  这很特别。以前，我经常这样告诉人，你们要努力，不要失去机会。这个观念在我的头脑中根深蒂固。我被这些观念洗脑了。人的文化、价值、标准成为我的意识。怎样才能真的相信神创造每一个人都有其价值？我要去学习理解这个，因为我们总被人的文化影响。神这时彻底将我打碎，让我知道，我不需要用治疗师来捆绑自我，并因此阻挡神，不让神进来。",
       "",
       "  神要通过这件事来解决我更深的问题。我这样一个追随主多年的基督徒，口里一直讲“凡事信靠神”的人，到头来处理事情时，依然是照人的方式来行事。这种惯性让我看Hope要合乎职能、物理、语言治疗师的标准，努力将她哺养成社会上人所看见的“成功”模式。我原来一直是在用人的方法去寻求神的心意，但神用另外的方法打开我：“你的问题都不是问题，更重要的是你是否能真的用神的眼光看Hope的生命，是用基督的价值观看，还是人的标准。是要让人看成功呢？还是讨神喜悦呢？”",
       "",
       "  这反省让我看到，在家教育不是最重要的，最重要的是我们如何看孩子。头脑上我知道神会带领女儿，也知道神使用她有祂的方式，此时才知道自己的信心不足，用知识看一切，看成果有多大。",
       "",
       "  直到这一刻，我才看到，神其实是要我学习我完全依赖祂。我的背景，我的认识根深蒂固，神用另外的方法让我放手。让我终于明白，我到底是要靠我的努力，还是要仰望神？神在她身上的计划，到底是我来铺路还是祂来铺路。那天，读罢这封邮件，我感到完全释放了：少两天训练，对神将来用她有多大影响呢？",
       "",
       "  也就是从那天起，我也最终决定，不会再回去作职能治疗师了。此前我跟别人提到这种可能时，心里还有一丝惋惜，但那一天，我放下了。人的头衔，又算什么？",
       "",
       "  此后，我对丈夫回家后跟孩子玩，就能完全enjoy了。在这之前，每逢看丈夫边上网边弹吉他，女儿在一旁静静地玩玩具，我就认为是浪费时间！而现在，我不再紧张了。黄昏时分，嘉彤斜靠着沙发弹吉他，大女儿跑来跑去，小女儿坐在面前，睁大眼睛定定地看爸爸，欣赏他手指间流出的优美音乐，这是多么幸福美妙的一刻啊。",
       "",
       "  我现在不再有挣扎。神要我珍惜两姐妹在家的相处，在Hannah 4-6岁之间，我会对她实施在家教育。对Hope，我照样作锻炼，培养她的全面发育。但我的眼光不同了，我知道神在这个家的心意是什么。",
       "",
       "  我所参与的养育唐氏症子女的基督徒小组中，有人在网上发了这样一个视频。一位已经成年的唐氏症孩子，每天的工作是在菜市场里为顾客装袋子。他问他的父母，他做这事情，有什么影响？价值？他可不可以在他的工作中有更大的作用？他想到往袋子里加一张小纸条，上面写有一句鼓励人的话。他的爸爸支持他，每天晚上帮他打印出来。他就在把菜装入袋子的同时，将那个条子放进去。渐渐地，这个唐氏儿吸引了许多人，以至他工作的收费台排队很长。经理请大家到其他空闲的收费台去，人们回答说，他们是特意排这条队，为了得到那个唐氏儿送的小纸条。",
       "",
       "  在这个最不起眼的工作中，也还是可以给人一些影响。我平安地想：Hope将来如何，也在神的手中。",
       "",
       "  回想起来，在我们陪Hope走过的一年中，最大受益的是我自己。我意识到，人的社会文化观念在我们基督徒身上亦是何等深厚！而我们的专业所长，我们原有的才干，反而可能成为我们的拦阻，成为一种陷阱，让我们依靠自己而忽略了神的作为。若不是藉着教养Hope的过程，我很难发现这一点。我会一直对人的观念坚定不移。感谢主，祂破碎我，重建我，让我学习仰望祂，单单信靠祂。我的唐氏症女儿Hope，与我、嘉彤、Hannah一样，都在神的手中。",
       "",
       "  是的，希望在神手中。",
       "",
       "  （本文由恩慈姐妹口述，严行姐妹撰写。恩慈姐妹一家在士嘉堡英文堂聚会，严行姐妹在士嘉堡国语堂聚会。）",
       "",
       "      "
   ]
}
