{
   "volume": "25",
   "id": "4_yangdongbing_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "神重建我的家",
   "author": "杨东兵",
   "content": [
       "  今晚再睡一觉，明天起来就是农历虎年，虎年也许对你只是另一个生肖年，但对于我们家就稍稍有点特别，因为我的大儿子就是出生在上一个虎年，一眨眼十二年过去了。看着他从待哺婴孩长成虎头虎脑的少年，我们夫妻常常感叹时光飞逝，结婚十几年了，都不知怎么“熬”过来的。用个“熬”字来形容我们过去的心情并不过分，因为在我和太太阿勤姊妹信主前甚至信主初期，家里争吵不断，就象《圣经》所说的“凡一家自相纷争，就必败亡”（参马太福音12：25-26），很多时候都是行走在婚姻破裂的边缘，常常担心这个飘摇欲散的家庭还能熬多久？很庆幸认识了这位创造世界的造物主，很感谢主的带领，亦很感谢教会的帮助，牧者的指导，使我们能够脱离争斗，重新检讨我们的婚姻，从而重建我们的家庭。",
       "",
       "  上一个虎年我们居住在广州，那时候还是很和睦的，儿子刚出生，夫妻二人各有自己的工作和朋友圈，家里又有父母帮忙照顾孩子，家务事基本不需要我们动手，班照上，街照逛，日子过得挺恩爱甜美的。现在回想起来，那时的状况有点象河上的轻舟，轻快悠然却经受不起任何的风浪。",
       "",
       "  但我们注定要经受考验的，六年前全家移民来到加拿大。到了这个完全陌生的地方，一切都要从头开始，什么事情都要自己处理，在这最需要夫妻同心、共度难关的时候，我",
       "",
       "们却常常因意见不合而互相埋怨，以至争吵。我呵斥她懒，不出去找工作；她反唇相讥说我不求上进，只满足于做份体力工；我挖苦她没有女人本事，不会缝补衣服节省钱，她就埋怨我没有尽男人的责任，不能赚足养家钱。日常诸如谁去买菜、谁去接小孩放学这类小事都常常会触发口角大战。争吵不断升级，日趋频繁、激化，昔日的恩爱日渐磨蚀，彼此心中都没有了对方，看不到对方的需要，只看到自己。",
       "",
       "  记得刚登陆几个月，我们一家人在公园树林里玩的时候，阿勤姊妹因为跳一个水沟用力不当，着地时扭伤了脚，赶去医院拍了X光才发现问题严重，右脚关节骨裂，需要打上厚厚的石膏，并要靠拐杖才能艰难行走。我那时不但没有安慰伤痛中的她，没有感谢她拄着拐杖为我和孩子烧饭，反而每天恶言相向，埋怨她这么大个人连路都不会走，摔伤也不看时候，搞得我上班还要分神家事，工作要是丢了怎么办，等等。阿勤姊妹也很好强，忍受不了我的埋怨，脚稍微感觉好点就操起剪刀，也不去看医生复查，自己就剪去石膏套，甩去拐杖，一瘸一拐进进出出忙自己的事。感谢神，她的脚骨愈合得很好！如果留下一些后遗症，那我将背上一世的心债。",
       "",
       "  就是这样，以前那些不是问题的事情，一下子都成了严重的问题摆在我们的面前，以前被平静生活所掩盖的自私、斤斤计较、不包容、不尊重等罪性在新的环境下暴露无遗。爱人变仇敌。尤其糟糕的是我们都奉行“强权出真理”，靠大声压倒对方。虽然当中也曾冷静地交谈过，但双方都觉得不是自己的错，都是对方出了问题。对方不再象过去那样爱自己了，都在用自己的标准衡量对方，要求对方按自己的意思行事，本来希望好好交谈，不久却演变成一场大战，不欢而散。这样的困境我们不好向家人诉苦，仅有的两三朋友自顾不暇又怎能帮我们。我们两个就成了没有裁判的拳击手，胡乱出招，专挑对方的致命处攻击，中伤对方自尊心，以为这样可以击败对方，让对方俯首称臣。一山难容二虎，都想做只镇山虎，但效果却是适得其反，两虎相争两败俱伤，家不再有往昔的温馨，争吵中数次触及到了分居的底线。",
       "",
       "  幸好神已经开始在我们身上动工，让我们看到依靠自己的能力完全无法平息日渐增多的争吵，无法带来生活的安宁。我们扪心自问，真的需要有人能够指导我们，帮助我们修补家庭的裂痕，重新点燃我们心中行将熄灭的爱火。神的引领让我们走进了教会，无论是最初在密西沙加的一家教会，还是后来我们搬到百里市参加的这家教会，教会里面那种安宁平和、互敬互爱的氛围让我们对照自己的所为真感到万分内疚。尽管在最初的几年里只是抱着听故事的心态去教会，但神的话语已足够警醒我们，也为我们千疮百孔的婚姻注入生机。虽然一周当中总会有不如意的事情，也会有若干次大小争吵，但是到了周末去教会的时候，总要先将怒气压下，假装平静。到了教会，听了牧师讲道，讲神的大爱，对婚姻的保守，人“不应含怒到日落”（参以弗所书4：26），然后反省自己，心中怒气已消去一大半了；再和别人聊聊天，交流交流，剩下的怒气也没了，步出教会的时候两人相视一笑，觉得不如搬来教会住，这样就肯定不会再吵架了。",
       "",
       "  接下来的几年里，我们的生活条件渐渐改善，当初的困境不复存在，但吵架的内容也似乎与时俱进，不断翻新，无休无止。尽管我们经常在教会聚会，但那时没有读经祷告，对神的话语是左耳进右耳出，合我意的就听、就拿来用，如听到“你丈夫必管辖你”（创世记3：16下），如获至宝，断章取义加以发挥，效果可想而知了。有时听到好的讲道也心情激动，立志改过，回家后没几天就固态复萌，劣行依旧，信念没有根基。",
       "",
       "  我那时常跟阿勤姊妹讲，我们的谈话一定不可以超过五句，五句话完了就要叫停，因为五句话以内，甚至三句不到两人就一定会有分歧，以后所说的就肯定不是正常的讨论，而是你一言我一语的讽刺攻击了。双方的感觉是“伴君如伴虎”，战战兢兢不愿多说一句，生怕说多了又招惹来一场不必要的舌战。结果是表面上平息了争吵，但内心的冲突依然存在，两人常常相对无语，各行各事，家里死水一潭，毫无生气，夫妻视若路人。“但我是属乎肉体的，是已经卖给罪了。因为我所做的，我自己不明白；我所愿意的，我并不做；我所恨恶的，我倒去做。”（罗马书7：14下-15）这段经文很好地概括了我们那时的状况，我们被罪所辖制，明明想扭转关系，不要使危机扩大，偏偏做出来的效果却不是自己愿意看到的，总是在做自己厌恶的事却不能自拔。",
       "",
       "",
       "  夫妻关系在我看来是众多人际关系中最难处理的一个，其他关系如朋友、长晚辈、上下级，当中有距离、尊重、服从等等因素就容易摆平，两夫妻就不同了，双方彼此太了解，说话轻了听不进去，重了就不愿意听，关系总是难协调。夫妻关系也是最需要处理好的关系，如果处理不恰当，轻则使我们精神不振，重则危害社会。报纸曾报道过某博士因夫妻矛盾而跳桥自杀的，有人因夫妻长期不和而迁怒杀害他人的。每当听到这些悲剧的发生我都不寒而栗，而孩子在我们争吵时那惊恐无助的眼神更让我悲愤自责，觉得不可以让这种状况再持续下去了，但就是不知道应该怎样去改变。经过这么多年的努力却总是没有效果，难道真得要结束这段婚姻，毁灭这个家庭吗？",
       "",
       "  感谢神的保守，祂没有放弃我们，差来祂的传道人夫妇到我们家中，为我们讲“在人所不能的，在神就凡事都能”（参马太福音19：26），只要我们放下自己，谦卑在神的脚下，遵从神的话语，神就一定会拯救我们的家庭。神说的话从来不会落空，祂悄悄地改变我们。记得有一次我们在谈论什么，没有两句我就已经有点不耐烦了，正待发作，阿勤姊妹就说：“这种事我以前会和你争辩的，但现在信主了，我不再跟你吵了。”细想一下也真是的，好象是有好一段时间没有听她争辩了，有时候我以命令的语气叫她做件事，以前的她一定是以质问弹回来的，但现在都是默默地去完成，我自己准备好的一大堆辩论词反倒无处发挥。我是男人，自认是家庭的头，以前在家凡事都要争出头，现在姊妹不和我争了，让我出头了，反而心中发虚，反省自己才觉得我这样的态度、脾气能成为家里的带头人吗？以前不断埋怨对方，我自己何尝没有责任。《圣经》的精义是“爱”，神吩咐“爱要舍己，爱要忍耐，爱要包容”（参哥林多前书13：4-7），我不就是没有这种舍己、包容吗？夫妻相处中总是从自己的角度出发，固执于自己的方法，不容忍对方的反对意见，错误地以为按自己的意愿帮对方解决了事情就是爱，而当中的自大、不尊重、不包容恰恰伤了对方的自尊心。天长日久，婚姻的根基将被动摇。上帝造男造女就是希望二人合一，互相效力，夫妻相爱才能够荣耀神，而败坏的家庭必不为神所喜悦。",
       "",
       "  看清楚了自己的位置，我们就认识到，夫妻间的矛盾凭着我们的血气是无法根治的，出路在哪里呢？只有一条，接受主基督耶稣，听从主的话语，将自己顺服在神的管理之下，祂才是真正的一家之主，我们要遵从祂的诫命和吩咐，“因为女人原是由男人而出，男人也是由女人而出；但万有都是出乎神。”（哥林多前书11：12）夫妻两人不是谁压倒谁，谁服从谁，我们都在神的掌管之下，都应该面向主耶稣基督，两人同负一轭，齐心协力。",
       "",
       "  不是说我们从此就没有了争论，但是我们都会控制自己的情绪，让“污秽的话语，一句都不要出口”（参以弗所书4：29）。如果有一方要指责对方，另一方就引用《圣经》的话语来共勉：“不要光看到别人眼中的刺，看不到自己眼中的梁木。”（参马太福音7：5）或者“爱要宽恕”等。借着主耶稣基督，我们夫妻得以相和，神的爱浇灌在我们心里，融洽温馨的交谈又回到我们中间，欢声笑语早将多年来“熬”的苦楚冲散。新年到来，万象更新，我们互相勉励，应该努力做好，不能让这位爱世人的神失望，不能让这位保守我们家庭的神失望。",
       "",
       "  （作者在百里市华人基督教会聚会，本文根据他在粤语团契2010年春节聚会上的分享整理。）",
       "",
       "    "
   ]
}
