{
   "volume": "25",
   "id": "7_xiaorong_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "寻得迷羊",
   "author": "肖荣",
   "content": [
       "  1998年3月底，我去新加坡与先生团聚，先生于7个月前到了新加坡国立大学留学。想不到的是，6月份我竟然也随先生信了耶稣。虽然回头一看，到新加坡仅仅3个月就信了主，但我却觉得那段时间像3年般漫长。信主后再仔细回想，原来神早在6年前就开始在我身上松土、撒种了，只是我浑然不知而已。",
       "  接 触",
       "  1992年夏天，我和当时还是男友的先生在青岛一所大学双双获得硕士学位，并同时留校任职。在那个暑假中，学校外事办组织了一次学英语的活动，老师都是外国人，听说他们是借暑假来中国学汉语顺便教英语的。虽然有些勉强，我还是和先生一同报了名。后来发现，这群人不仅学汉语、教英语，还试图跟我们传教，发一些小册子给大家。我的警惕心立刻绷紧了，党的教导“要时刻警惕西方意识形态的影响渗透”不时在心中回响。他们当中汉语水平最高的是一位在美国留学的新加坡人Peter，当他操着半生不熟的普通话劝我们看看那些小册子时，我毫不客气地说：“别说了，我是共产党员，绝不会相信这些的。”虽然如此，这群来自世界各地的外国人还是给我留下了很深的印象——每个人似乎都很真诚善良。",
       "<xiaorong1.jpg>",
       "  接下来一两年，每到夏天，那个Peter都会来一趟，和我们这群“老朋友”叙叙旧。也问问我们那些小册子看没看，我也如实相告：没翻过。意外的是，陆陆续续听说，那年他们一大队人马来后，有人还真的信了他们传的教，我对这些人就开始瞧不起，觉得他们实在立场不坚定，也或许是想利用外国人出国，那就更加让人瞧不起了。",
       "  1995年的一天，忽然公公从老家来信说他信耶稣了。我们夫妇俩面面相觑了一阵儿后，觉得他老人家年纪大了，有个信仰作寄托也不错，就没有多说什么，只是心里觉得好笑。",
       "  1996年夏天的时候，公婆从老家来青岛看望我们，公公竟然还随身带了一本大大厚厚的圣经，天天有空就读。这现象倒让我俩觉得奇怪，原来公公对他的信仰还这么认真啊！",
       "  1997年初，我在娘家生产、坐月子。先生于当年7月底去了新加坡留学。他一到那里就来电话告诉我，他也信耶稣了。我一听就懵了“怎么搞的，他不是和我一起笑话他老爸的吗？他也信了？什么时候信的呢？”他出国前是先回了江苏老家住了些时日，然后从上海搭乘飞机。就在临出国的前一天，公公力劝先生归主，而先生联想到前些日子在青岛发生的几件事情，心里开始相信有神的存在，就同意信主，于是带着公公送给他的圣经上了飞机。这次我落单了，不过转念一想，先生一个人远在异国他乡，有个信仰，常参加一些活动对他实在有好处，就由他信吧。因为当时住在娘家，记得常和母亲在家里拿先生、公公信耶稣的事开玩笑，因为从心里觉得他们挺可笑的，人怎么会软弱到如此地步，需要一个虚无缥缈的精神寄托呢？",
       "  10月份，父母陪我去公婆家，让公婆看看小孙女。记得在那里，因为公公直接向我们传福音，我及母亲还和公公发生了激烈的争论，最后公公不再说话，我俩还觉得理直气壮的。",
       "  触 动",
       "  1998年3月，我把孩子留给父母，去新加坡与先生团聚。先生每周四晚上都雷打不动地参加他们学校的中国人查经小组，很晚才回家，我虽然心里不喜欢，却表现得挺大方，随他去。只是无论他怎么邀请我去，我都不为所动。周日他去教堂时，我有些好奇地随去，但每次回来都对那里的人大肆批评。虽然如此，先生依然我行我素，每天临睡前都静静地自己祷告，似乎从来没有忘记过一天。我有时觉得又好笑又好气，就在背后不轻不重地踹他几脚，他却无动于衷，只是祷告完回头冲我一笑，不做任何解释。日子一长，我有些沉不住气了，开始在心里犯嘀咕，毕竟我不知道他为什么这么信。有一天，他说，“我们小组的人都问候你呢，不知你来这么久是否适应了。来小组跟大家见个面吧。”想想总被人问候也挺过意不去的，就同意去他的查经小组一次。",
       "  就在这次聚会中，我平生第一次翻开了圣经，看到《创世记》1:1-2这样说“起初，神创造天地。地是空虚混沌，渊面黑暗；神的灵运行在水面上。”心里想，这不明摆着是神话故事吗？怎么这些到国外留学的硕士、博士们这么糊涂呢？忍不住想用一个问题提醒他们“这圣经是谁写的？”答案是，神的灵感动人写下来的，作者其实是神。没料到他们会如此回答，于是我说“你们既然能自圆其说，那你们就信吧！”言下之意，我可不会和你们一样。不过他们聚会的形式我倒是挺喜欢的，于是接下来又去了几次。每次去我都忍不住问许多问题，而他们的回答却难以让我满意。几次下来后，心里很郁闷，就不去了。虽然不去了，但心里的困惑并没有自然消失，心里想到，那些人都是自己考试拿到奖学金来留学的，个个都不比我笨，想必他们肯定看到了我还没有看到的东西，好奇心促使我再次回到小组，从此就留了下来。",
       "  有一天小组组长说“有一个图书管理员的工作，谁想要？”我当时正苦于找不到工作，而整理图书又是我的特长，于是赶紧回答“我要”。话一出口，大伙儿都笑了，我还糊涂着呢，当组长拿出一袋子书时，我才恍然大悟，原来是作小组的图书管理员。不过话已经出去了，为了面子也只好接下这活儿。后来想想，这实在是神的作为，祂知道我的顽梗，用这种方法打动我。于是每周聚会后我把书带回家，聚会时再带回来供大家借。因为没有工作，这些书就成了我周间打发时间的工具。开始是漫不经心地看，后来竟然不知不觉地被书中的故事感动得落起泪来，尤其是远志明及一些海外学子的见证打动了我的心。",
       "  感动归感动，问题还是很多。那些基督徒们似乎也怕了我，因为他们的答案总不能令我满意，而且还会引发更多问题。说实话，我也对他们很失望，“我是真想弄明白的，他们怎么总不能让我明白？”有一天，我自己想到，这样下去永远也搞不懂，需要有一个切入点。历史上有耶稣这个人我相信，若能让我也相信他死了又自动复活了，那就比较容易接受他不仅仅是人。事后回想，我从心里认定这是圣灵的引领，我自己怎么会有这个智慧呢？当我提出这个想法，就有人借给我一本小册子《千载悬疑》，是专门论证耶稣死而复活的。仔细读完这本小册，我哑口无言了。所有我想到的可能这书中都有，甚至还列出了一些我没想到的可能，每个可能都给出令人信服的解释，最后结论只有一个可能：耶稣真的复活了。按理说，理性的关卡我应该过了，是否顺理成章地信主了呢？没有！",
       "  认 信",
       "  人是很奇怪的，本以为自己若相信耶稣真的死而复活了，就会信他了。却没想到，真到了那一天，又有一个念头涌上心头“虽然我不得不接受耶稣是神的事实，但这与我有什么关系呢？我为什么非得信他呢？”只是这时我在小组中不再像从前那么理直气壮了，不过是顺着显摆的性子继续用各色问题刁难基督徒们。但内心中却实在开始有了挣扎，因为我心里明白他们是对的，只是我不愿意和他们一样罢了。",
       "<xiaorong2.jpg>",
       "  就这样挣扎了很长一段时间（自己感觉很长），有一天，好像是自己对自己说“肖荣啊，你不是以追求真理为人生目标的吗？为什么现在这么大一个真理摆在你面前，你却不愿意接受呢？”这句话就像警钟敲在头上，令我一下子醒悟过来，“是啊，我为什么这么犯傻？面子重要还是真理重要？”于是立刻打开我的“图书馆”，拿出一本书，翻到最后，就按着那里的决志祷告自己祷告了一遍，顿时一块石头落了地，感觉轻松了许多，那天是6月13日。不过还是不好意思告诉大家，大家都已经习惯时时提防我这个“刺头”了，怎么好意思忽然说和他们一样了呢，于是就“暗暗”地作基督徒。直到有一天，当我提问题又被大家“提防”时，我忍不住脱口而出“其实我已经信了”，接下来的惊喜和祝贺终于使我释然了。",
       "  决志后一个月，我报读另外一所大学的博士课程，被录取并从年底开始读书。大概是2000年的某一天在学习室，接到一个电话，竟然是在青岛的同事，是来新加坡探亲的。兴奋之余，商量见面时间、地点，我说，我现在是基督徒了，每周日去教会，要不就在教会见吧？心里是打算借此机会向她传福音的。令人意外的是，她听后竟然激动得不知如何是好，一个劲地说“哎呀，肖荣，真想不到你也信了！我8年前在那次英语学习班上就信了，但没敢告诉你！因为看你那么‘革命’，怕告诉你被你笑话。神真是好奇妙！”我一听也傻了，原来我在别人眼中是一个这么顽固的人啊！看来只有神能够对付我！",
       "  重 生",
       "  1999年复活节，在那个大学神也借着我和另外几位学园传道会同工召集起一个类似的查经小组，因为我深深体会，校园里的查经组对像我这样的人大有帮助。在这个小组里我积极服事，不过却总觉得力不从心，也不明白弟兄姐妹们为什么“总不长进”，表面上我依然尽心服侍大家，但心里却越来越不情愿。",
       "  这种状况一直持续到2001年下半年，通过一位姐妹介绍，我开始听一系列婚姻讲座录音带。记得那些讲座像针一般刺到了我的痛处，经常是听着听着就泣不成声了。通过这些讲座，我开始真实地看到自己的问题，也开始醒悟原来自己是如此的不堪。",
       "  那时虽然表面上已经认罪、悔改、信主、受洗3年之久了，但说实话以前从没有感到自己实在是个罪人，只不过是和众人一样经常会犯错而已。想想3年前的认信，确实是相信了耶稣是神，不是普通的人，既然神说，只有接受耶稣才能得永生，我最终就顺水推舟接受了，谁不想得永生啊？但对罪的问题却认识不深。我老早就知道自己经常犯错，经常有一些自己都不喜欢的念头，也经常控制不住自己就去做一些见不得人的事，可每次都能给自己找到足够的借口去安抚良心。所以，当时说这些都是罪，我承认，但并没有觉得这有什么大不了，人人不都如此吗？所以在那3年中我还是自觉不自觉地犯着各种罪，但还自以为比许多基督徒好不知多少倍。我认真服事神、服侍人，积极传福音，持续参加聚会，如饥似渴地读属灵书籍，甚至自费参加培训班，我比其他基督徒“成长”得快多了！虽然身边有许多全职同工，她们平和、付出的生命也令我羡慕，但我却不能真正地体会，我心里更多的是挑剔和埋怨。",
       "  神借着那些录音带让我开始真正地认识自己，我开始从心里觉得我需要耶稣，若没有耶稣的代赎和神的饶恕，像我这样的人实在是该下地狱的料。神在那时赐给我一颗新的心，一颗对罪敏感、抵抗的心，也使我真正地有了一个重生的新生命。记得在那一段时间，我经历了一个神迹，使我切实体会到，我是无能的，但只要我愿意不向罪投降，靠着神我就会得胜。那是一个主日，一个罪念占据我的头脑整整一天，我不愿意像从前一样顺着它甚至去“享受”它，就努力设法摆脱却都不成功，这样痛苦挣扎到晚上，该睡觉了它竟然还在那里！我实在痛苦，忍不住从心里向神呼求“天父啊，帮助我，奉主耶稣的名求！”万万想不到，那个意念瞬间消失得无影无踪，让我惊讶得不禁小声呼叫起来，吵醒了已经睡着的先生。",
       "  成 长",
       "  接下来才是真正的成长，神吸引我开始真正喜欢上祂的话语——圣经，不断地更看清自己的本相，不断地对付自己的罪，不断地更深体会被释放的轻松，神也吸引我更加愿意亲近祂，顺服祂的心意。在这过程中，我还会不慎远离了神，导致跌倒、软弱、埋怨，但我已经得了秘诀，就是被圣灵提醒的时候马上悔改回到神面前，重新站立起来。",
       "  前些日子，Peter来多伦多开会，老朋友又相见了，这次的相聚实在是喜悦欢畅的！我们彼此沟通神在每个人身上的带领，看到神奇妙的作为！相信这也是神对Peter的奖赏：亲眼看到自己当年撒下的种子发芽生长了！",
       "  神是大能、奇妙、慈爱的，但祂又是公义、圣洁的，能被神拯救，被神管教、引领走在永生的道路上是何等的有福！虽然舍己、背十字架的路程不是很轻松，但神在那里我们还需要惧怕吗？"
   ]
}
