{
   "volume": "25",
   "id": "8_canglan_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "祭菀儿",
   "author": "苍兰",
   "content": [
       "作者按：这是为纪念一个年轻的生命写的真实的记录。莞儿被诊断为胃癌末期时只有28岁。她和她的家庭在与病痛和死亡抗争的过程中经历过很多痛苦煎敖。他们曾经满怀希望，也曾在失望怨恨中挣扎。在她生命的最后两个星期，莞儿接受了主基督耶稣为她生命的救主，并怀着永生的盼望平静地安息主怀。她的母亲在经历丧女之痛的同时，也接受了基督为她生命的救主，得到了心灵的安慰和永恒的盼望。在这一过程中，神把很多的基督徒通过不同的途径带到这一家庭中，用爱心，用祷告陪他们渡过这段最为艰难痛苦的日子。我也有幸在这一过程中亲眼见证了神的大能和大爱。本文曾在2004年底被《真理报》采用。现征得《真理报》同意，将文章进行了少许修改在这里重发，以纪念主耶稣在十字架上的爱。希望能用此文鼓励那些在疾病和苦难中挣扎的人。神的怜悯和安慰必与那些仰望他的人同在。",
       "  认识莞儿，是在6月初。从朋友那里听到一个28岁的女孩得了癌症，胃癌晚期，已不能手术。莞儿是家中的独女，在加拿大留学多年，刚刚拿到MBA的学位，工作了一年。又和男友一起买了房子，准备今年7月结婚，却在去年年底发现得了癌症。花一样的年龄，生活刚刚开始，却要面对死亡的阴影。她的父母已经从国内赶来，照顾病重的女儿。同样是只身一人出国留学，同样背负着父母双亲殷殷期盼，感同身受的我真的不敢想象莞儿的父母将怎样面对独女走向死亡的残酷现实。于是，我开始祈求神的爱、神的怜悯降临在这个家庭。朋友说她很想把他们带到教会，可是，联系了几个教会，没有人能够接送他们。我想在这样的情形下，是应该由基督徒去把神的爱带给他们，不一定非要病人和家属此时来教会。",
       "  初次见到莞儿是一个阳光明媚的午后。她是一个很清秀的女孩，有着美丽的微笑。结束了七轮化疗后，莞儿的头发刚刚长出来，有点象小男孩。她告诉我，因为小肠上有瘘口，不能吃东西，只能喝一点水。她喜欢Tim Hortons牌子的咖啡。这个饮食受到限制的女孩谈到喜欢吃的食物时还是有好多期盼，希望小肠瘘口早一日能够长好。能恢复正常饮食是她的一大心愿。",
       "  小莞还是一个温柔，懂事，体贴人的女孩，即使在病床上也有机灵活泼的一面。化疗后的小莞体力和精神上都在恢复期。因为有相近的人生经历，我们有好多话可以谈。学生时的梦想，独自留学的苦涩与艰辛，对家乡亲人的思念，对未来的憧憬和盼望。我也有机会和她谈耶稣。她说，刚住进这家医院不久，就有传道人来看她，向她和父母传福音。虽然不是很懂，她和她妈妈都在传道人的带领下做了祷告。因为，传道人告诉他们，有信心的祷告神必会垂听。所以，她也时常祷告，求神医治。",
       "  她说，“也许我真的是有罪吧，不然为什么会病得这样重？”",
       "  这个问题使我认识到她还没有真正地得到福音。",
       "  也许是受到中国传统文化中因果报应的影响，很多人都觉得一个人或是家庭遭受苦难、困境是一种报应。或是今生的过犯，或是前世的罪孽。莞儿也是这样。当传道人告诉她世人都犯了罪，亏欠了神的荣耀时，她把自己的病和罪这个概念联系了起来。",
       "  针对她对罪和苦难不正确的认识，我和她分享了约翰福音9章1-3节,耶稣医治盲人的故事。",
       "  “耶稣过去的时候，看见一个人生来是瞎眼的。门徒问耶稣说：‘拉比，这人生来是瞎眼的，是谁犯了罪？是这人呢？是他父母呢？’耶稣回答说：‘也不是这人犯了罪，也不是他父母犯了罪，是要在他身上显出神的作为来。’”",
       "<image001.jpg>",
       "  我告诉她，这段经文明确地告诉我们，一个人遭受苦难，不一定直接源于个人或家人的罪，而是神通过苦难造就我们，并在我们身上彰显他的荣耀。我并不知道神要在莞儿身上做什么工，但我知道，是这个疾病第一次把她和她父母带到神面前，寻求神。",
       "  我分享的另一段经文是路加福音13:1-5：“正当那时，有人将彼拉多使加利利人的血搀杂在他们祭物中的事，告诉耶稣。耶稣说：‘你们以为这些加利利人比众加利利人更有罪，所以受这害吗？我告诉你们，不是的！你们若不悔改，都要如此灭亡！从前西罗亚楼倒塌了，压死十八个人；你们以为那些人比一切住在耶路撒冷的人更有罪吗？我告诉你们，不是的！你们若不悔改，都要如此灭亡！’”",
       "  我告诉她说，在这里，更加清楚地指出身遭横祸的人并不比其他人更有罪。我又举了9.11的例子。那些在世贸中心双塔撞机事件中不幸罹难的死难者，他们并不比其他人更有罪，才遭受这惨剧。相反，他们正是罪的受害者。但是，即使一个人一生能平平安安地度过，到最后，还是要面对死亡。和永生相比，每一个人在这个世界的日子都是那样短暂，每一个肉体都会灭亡。所以，一个人的遭遇并不是最重要的，重要的是得到神许诺的永生。",
       "  我想将世上有苦难，主内有平安的信息传给她。我为她读了诗篇23篇，“耶和华是我的牧者”。我鼓励她虽然身体有病，小肠上的瘘口更让她无法正常饮食，但神会与她同在，给她平安、力量面对疾病。",
       "  小莞很坦率。她说祷告并没有给她带来什么平安、力量。她说她希望神能够听她的祷告，把她小肠上的瘘口治好，这样她也会去教会，学习神的道理。",
       "  她常常问我，为什么她感觉不到神的同在，感觉不到从神那里来的平安？",
       "  我知道问题的答案，是因为她没有真正认识神。这是摆在我面前的一个难题。虽然有人",
       "  向她们传了福音，莞儿和莞儿的母亲都将重点放在耶稣医治的奇迹上。莞儿呢，对神的存在和祷告的功效将信将疑。但为了治病，她愿意每日祷告，求神能帮她战胜疾病。",
       "  莞儿的母亲是一个坚强自信的女性。她深爱自己的女儿，也切切期盼化疗能起作用，癌症能得到控制。在传道人与她传了福音后，她就开始自己读圣经。她深信有信心的祷告神必垂听，也能背诵雅各书5章13-15节：“你们中间有受苦的呢，他就该祷告；有喜乐的呢，他就该歌颂。你们中间有病了的呢，他就该请教会的长老来，他们可以奉主的名用油抹他，为他祷告。出于信心的祈祷要救那病人，主必叫他起来，他若犯了罪，也必蒙赦免。”她希望我能为她介绍一位教会的长老，来为她女儿抹油祷告。我告诉她并不是每一个神的仆人都有医治恩赐的。不过答应介绍我们教会一位牧师给她。因为我相信这个时候小莞和她母亲都是极需要属灵上的引领的。",
       "  我鼓励她们向神祷告，祈求医治，同时也鼓励她们将自己交托给神。是生是死，神都会与她同在。这是我第一次向重病病人传福音，我真的不知怎样把握分寸。从心底，我也盼望奇迹能出现，莞儿能战胜癌症。毕竟，她的生活刚刚开始。我渴望神对在寻求中的她们格外怜悯，以加强她们的信心。但我知道只认识耶稣的医治并不是真正的福音。信耶稣，当信他为我们已做成的事，就是他被钉死在十字架并复活，洗净一切信他的人的罪，并带给他们永生。这样，我每次离开小莞前，都和她一起祷告，求主医治，更求主将自己显现给她。",
       "  那时的我，多少还是有些自义的。将探访病人传福音看成自己做的一件义事。因为耶稣说过你们左手做好事不可让右手知道，所以尽管面对很大的难题，不知道怎样才能把福音真正地传给小莞及她一家，但我并没有与更多的主内弟兄姊妹分享。只是请教了一位我敬重的国语堂牧师，在这种情况下怎样传福音（我本人在英文堂服侍）。我也把莞儿的母亲带到教会，牧师花了很多时间把福音的道理完整地讲给了莞儿的母亲。",
       "  通过另外一个途径，神把另一个教会的一些兄弟姊妹带到莞儿床前。他们不但经常来看莞儿，还邀请莞儿的妈妈去教会为她们祷告并参加老年团契。他们也力所能及的在生活上帮助这个家庭，细心地照顾他们的需要。其中有两位年纪与莞儿妈妈相近的姊妹，不但经常来看莞儿，还花大量时间与莞儿的妈妈聊天谈心。这样的陪伴和关心对于在加拿大孤独无靠的莞儿妈妈本身就是一种很大的安慰。她们还经常为莞儿的父母带一些饭菜，汤水，为日日在医院陪伴莞儿的双亲增添些营养。其中有一位姊妹更是每天坚持来看莞儿，并为她祷告。从这些弟兄姊妹那恒久的爱中，我也学到了很多的功课。我也不断地向神祷告，让他开我的眼以至看到这个家庭的需要，使我能够从实际行动上去爱他们。",
       "  这家教会的牧师也多次来医院探望莞儿并为她祷告。莞儿的母亲很高兴，因为她觉得有牧师来为莞儿祷告是应验了雅各书5章13-15节的话，神一定会听这个祷告医治莞儿。我虽然也因有更多主内弟兄姊妹关心这个家庭而感谢神，但心中的负担并没有减轻。因为莞儿和她的母亲依然把信心建立在神的医治上，并没有真正认识和得到神的救恩。圣经上告诉我们神是医治的神，也承诺，因主耶稣的鞭伤我们得医治。但是，圣经上更告诉我们，耶稣将他的生命倾倒，以致于死，是因为他要担当多人的罪，使一切信他的人被称为义。这才是神为我们每一个人预备的宝贵的救恩。而只有得到了这份救恩，我们才能与神和好，才能在神的承诺里得到永生的盼望。而正是神的承诺，才能给我们勇气和平安，去面对生命苦难，甚至在患难中也能欢喜。因为我们知道，所有爱主的人，在经历这些苦难试探后，必得生命的冠冕。（待续）",
       "  （初稿完于2004年9月12日，修改于2009年4月12日。苍兰姊妹在多伦多英文堂聚会。）"
   ]
}
