{
    "volume": "82",
    "id": "10_chenli_s",
    "character": "simplified",
    "category": "宣教日志",
    "title": "南亚实地短宣分享（一）",
    "author": "陈力",
    "content": [
        "我早就知道，在南亚这片土地上，各种偶像盛行，那里的人们可以把任何动物或者神话人物都当作偶像来拜。而我在2024年底，这为期两周的南亚短宣中，看到了神奇妙的工作。我所在的四人小分队，在当地牧师的陪同下，辗转于三个城市及其周边地区。经统计，我们小分队一共办了42场聚会，超过400人听到福音，其中一半以上的人回应呼召作了决志祷告，剩余的人绝大多数也都是已信主的或是孩子，超过100人愿意开放家庭用于建立教会，而拒绝福音或表示犹豫的不到20人。",
        "以下是我们小分队的行程：",
        "第1天周六",
        "我从多伦多出发到禾场所在的城市。",
        "按照团队要求，每个队员只能带一个背包作为随身行李。我的背包里有一件衬衫、一条外裤、两双袜子、一条毛巾、几块肥皂、我的睡眠呼吸机（CPAP）、护照和签证。没有带现金也没有带电脑。一共坐了3个航班，飞行加上转机历时超过24小时。我需要以观光游客的身份回应海关检查。感谢主，我过去5年都没有过出境记录，护照很干净，所以没被海关盘问。",
        "第2天 周日",
        "下了最后一班飞机后，我们4人小分队在机场门口集合，也看到了这两周全程陪同并担任翻译的当地牧师A（把英文翻译成本国语言）。与这位翻译一起接待我们的还有另一位当地牧师B。我们上了他们所雇的一辆7人座的汽车。由于这一天是周日，我们赶路去做主日崇拜，在路上，两位牧师停车在路边饭馆吃了早餐，我们队员反而多数在飞机上已经吃饱了。",
        "这座城市在省内算是规模较大了，给我的感觉像是我的老家郑州80年代的样子。破败老旧的建筑和充满朝气的年轻人形成鲜明的对比。无论是城市里还是高速路上，骑摩托车的占绝大多数。一辆摩托车上往往坐着一到三人。我看到好多牛和流浪狗在城市的马路上，甚至高速路上随意穿行。道路交通异常混乱，两小时的车程，路上我没看到一盏红绿灯。神奇的是，路上这些司机们对这样的交通都看似习以为常，虽然到处鸣笛，但没有人路怒，碰上挡路的牛和狗，我们雇的司机会毫不犹豫地减速，刹车，鸣笛。这让我很感慨人类在混乱环境中生存的适应能力。",
        "目的地是乡村里一个家庭教会，屋里有很多苍蝇。在场的有7位父亲、7位母亲、7个孩子，都是家主或周边步行可以到达的村民们。我们队员作为宾客坐在床上，这家人的妇女们，用当地充满奶味甜味和姜的茶款待我们，家主和牧师坐在一侧的椅子上。其他人席地而坐。我们敬拜了将近两个小时，一起唱当地人的赞美诗，有两个孩子按着牧师的要求，用本国语言熟练读了两段经文。队长做了简短的教导，然后大家奉献。我们离开时忘了带走奉献，结果两位村民骑上摩托车追了10分钟把奉献交给牧师。",
        "在这样简陋的房子里，我感受到了神的同在。我看到在整个崇拜期间，没有闲聊和交头接耳，很多成年人在默默祷告，孩子们在睁着大眼睛听我们讲话，大家充满喜乐平安，并发自内心地欢迎我们的拜访。",
        "我们又开车两个小时回到城市，和两位牧师去餐馆吃了晚饭，并回到提前订好的宾馆里。在车上，我们听到这家家庭教会在过去7年都由牧师B在牧养，他每周至少一次要骑摩托车单程两个小时往返于这个家庭。我一下子对这位牧师充满敬佩。他在崇拜时，很严肃地坐在椅子上，让我感觉难以接近，但我又看到来敬拜的村民们对他充满信任和尊敬。我从他身上看到了来自神的爱，也看到了人对神的委身。",
        "到了晚上8点，我们小分队在宾馆里，视频连线了其他能连上的小分队们，分享了各自的经历。我们感谢神，所有队员全部顺利抵达禾场，没有人被遣返或出其他意外（并不是每次都这么顺利的）。我也很感谢神，完全没有时差的症状，在敬拜期间精力非常充沛。",
        "<10_chenli.jpg, 作者>",
        "第3天 周一",
        "宾馆是双人房，和我同住的弟兄是位其他小分队里60多岁的牧师，他来自温哥华，说话有湖南口音。我们都睡得很好。按习惯，所有团队在早晨6点半视频连线，一起灵修。完整的灵修时间超过一个小时，不过这天早上牧师A安排了我们小分队7点出发。因为要去180公里以外的一个乡镇做工两天。这才是真正宣教的第一天。",
        "在车上我们学习赞美诗。尽管所有短宣队员在培训时已经学了这个国家的8首赞美诗，但由于这个省有自己的方言，作为额外的官方语言。于是我们就额外学了一首本省所流行的赞美诗。",
        "队长吩咐过我们，一上车就要自觉祷告，求神祝福所在的土地、保护队员们的安全、预备和平之子、并培训当地工人。结果我发现，上车后想不祷告都难，因为今早这一路有很长一段都是单车道，一旦要超车，就必须变道到对面方向车道。有时候看着对面正在超车，两辆车迎着我们疾驰压过来，我就忍不住闭眼求神保护我们。",
        "10:10am我们到了目的地的城镇，牧师先款待我们吃了早餐。我们在印度，三餐主食就三样：Naan（一种烙饼）、Roti（另一种烙饼）、和米饭，当地人都用右手来吃饭（以右手为尊贵），用手就能把盘子里的米饭吃得干干净净。吃到11:10am我们上车，再开7分钟就和当地牧师C接头了，他和他读中学的儿子上了我们的车。在随后这两天，我们布道都需要牧师C额外再翻译成本省方言。",
        "孩子很愿意和我们聊天，有助于锻炼英文。我了解到虽然英文是印度官方语言，但官方语言实在太多了，这里的孩子们，在学校都是学本省方言作为第一语言、本国语言作为第二语言、英文作为第三语言，我感觉这里孩子们的平均英文水平和中国大城市的孩子相比都差不多。",
        "11:30am到达第一个家庭，是一家带着院子，条件还不错的独立屋，样式很像中国南方（我老家福建）城镇上的房子。我们进屋后，有两位妈妈和一位小伙子迎接了我们，后来又一位抱着婴儿的妈妈进来。由于这是白天，父亲出去上班了（以后的很多布道会都是这种情况）。",
        "我们开始布道，每场布道会的标准流程如下：",
        "- 唱两首当地赞美诗",
        "- 然后四位队员中的三位分别分享个人见证、福音信息（并呼召，牧师带领决志祷告）、和初信教导",
        "- 施洗（可能会发现被鬼附的人，此时队员和牧师们需要祷告赶鬼）",
        "- 寻找愿意开放家庭的弟兄姐妹，并为他们祷告",
        "- 收奉献",
        "- 询问代祷事项，为他们代祷",
        "- 询问祷告后大家的感受，看看是否发生有医病的神迹。",
        "- 结束祷告，合影，离开。",
        "感谢主！三位妈妈和一位小伙子都决志受洗了。家主表示愿意开放家庭用于建立教会。",
        "在代祷事项中，这位小伙子是整个短宣行程中，我认为最悲惨的。他二十多岁就已经饱受糖尿病折磨，肾脏受到严重伤害，长期透析，双脚都失去了大拇指，被绷带包扎着。他激起了我极大的怜悯，胜过昨天陋室对我的冲击。因为我自己就对生活条件要求极低，自认为即使在那样的陋室中与苍蝇同住，也不会太影响我每天的平安喜乐；但我完全不敢去想，自己若因糖尿病失去了劳动能力，无法养活自己和家人，那将是多么悲惨的处境。我看到这位小伙子温顺、渴求又迷茫的眼神，深刻体会到了“心里怜悯他们，因为他们困苦无助，好像没有牧人的羊”（马太福音9：36）。我很少像这次这样，发自内心地求主耶稣医治他并赐给他永生，甚至恨不得把自己的健康分给他。",
        "小伙子受洗后，充满喜乐，甚至跑到院子里摘了树上的果子回报我们（这是他家）。我自己受宠若惊，能和这样单纯善良的年轻人成为弟兄，这是我的荣幸。",
        "我们1点结束，随后三场聚会的流程都类似。这几家都不远，我们在8点之前得以吃晚饭并在附近找到投宿的旅店。",
        "我看到一些家庭所在的社区，完全被遍地的生活垃圾所环绕，随处可见的是矿泉水瓶、废衣服、废纸。居民的窘迫和牛羊狗鸡这些动物们的自在悠闲形成鲜明的对比。这才宣教第一天，我已经深刻体会到这片土地的脏乱差，以及为什么这里有那么多人渴望背井离乡移民到发达国家。我在一开始，说服自己来短宣的理由就包括，渴望福音能翻转南亚这片混乱的土地，让这里的人在本国本乡就能过上平安富足的生活，也就不用再拼了命移民发达国家。如今我来这里了，我体会到，我内心对于这个理由，是认真的。",
        "今晚我们得以参加8点的线上总结，我们听到其中有一个小分队今天最辛苦，在另一个城市赶了五场聚会，然后要连夜坐车10个小时来到我们小分队下飞机的城市。今晚牧师A需要和我们一同住宿，于是双人房里又添加了一个地铺。从今天开始，和我一个房间睡的，就变成了我们小分队的另一位弟兄，他是一位来自加州，有了20年各样短宣经验的华人长辈。",
        "第一天真正的宣教，全天统计是4场聚会，14人听到福音，全部信主。两家人愿意开放家庭；而在其中两场聚会中，还有两位母亲希望开放家庭，但需要和仍在上班的丈夫商量，事后再告诉牧师。平均每场聚会的听众只有三到四人，这让我们部分队员有点小失望。但此时我回到多伦多在写日记时，才明白这只是个开始。神已经预备了更大的布道会，更颠簸的行程，和更美的风景等着我们。",
        "（未完待续）",
        "（作者在多伦多华人福音堂市中心国语堂崇拜。）"
    ]
}

