{
    "volume": "82",
    "id": "11_fangjinqi_s",
    "character": "simplified",
    "category": "历史考据",
    "title": "传教士与岳阳（二）- 清末岳州湖滨书院的课程及校规",
    "author": "方金琪",
    "content": [
        "最近读到岳州1909年《盘湖书院》和1910年《湖滨书院》两本小手册，记载了学校当年的教师名字、各年级的学生名字和课程安排，以及校规校纪。手册是由一位美国商人在销售，他是从一位住进了养老护理中心的老太太那里获得的。老太太的外祖父是美国归正教会的传教士傅克立（Jonas Frank Bucher）。傅克立于1906年来到中国，先是在岳州湖滨书院教书，1911年被派往沅陵建立朝阳学校并长期担任校长。因此，手册是傅克立的遗物。",
        "湖滨书院的创办可以追溯到1901年4月，美国传教士海维礼抵达岳州开办了英语班，1902年9月正式开设“求新学堂”，校址位于岳阳城内塔前街。1907年2月迁往黄沙湾，命名为“盘湖书院”。1910年更名为“湖滨书院”。这就是当时湖滨书院的历史。",
        "根据手册的介绍，大致可概括当时书院具有以下特点。",
        "首先，当时学校的正教员是六人，三位外籍（美国传教士），三位中国籍。外籍教员除院主（院长）海维礼外，另两位是卜起尔和雷克玉。据参考文献，雷克玉的英文名字是Horace R Lequear，1906年来到岳州。",
        "卜起尔的英文名我还不能十分确定，很可能是William Anson Reimert。如果确实是他，那是另外一个悲壮的故事。据参考文献，Reimert于1902年圣诞节那天，带着太太和三个月大的儿子抵达岳州。他在湖滨书院教社会学、政治经济和英语课程，同时还负责指导岳州地区的十所小学（归正教会在华容、临湘等地也办有小学），1920年时是湖滨书院的代理院长。1920年6月13日，星期天，有几位张敬尧手下的散兵要进入归正教会的另一所学校贞信女子学校找食物。根据规定，陌生男子不可以随便进入女校，更何况是带枪的散兵。Reimert不同意他们进入，于是其中的一个士兵开枪打死了Reimert。教会的资料说他是因保护他热爱的学校而死，留下了太太和三个孩子。",
        "外籍教师除了这三位正式教员外，据海维礼介绍，还有不少其他传教士兼职或义务上课。傅克立（Jonas Frank Bucher）在1910年上半年因病被迫回美国手术之前，也在这里任教，这可能是为什么他的遗物中保存有1909和1910年的该校手册。传教士宝尔格（Edwin Allen Beck）自1910年秋起也在该校任教。此外，海维礼的太太海光中，雷克玉的太太、宝尔格的太太等均在书院里有担任教课，还深受学生喜欢。",
        "有趣的是，三位外籍正教员，除海维礼外，另外两位的资历水平也像中国教员一样注明为“秀才”。据参考文献，卜起尔和雷克玉均是大学毕业，雷克玉的学历英文写的是A.B.，应该是学士学位。估计当时学校对中国教师的资历，将秀才与学士等同。",
        "除了六位正教员外，还有几位助理教员（1909年时称副教员），他们都是学院里最高年级的学生（1909年为中斋三年级，1910年已升为中斋四年级），他们的职责可能类似于今天美国大学的助教，主要是为正教员提供助理性协助，但可能权力稍大，因为根据校规里的说明他们还可以协助正教员议定小考日期。学校有图书管理员一人，也是由高年级学生兼任。",
        "<11_fangjinqi.jpg>",
        "第二，湖滨书院的校园当时尚未与岳阳城区相连，在黄沙湾，距城尚有十二里，学生均寄宿住校。因此学校还雇有两位夜领班，负责晚上照看学生。这与当时传教士在中国办的众多医院、学校等一样，多是选择分布在城外的近郊。沅陵的朝阳学校也是在朝阳门外。这可能是为了避免在发展过程中对中国居民的影响，以免产生矛盾。另外，校规中说这样也有利于学生远离城市喧闹，安心学习。我父亲四十年代后期读中学，他说是自临湘步行几十里到岳阳黄沙湾读书，应该也是在这里。",
        "第三，当时湖滨书院设有蒙斋三年、中斋四年、正斋四年，共十一年教育。从蒙斋的课程水平，学校规定不允许蒙斋、中斋学生在校期间结婚，以及寄宿住校等情况判断，蒙斋应该不是小学，至少不像是初等小学，很可能相当于初中或小学高年级的水平。中斋相当于高中，而正斋相当于大学。在海维礼1914年出版的书中，他称蒙斋为Preparatory（预科），中斋为Academy，正斋为College（大学）。Academy学校在现今的北美仍十分常见，是中学的最后四年，即初三和高中。在归正教会1929年的报告中则说，湖滨书院之外，归正教会在岳州还办有两所初等小学和四所高等小学。因此，从各方面判断，当时的盘湖书院（湖滨书院）是综合初中、高中和大学的学校，但没有开设初等小学。",
        "第四、可能是由于当时中国的现代教育尚处于萌芽阶段，社会上并没有达到高中和大学入学水平的学生可供招收，因此书院高中和大学均为本校学生自然升级，只有蒙学一年级是新招的学生，其他年级只有个别插班入校的。有中文文章介绍说，1910年湖滨书院增加了大学部。但从这两本小册子的介绍来看，1909年时书院的中斋四年级和正斋各年级有课程安排，但均无学生。1910年时，中斋三年级的学生已升入四年级，但正斋仍然没有学生。因此，1910年应该只是改了校名，由盘湖书院改为湖滨书院，学校的性质结构没有变化。",
        "到了1914年海维礼出版的书籍中，湖滨书院有三位已有家室的、即将正斋（大学）毕业的学生。他们很可能是1910年手册中的六位中斋四年级学生中的三位，也就是手册中提到的兼任书院助教的几位学生中的三位。他们应该是岳州最早的大学毕业生，也可能是湖南最早或较早的大学毕业生。他们也应曾是湖滨书院和岳州最早的初中毕业和高中毕业的学生。",
        "海维礼的书中说他们三人是在1913年12月下旬将举行毕业典礼。但是他们应该是1911年才进入为期四年的正斋（大学）学习的，正常应该是1914年12月毕业。是他们学业成绩优秀提前毕业，还是海维礼的书中有误？我不能确定。",
        "第五、学校的课程安排，无论是中（国）学还是西（方）学均远强于现代的中学生和大学生。蒙斋除三年均有的修身课程外，中（国）学课程还有孝经、论语、学庸、诗经、古文。中斋的中国课程除四年均有的修身、古文课外，还有书经、礼记、左传。正斋除四年均有的人伦道德、御批通鉴、掌故学课程外，还有左传、易经、周礼和经学大义。而且学校规定“如偏重西学而中学全不讲求者不得收录。即使西学稍佳中学不能随时并进，也不得升班”。按此要求，我们今天的中国初中、高中和大学学生的中国学知识均难以达到当时书院的升班甚至入学的要求。这是让我十分吃惊的！我惊讶于当时教会学校的中国传统文化教育远强于我们现代的学生。海维礼在他的书中说，因社会上有人认为教会学校不注重中国语言与文化教育，因此书院在这方面十分注重和严格。",
        "西（方）学方面，除修身课和人伦道德课中应该中西均有外，西学主要集中在各年级均有的圣经课程，以及部分年级有的世界历史课程。对圣经有所了解的人均知道，圣经不仅是基督教的教义书，也是了解西方文化的钥匙和优秀的文学著作范本。民国的不少文学家，如冰心、林语堂、老舍、曹禺等均受到圣经的深刻影响。英文课从蒙斋一年级开始，每学期均有，加之同外籍教师的长期朝夕相处，这可能是使得民国不少学生后来成为通融中西文化学者的原因。",
        "第六、在科学课程方面，当时的中学生的物理学（格致学）和化学课程较现在的中学生要少，但在地学、生物学等方面的课程比现在的中学生要多和全面。数学（包括算术、代数、几何（形学）课程也相当多和全面。其他如卫生课、生理课、音乐课等课时的多少与现代类似。此外，还有一门叫作浅近论说的课程，各年级均有，但名称略有变化，这可能相当于现代中学的语文和作文课程，但我不能十分确定。",
        "第七、书院1909年为中斋21人，蒙斋23人，共44名学生。1910年为中斋27人，蒙斋45人，共72名学生，发展相当迅速。对比1909年和1910年各年级的学生名单，1910年中斋增加的6人，5人由蒙斋三年升学上来，只有1人是1909年不在本校的学生。但有两位中斋二年级的同学留级，未能升入中斋三年级。",
        "1910年的蒙斋变化是，一年级的24名学生，其中22人为新生，2人为未能升入二年级的留级学生。二年级有10名学生，6人由一年级升学而来，另有4人是新进校学生。三年级学生11人，其中8人由一年级升学而来，另有3人是新进校学生。1909年的蒙斋一年级和二年级各有一位学生休学或退学。所以从1909年到1910年，全校共有四名留级学生，两位休学或退学的学生，新入校的学生主要是蒙斋的，尤其是蒙斋一年级。",
        "海维礼在他1914年的书中说，确实曾有些学生退学。首推原因是因为想家，不仅有年幼男孩（boys），也有小伙子（young man）因想家而退学。有几个学生因觉得圣经课太难而退学。有一个学生不愿遵守学校的规定要求，认为他不是外国人的奴隶，学校理应服从他的要求，因此带着失望和自豪退学了。学校每天都有体育课，有一位学生认为体育课像工作、劳动，学生不应工作，因而退学了。海维礼说中国学生不重视身体锻炼与力量，学校需要在这个方面花大量工作。但总体来看海维礼认为这些学生都很优秀，无论是学业还是品格，每天都在进步。",
        "写完上面的文字，还想写一件家族的小事，我小时候父亲鼓励我努力读书时，有时会说他年轻时要穿草鞋步行几十里去岳阳黄沙湾读书。父亲读中学是抗日战争结束后，搬到沅陵的教会学校已经重新迁回来了，当时尽管已经改为大学，但有附属的中学。父亲也曾在这个教会学校读过书。他在文化大革命中就过世了，遗憾的是在那个年代，他没有向我提及过他学校的任何情况。",
        "在海维礼1914年的书中，归正教会当时已经在临湘开办了星期日学校（Day School），教师中还有五位中国教师。在归正教会1929年的报告中，归正教会在羊楼司都已有一间教会和十名学生。是不是因抗日战争的中断，临湘的学校发展被拖延了，直至抗日战争结束仍没有高中学校呢？这些有待以后慢慢了解。",
        "（作者在华人福音堂世嘉堡国语堂聚会。本文修改自作者的同名文章，经作者过目。文章选自其博客——信望爱小屋http://www.healthChinese.ca)"
    ]
}

