{
    "volume": "82",
    "id": "3_paul_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的圣洁（五）",
    "author": "保罗·华许",
    "content": [
        "我们从以赛亚书第六章开始，继续查考有关神的圣洁的教义。正如我之前所分享的，我们唯有了解神的圣洁，我们才能明白福音的必要性。也唯有这样，我们才能够真正存敬畏的心与神同行。",
        "“彼此呼喊说，圣哉，圣哉，圣哉，万军之耶和华。他的荣光充满全地。”（以赛亚书6：2）",
        "经文中的“彼此”指的是撒拉弗。它们可能是所有受造物中最伟大、最圣洁的。我们之所以有这样的推测，是因为撒拉弗如此接近神的宝座。他们敬拜的主题是什么？是喜乐，喜乐，喜乐？圣经不是说，“在神面前有满足的喜乐”吗？（参诗篇16：11）无可否认，有喜乐是一件好事。但此处，撒拉弗敬拜的主题是神的圣洁。",
        "我看到电视转播的一些敬拜，带领者甚至会说，神“就在我们当中，让我们尽情派对吧！”这让我感到惊讶。因为新、旧约中关于人来到神面前的描述，跟这完全不一样。在圣经中，当人们来到神面前敬拜时，他们被神的圣洁所充满。",
        "“因呼喊者的声音，门槛的根基震动，殿充满了烟云。”（以赛亚书6：4）",
        "宏伟圣殿的根基震动，是因为神的声音吗？不，乃是这些撒拉弗的呼喊声。当他们呼喊“神是圣洁”的时候，声音是如此之大！",
        "<3_paul.png>",
        "当我说“神是圣洁”的时候，你会如何回应呢？也许你无动于衷，内心并没有波澜的时候，那是因为你还不明白。我们也许需要花更多的时间祷告，恳求神让我们明白何为他的圣洁，好叫我们的生命有触动。我相信，当一位传道人按着圣经，诚实地传讲神的圣洁时，我们会看到教会更多的震动，对神生出更多的敬畏来。",
        "你看到我们走错路到了一个什么地步了吗？我们的讲台上充满了那么多愚昧的教导，在教会里做了那么多愚蠢的事情，却不去传讲神的圣洁。弟兄姐妹们必须在神的圣洁上长进，好叫他们活在神的圣洁中。",
        "“那时我说，祸哉，我灭亡了。因为我是嘴唇不洁的人，又住在嘴唇不洁的民中。又因我眼见大君王万军之耶和华。”（以赛亚书6：5）",
        "当神向以赛亚显现的时候，以赛亚看到了神的圣洁，因此他看到自己的罪孽深重。犹太的传统中记载，以赛亚因传讲神的道而殉道，被一把木头的锯子锯成了两半。临死前，他依然在宣讲神的话。以赛亚是一位非常敬虔、圣洁的人，但当他来到神的面前时，他意识到神与他是有分别的，另类的。甚至是这个世界上最好的人，也只是罪人罢了。",
        "我听说很多传道人在教会中不传讲罪。如果你去了这样一个教会，请你赶快离开，因为圣灵不在那个教会！耶稣说，当圣灵临到，会叫人知罪。（参约翰福音16：8）所以如果一位传道人不讲罪的问题，那他是敌对圣灵的。如果传道人按着圣经，诚实地传讲神的话，在神的大光中，人们就会看到自己的罪，从而悔改。",
        "很多人说以赛亚是在宣告对自己的咒诅。他没有说，神就在这里，让我唱歌跳舞吧！他说的却是，神在这里，我灭亡了。我要特别澄清，有时候我们在神面前感到极大喜乐，神的同在也给我们带来安慰，这都没错。但是，我们得喜乐、得安慰的时候，一定会伴有敬畏的心。如果有一群人，天天活在罪恶、肉体中。他们礼拜天来到教会，开始激动地“敬拜”。这不是因为神的同在，而是因为敬拜团非常会领诗。因为神如果真的在那里，这些人会因为自己败坏的生活被定罪，会悔改，从而从神那里得到真正的喜乐和安慰。",
        "以赛亚为什么说：“祸 哉 ， 我 灭 亡 了 。 因 为 我 是 嘴 唇 不 洁 的 人？”听起来很奇怪。因为神看重内心、行动，为什么以赛亚说我是嘴唇不洁的人。我想，有几个原因。",
        "第一，主耶稣说，“善人从他心里所存的善，就发出善来。恶人从他心里所存的恶，就发出恶来。因为心里所充满的，口里就说出来。”（路加福音6：45）你所说的话会表露你的内心。往往有人会说，不要论断我，你不知道我内心是怎么想的。其实，我们没有必要知道他们内心的想法，我们只需要听他说的话，看他的生命。因为我们的言行会暴露我们心中所隐藏的。“所以凭着他们的果子，就可以认出他们来。”（马太福音7：20）",
        "第二，以赛亚是一位先知，他看到自己不配讲论神的信息。每一位站在讲台上的人都应该有同感。当站在讲台上的时候，总要仰望神，求恩典。我们是嘴唇不洁的人，我们必须带着破碎的心传讲神的道。",
        "以赛亚怎么知道自己是嘴唇不洁的人，住在嘴唇不洁的民中？“因我眼见大君王万军之耶和华。”如果你拿自己跟另一个人做比较，这并没有智慧。有人说，我跟那个人一样圣洁。在审判的日子，你不会跟另一个人比较，你会跟神比较。在教会历史上，教会活在肉体和世俗中，大家互相比较，觉得自己还不错。传道人也认为自己不错，大家都欢喜快乐。这时候，一个在神面前花时间、下功夫的人来了，把大家都沉浸其中的派对给毁了。他说，“你们没有一个人是没问题的，因为你们失去了神的异象，你们以为神跟你们一样，所以你们才会这么快乐。”我们要把眼光转移，仰望神，看神的话、神的标准。我们并非标准，神才是标准。以赛亚可以看到自己的罪，也看到别人的罪。因为他眼见万军之耶和华。",
        "有一撒拉弗飞到我跟前，手里拿着红炭，是用火剪从坛上取下来的。将炭沾我的口，说，看哪，这炭沾了你的嘴。你的罪孽便除掉，你的罪恶就赦免了。（以赛亚书6：6-7）",
        "我多年前从神学家莱尔那儿学到，在此处，神做了什么，没有做什么。当以赛亚崩溃呼喊“祸哉，我灭亡了”的时候，神没有对他说，“以赛亚，没问题，你不要太紧张了。问题没有那么严重！你的罪没有那么大！”",
        "<3_paul_2.jpg>",
        "有一次，我在一个大教会传道，结束的时候呼召人信主。当时，教会预备了很多陪谈的辅导员。我其实不想让他们去辅导，因为他们完全不懂辅导。所以，我吩咐牧师，如果有人愿意信主，在得到我的允许之后再请辅导员前来。那天，我祷告的时候，神开始动工，人们开始为自己的罪哭泣。我看到一位辅导员蠢蠢欲动，想要上前辅导，但被我制止了。几分钟过后，那位姐妹坚持想要上前辅导。我告诉她：“不要触碰神的约柜！”她感到疑惑，说：“什么？”我说，“不要去安慰那些神叫他们痛悔忧伤的人。神在显明他们的罪，神使他们忧伤痛悔。所以，直到他们悔改为止，你不要插手，毁了这一切！”几分钟过后，那些在哭泣的人开始微笑，举手敬拜感谢神。为什么会这样？因为神处理了他们罪，神压伤他们，神把他们带到痛悔中，然后神亲自安慰了他们。",
        "神也没有对以赛亚说，“你说的没错！你完了，要下地狱了，我才不管你，你太肮脏，我不能再为你做什么！”神在爱中，压伤了那先知的心，显明了他的罪。当先知认识到自己的罪，并呼求神怜悯的时候，神就医治他，差遣他。",
        "我记得多年前一个关于复兴的故事。有一天，当复兴正在进行的时候，有一位姐妹跑到教会。她的丈夫是一个臭名昭著的大罪人。她对传道人说，快来看看我的丈夫，看看神在他身上动了什么工。所以他们跑到了她家，去到地下室。这位老太太把铁门打开，牧师往里面一看，那个罪人正抱着地下室的柱子，尖叫说：“我是一个罪人，我要下地狱了。”然后，那位姐妹把门一关，说：“我们让他在里面再煎熬一会儿！”这正是有些人所需要的。不要安慰那些神所压伤的人。同时，也不要压伤神所安慰的人。不要像约伯的朋友一样，有时候我们需要闭口不言，让神亲自来对付那个人。",
        "你觉得以赛亚书6：6-7是一个美好的画面吗？如果你觉得是的话，那就让我们点火，放一些很热的炭，取出来放在你的嘴唇上。不，这是个很恐怖的画面！我们的嘴唇是全身最敏感的部位。红炭是如此滚烫，天使都没有直接接触，而是用了剪子。以赛亚的嘴唇可能像大卡车的轮胎一样厚。重点是，你真的愿意像主耶稣一样变得圣洁吗？有时候，这是需要付代价的。",
        "我读了很多有关早期中国基督徒的见证，几乎每本书都提到火——火的试炼。中国基督徒被火炼净，成为精金。（参彼得前书4：12）逼迫永远不会伤害教会，总是洁净教会。唯独成功、丰盛、发达才会毁掉教会，因为成功发达使人不再定睛于基督，而是转向世界。",
        "“我又听见主的声音，说，我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我。”（以赛亚书6：8）",
        "我想要表达的重点是，我们不需要那些认为加入服侍的队伍、成为牧师是个很棒的职业道路的人，因为这样的人不过是一群雇工罢了。“若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。雇工逃走，因他是雇工，并不顾念羊。”（约翰福音10：12-13）我们需要神亲自呼召的人，在神面前下功夫的人，被神压伤的人进入服侍。",
        "我在我孩子小的时候常给他们唱一首Keith Green为他儿子写的赞美诗。“我儿啊，我很软弱，我战战兢兢。因为我总是记得我的主。他是一位强壮的牧羊人，怀抱我们。他会破碎我们，然后重新建造我们成为他喜悦的样子。”这才是我们需要的人。在经文中，以赛亚在神面前崩溃、被破碎；神也重新塑造他成为新人——不再惧怕人。不是因为他变得更勇敢了，而是因为他惧怕神大过惧怕人。他见过神，他的生命被改变了。如果在我们当中，有人想要进入服侍。这当中会经历到许多美好的事情，比如学习希伯来文、希腊文，教会历史，神学……这些都很重要，我并非要贬低这些方面，但这些无法让你成为属神的人。我们乃是要在神面前花时间、下功夫，寻求神的面，学习神的话，与神相遇，祷告。不仅是为别人代求，求主为别人做些什么事情，祝福这个，祝福那个。祷告中大多数的时间，应该是单单寻求神本身，渴求神的生命，对神的脸面有更清楚的认识。",
        "我们也在燃烧的荆棘丛里看到一个破碎的摩西。这可以称为一个异象的诞生，死亡和复活。异象的诞生——摩西认为他需要把他的百姓拯救出来。他认为神特别呼召他，给他恩赐，所以他挺身而出，杀了一个埃及人。结果，是异象的死亡——神打发他到旷野40年，直到他成为一个无名小卒。如果你告诉摩西，他要拯救以色列人。他会嘲笑你，说，我是个在旷野地里的牧羊人，什么也做不了。然后，是异象、应许的复活——当摩西倒空自己，一无所有，他在荆棘丛里遇见了神。神再次打发他回去，不是靠着摩西自己肉体的能力，而是带着神的能力。",
        "整本圣经都是如此。新约也是一样，比如彼得。耶稣说，撒网。彼得撒网下去。结果，基督彰显他的荣耀——渔网充满了鱼，几乎要破裂。“西门彼得看见，就俯伏在耶稣膝前，说，主阿，离开我，我是个罪人。（路加福音5：8）耶稣对西门说，不要怕，从今以后，你要得人了。”（路加福音5：10）“我可以差遣谁呢？”主在这里差遣了彼得。",
        "彼得经历了更多这样的事情。神兴起彼得成为领袖。“我还告诉你，你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他。”（马太福音16：18）当那天晚上，耶稣说，你们所有的人都会不认我。彼得说，我绝对不会，我是磐石，我会跟随你到底，我会站在你旁边……（参马太福音26：31-33）所以彼得否认主是必经之路。“主又说，西门，西门，撒但想要得着你们，好筛你们，像筛麦子一样。”（路加福音22：31）",
        "撒旦的目的是要毁掉彼得，但是神允许撒旦这么做是要拯救彼得，拯救他脱离他自己。好叫彼得不再说，“我，我，我……”神要他否认自己。当耶稣复活的时候，他没有单说“去告诉我的门徒”。因为如果耶稣这样说，彼得一定会觉得，完了，我没有指望了，神不要我了。耶稣说的是：“你们可以去告诉他的门徒和彼得说，他在你们以先往加利利去。在那里你们要见他，正如他从前所告诉你们的。”（马可福音16：7）",
        "也许彼得最难面对的事情是当彼得否认主的时候，耶稣看着他。耶稣复活后，耶稣又看着彼得，问他：“你爱我吗？”彼得羞愧难堪。“你爱我吗？”彼得抬不起头。他不再说，“我，我，我……”而是说,“主啊，你知道。”（参约翰福音21：15-17）这是必要的。神会把我们破碎，然后重建我们，成为属于他的，合乎主用的器皿。",
        "不要以为神将我们破碎一次，我们就一劳永逸了。神越使用我们，他就越要破碎我们。我们不可能被神使用，却不被他破碎。在教会历史上，被神大大使用的人，都是受了极大苦难的人。你听说过司布真吗？他是一位何等伟大的布道家，他的分享都如纯金般宝贵。可是，他饱受痛风的苦，可怕的、要命的忧郁症，都是我们无法想象的。",
        "这样的破碎和重塑不仅是为传道人预备的。神爱我们，他的目标不是我们暂时的欢喜快乐，他的目标是我们永恒的、圣洁的生命。“因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。”（罗马书8：29）当火的试炼临到我们的时候，我们的第一反应是祷告，主啊，求你救我脱离这一切。也许，更智慧的祷告是，主啊，求你加添力量给我，好叫我能够继续忍耐，坚持到底。这些火可以炼净我们成为精金。",
        "我认识一位年轻人，正在经历很可怕的试炼。有一天，我走进他的办公室，他在哭泣。我说，弟兄，我在为你祷告，你不要害怕。弟兄说，我害怕极了，但我怕的不是你想得那些，我怕的是这些考验会结束。这个考验是如此之大，除非我时时刻刻仰望基督，我连呼吸都做不到。我害怕当患难止住，我就回到了从前的老样子。",
        "基督徒的生命并不是受苦而已，当然也有平安喜乐的时刻。但要知道，这些都不是永恒的。我们在世界上是有目的的，并非为了受苦，但受苦是神的途径之一。我们的目标乃是更像耶稣，效法耶稣。",
        "如果神祝福我们，赐给我们大房子，世界不会因此就感到惊奇。世界看到你越来越效法基督，越来越像他，他们会感到惊奇。更像神，才是最重要的事情。",
        "祷告：父啊，为你的话感恩，也为弟兄姐妹感恩。求你动工，使用你的话语让我们更像你的儿子。奉主耶稣的名祷告，阿们！",
        "（本文由本刊同工整理自2015年7月“福音中国桥”第五场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

