{
    "volume": "82",
    "id": "8_zefang_t",
    "character": "traditional",
    "category": "宣教日誌",
    "title": "愛在禾場",
    "author": "劉澤方",
    "content": [
        "也許所有的旅程，都是從一個小小的決定開始的！",
        "（一）",
        "2017年一個普通的主日，和往常一樣，我坐在教會大堂裡既認真又走神地聽著牧師的講道，但就是那一天，證道結束後有一位英文堂的年輕姐妹上台分享她的見證。她用非常不流利的中文，努力地在五分鐘的時間裡分享剛剛結束不久的印度短宣之旅。她的信息深深地抓住了我的心。在分享中，她說：“雖然這趟旅途只有短短的10天，但是有一千多人決志信主。她說：“自己這輩子再也無法忘記那些印度孩子的眼睛。在他們的眼睛裡，她看到了對福音的渴望，這種求知若渴的熱忱，是她在北美從未見過的。”",
        "那個時候，她的分享讓我很震撼，但更多的是不敢相信。因為這和我所認知的現實，相距實在太大了。當我這樣思慮著的時候，我的心中突然湧現出一句話，是主耶穌對他的門徒說的：“你們豈不說，到收割的時候，還有四個月嗎？我告訴你們，舉目向田觀看，莊稼已經熟了，可以收割了。”（約翰福音4：35）。從那時起，我的心中就存下了一個微小的聲音，我聽見了她對主說：有那麼一天，我一定要去看看主所說的那發白的莊稼!”即使到現在，我仍然可以感受到我那個時候的迫切的心情。",
        "當時的我，其實已經信主7年。在這7年裡，我一直努力做一個最“上進“的基督徒：我在教會團契裡積極地服事，也參加各種營會，盼望自己成為一名“優秀”基督徒！我也和大部分留學生一樣，在大學畢業之後，找到了一個相對穩定的工作。雖然生活看似按部就班地進行著，可是我心底總會有個疑問：雖然這樣的教會團契生活很好，但是這就是一個基督徒全部的生活了嗎？因為聖經中，每一個跟隨耶穌的人，相比這個物慾橫流的世界，他們的行為似乎都是極不“正常”的。",
        "（二）",
        "在聽完那位年輕的姐妹分享後，我的疑問似乎找到了一個出口。但在當時的我看來，宣教生活，似乎還是離我太遙遠。我雖然很羨慕她所擁有的經歷，但是覺得這不是我能過的生活。印度，這個在中國人眼中如此複雜的國家！更別提英文了！我其實很明白，如果去當地傳福音我們唯一的溝通工具只能是英文。我雖然有著不錯的英文基礎，但我壓根兒沒讀過英文聖經，也從沒去過英文教會！我的心裡是這樣想的：“主啊，我很羨慕她有這樣的機會﹔但是，我並不認為這和我有任何關係”。",
        "2018年，也就是聽完那次見證的一年後，在一個主日學結束的時候，我們宣教班的主日學老師（那位年輕姐妹的母親）來問我們：“現在有一個去印度短宣的機會，不知道你們是否有人願意參加？”我當時一聽，心裡咯噔一下：想著難道是神應許了我的心願的嗎？”於是，我就回應了老師說，“我願意去。”",
        "但是報名以後，我就開始後悔了。",
        "我開始懷疑我做的這個決定。我想我是不是太衝動了，這可是印度啊！一個對我而言完全陌生的國度。我真的要去那裡嗎？我到底憑著什麼答應了走這趟旅程？隨著問題的接踵而至，心中的恐懼慢慢地滋長起來。除了心裡的憂慮，我還要面對很多現實的困境。好像所有現實的困難都在阻攔著我踏上這條印度短宣之旅。其中最大的阻撓是我當時正在辦理的加拿大的身份。因為等待的周期過長，導致我的護照馬上就要過期了，與此同時，我在加拿大的工簽也要過期了，這意味著我既申請不了印度簽證，也不能離開加拿大。當時身邊的弟兄姐妹朋友們在知道了我的計劃後，都來勸我，讓我放棄這次短宣，等楓葉卡下來以後再去宣教之類的話。雖然我知道他們的建議是最保險的，但是我心中一直有一個信念：若這是神的心意，神一定會為我開路！可是，當面對現實時，我還是那個進退兩難的我，實在不知道神會如何為我開路呢？",
        "<8_zefang.jpg, 作者左一>",
        "當時我真的很害怕，我害怕自己成為那個最軟弱，最需要別人照顧和幫助的人。我甚至都不敢告訴別人我的難處。然而，神通過這件事情，讓我成為整個團隊裡最需要幫助的人。所有人都在為我想辦法，為我禱告。當大家為我想了各種辦法但都不行的時候，當我自己根本不抱有任何希望的時候，一個偶然的機會，我在印度駐加拿大總領事館的網站上，看到了這樣一條信息：是印度總領事每周五有兩個小時的時間接受訪客。於是我就去見了印度大使，意料之外的是，他就用一種極其輕鬆的語氣告訴我，他可以給我這個簽證！當時的我，是真的理解並親身經歷了，什麼叫做，神是全能的神。在人所不能的，在神凡事都能。這句話，對我而言，不再是一句話，它成為了我生命真實的經歷！",
        "雖然印度簽證解決了，但我還有加拿大的身份問題沒有解決。簡單而言，即使我現在可以去印度，但是沒有加拿大身份的還是無法回來！更令我焦慮的是，距離當時的起飛只有不到1個月的時間。在這裡，過程的繁複我就不再一一贅述，但最後的結果是，在神的恩典之下，我在起飛的前兩天拿到了我的加拿大的身份。",
        "（三）",
        "就這樣，我順利到達了印度。",
        "在印度的日子裡，我看到了一個新的世界，一個主耶穌眼中的世界。就像他告訴我們的那句被我反覆背誦的話：“你們豈不說，到收割的時候，還有四個月嗎？我告訴你們，舉目向田觀看，莊稼已經熟了，可以收割了。”在宣教的時日裡，我也體會到了耶穌基督的心腸：“耶穌走遍各城各鄉，在會堂裡教訓人，宣講天國的福音，又醫治各樣的病症。他看見許多的人，就憐憫他們。因為他們困苦流離，如同羊沒有牧人一般。”（馬太福音9：35-36）。",
        "我們在印度，看到過許許多多困苦、流離失所的人們，他們彷彿就在等待著福音。所以當我們傳講完福音後，問到他們願不願意接受耶穌基督作他們的救主和生命之主的時候，他們都迫不及待地舉起手來接受。弟兄姐妹們，在那一剎那，我不禁地想起，我的人生若沒有人跟我傳福音，若沒有主耶穌，我會怎麼樣呢？可是這些困在現實中絕望的人啊，可能一生都沒有機會聽到耶穌基督的名。",
        "我還記得當時我去的第一個村莊，是一個穆斯林的村莊。因為安全原因，當時我們一共20個人，只能在一個不足四平方米的泥製的房子裡落腳。，沒有窗戶，裡面黑漆漆的，只能模模糊糊地看到很多衣衫襤褸、骨瘦如柴的穆斯林村民站在我們的面前，用一臉疑惑惶恐的表情看著我們。對於我而言，我從來沒見過這麼髒亂差的地方，甚至在電視裡我都沒見到過。 ",
        "當時，我們的隊長讓我來分享福音信息。那是在我信主7年裡，第一次在一群人面前傳福音，並且問他們：“若你願意接受耶穌基督做你唯一的救主，和生命之主，請你舉起你的手！”我的聲音是堅定的，但也是顫抖的，因為我不知道結果會如何。讓我出乎意料地是，他們全都齊刷刷地舉了手。我的第一反應先是喜樂，開心和興奮，但緊接而來的是懷疑。我心裡嘀咕，這是真的麼？他們有沒有聽懂、聽明白？他們真的知道舉手意味著什麼嗎？從那天開始，在我們所到之處，幾乎所有聽見的人，都信主了。可對我而言，那兩種複雜的感受一直持續到我宣教結束。",
        "（四）",
        "直到後來我回到了加拿大，一次極其偶然的機會，我在美國看了一部福音電影，《The least of these》。 這個電影是根據一個90年代真實的宣教士故事改編的。沒想到的是，這個宣教士所去的地方竟然就是我在印度短宣時待過的地方！電影裡那一幕幕的畫面，讓剛剛從那片土地回來的我，恍惚地甚至都無法分清現實和電影。這個宣教士是一個澳大利亞的醫生，他和太太還有他們的三個孩子專門在印度服侍痲瘋病人。在印度得了痲瘋病的人，會被家庭和整個社會拋棄，他們在別人眼裡是被咒詛的，是垃圾，是畜生都不如的一群人。電影中，故事的結局是一群印度教的極端分子控告這個宣教士，利用收錢給他們治病的理由，逼迫他們轉變自己的信仰，因此觸犯了印度的宗教法。電影的結局是，這些印度教的極端份子，將宣教士和他兩個不到10歲的兒子，燒死在了車裡。",
        "神藉著這個電影深深觸動了我的心。他知道我心裡的疑惑，也用我能夠理解的方式回答了我：“為什麼今天印度有那麼多發白的莊稼？為什麼我們所到之處，幾乎所有的人都在飢渴慕義地等待著耶穌基督的福音？”弟兄姐妹們，因為神的時候到了，因為曾經有許許多多的宣教士，離開了自己的本地本族，順服神的呼召，領受了大使命，用生命為代價服侍了這些在死蔭幽谷之地的人，成為了一束一束永不熄滅的光，也成為了那一粒麥子，落在地裡死了，如今就結出了許多子粒來。",
        "細細想來，這件事雖然時隔五年多了，但是回憶起來，仍然讓我不禁地讚嘆我的神，他怎麼能如此偉大和奇妙！他的能力過於人所能測度的。我如此不配，他卻如此愛我﹔即使在我已經放棄的時候，他仍然從未放棄過我。神為愛他之人預備的，真是眼睛未曾見過，耳朵未曾聽過，人心也未曾想過的。我不再風聞有他，乃是親眼看見他！",
        "我的第一次印度短宣之旅雖然早已結束，但我播種的日子才剛剛開始。在之後的數次短宣中，我和主一起，看那發白的莊稼，期盼那收割的田地。一年四季，一切，都在路上﹔一切，未完待續……",
        "（作者在多倫多華人福音堂市中心國語堂聚會。）"
    ]
}

