{
   "volume": "32",
   "id": "16_menen_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "规矩的基督徒如何继续追求圣洁生活？",
   "author": "蒙恩",
   "content": [
       "问：",
       "我是一个很规矩的基督徒，履行十一奉献，不抽烟喝酒赌博，不撒谎，不说脏话，不用盗版软件，诚实报税，没有婚前/婚外性行为，我还该如何继续追求圣洁生活呢?",
       " ",
       "答：按你所说的行为，我可以说，你是今日世间难得少有的好老实人。今日很多自称是基督徒的都没做到你已经做到的呢！更难得的是，你还继续寻问如何追求更圣洁的生活。",
       "",
       "  当代教会很少人再提圣洁生活这冷话题。大多数人关心的是自身健康、成就、家庭收入和娱乐。至于占教会中少数的热心信徒关心的是神学知识、教会圣工和人数增长，也少关心圣洁的生活。圣洁生活是被冷落的，你看教堂里的生命圣诗有多少首是有关圣洁的主题就可以知道了。 ; 按圣经的启示，圣洁生活比任何侍奉工作都要优先重要。圣经上说：非圣洁没有人能见主。又多次提及服侍神的人必须要圣洁，因为神是圣洁的。神会离开那些行为上服侍他，但内心不顺服不圣洁的人。不妨想象一下，一个热心追求神学知识、热心服侍教会的人，神却离开他，他也看不见神，那他所做的多么虚空、多么没有意义啊！",
       "",
       "  我不肯定你对圣洁的定义有什么看法。从你自述已经做到的，我也认为你达到一些圣洁的要求了。可是按我理解，圣经中要求的圣洁还要广泛些，深入些。",
       "",
       "  希腊文和希伯来文的“圣洁”之含义都是“分别出来给神用的”。在旧约时代，那些分别出来给神、全然过圣洁生活的人叫拿细耳（分别出来）。拿细耳人分别为圣之后，他们的发式、喝饮、举丧及生活条例都有律法规范，和世俗的作法有分别。至于圣殿中的杯盘等物品，分别出来给神后，就不能拿到圣殿外作其它用途。",
       "",
       "  到了新约时代，圣经就教导我们信徒将自己身心献给神，当作活祭，不再随从效法世界的恶俗歪风，以此表达分别出来的圣洁。应用在生活上，就是以神的旨意衡量该做不该做，该说不该说。定意遵守已经清楚明了的神的旨意，不做违背他的。又以主基督耶稣的心为心，爱他所爱的，恨他所恨的，竭力活出主耶稣的心思和形象。追求谦和、忍耐、温柔、自控、节制（包括口中的言语和肉体的情欲）。对待别人有付诸行动的仁慈怜悯，待人处事忠心尽责。厌恶所有不洁和不义的心思行为，爱慕实践公义和真理。更把自己的感情、精神、时间投放在读经祈祷与神亲近上。",
       "",
       "  圣洁的生活表现在活出符合主耶稣教导的行为。圣洁的行为不只是外表的，还是发自内心的。犹太人眼中的法利赛人也是很圣洁的。法利赛人坚持十一奉献，奉公守法。当安息日，他们一定按律法教导停下所有工作来休息。又遵行清洁条例，吃饭前一定洗手。中国人若有他们那套做法，像非典型肺炎那类传染病一定传不出去。他们不乱搞男女关系，有些很谨慎的法利赛人，看见有女人在前面走来，还转开脸去，免得自己动歪念呢。他们常常在十字路口上公开祈祷，又在会堂里义务讲授圣经。",
       "",
       "  不过，这些被人看为圣洁的人却被主耶稣骂的好惨。主耶稣骂他们假冒为善，理由是他们外表的圣洁行为和污秽的内心不相称。所表现的圣洁外表只为得别人的抬举尊重，却不是因为爱神和乐行公义。",
       "",
       "  谁能做到行为和内心都圣洁呢？我相信是那些体会到神的大能可畏，也体会了神的饶恕大爱，才会甘心将身心献上回报神。这是圣洁的根本动力。",
       "",
       "",
       "  主耶稣爱那些认真追求圣洁生活的。有位年轻富有的官跑来跪到耶稣面前求问：我该做什么才得永生。那年轻人从小就遵行圣经十诫中的后六诫。他孝顺父母，不杀人，不奸淫，不作假见证（说谎），不偷盗（贪污），不贪恋别人所有的。要是他活在今日社会，简直是“稀有品种”。圣经记载主耶稣看着他就爱他，对这寻求永生的年轻人说：“你还缺少一件：去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”（马可福音10：21）你所做所问的真像那位年轻富有的官，主耶稣看着你很可能同样也会像对那年轻人一样而爱你。",
       "",
       "  你想继续追求圣洁生活吗？就听从主耶稣要你做的去做吧！出于爱去做他要你做的，就算牺牲也甘心乐意，你不就是活在圣洁中了吗？！",
       "",
       "  蒙 恩",
       "",
       "   "
   ]
}
