{
   "volume": "32",
   "id": "1_wangzhancheng_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "圣洁的生活",
   "author": "王占臣 牧师",
   "content": [
       " “所以要约束你们的心（原文是束上你们心中的腰），谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说∶‘你们要圣洁，因为我是圣洁的。’”（彼得前书1：13-16）",
       "  神拣选了我们，并赐下他的儿子耶稣基督为我们死，又为我们而复活，让我们成为神的儿女，并有了永生的盼望。我们承受了神一个极大的恩典，是神已经成就，但是要等到耶稣再来的时候才能全部显明的恩典。因着神的恩典，我们开始了一个有盼望，有喜乐的新生活。既然我们已经是神的儿女，已经拥有圣洁和尊贵的身份和地位，我们在地上的行事为人则必须跟我们的身份地位相称，过一个圣洁的生活。",
       "  “圣洁”原意是“分别出来”，就是为神的缘故分别为圣、把自己完全奉献给神。一方面我们要分别出来奉献给神，另一方面是从这个世代的罪恶中分别出来。圣洁的生活是神对属他的儿女之呼召，是邀请，也是命令。圣洁的生活并非是个抽象的概念，乃是每个基督徒都可以在生活中具体行出来的。如果我们能专心盼望耶稣基督再来时所要带给我们的恩典，不再按照从前蒙昧无知时候的方式生活，而是按照神所指示的方式去生活，以圣洁的神为我们行事为人效法的标准，我们就会过神所喜悦的圣洁的生活。",
       "  一、专心盼望将要显现的恩",
       "  “所以要约束你们的心（原文是束上你们心中的腰），谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。”（彼得前书1：13）要过圣洁的生活，需要将我们的盼望完全放在耶稣再来的时候带给我们的恩典上。很显然，盼望是驱使我们行动的动力，就如学生学习的盼望是有一天会毕业，竞选的人盼望是能够赢得选举。基督徒在地上的的生活不是短距离赛跑，而是长距离马拉松赛跑。这个长跑路途非常遥远，充满艰难险阻，有时候令人很沮丧，如果不将注意力集中在跑到终点时将要获得的奖赏上，我们无法完成全程的赛跑。若我们心存这样的盼望，持守这样的盼望，我们就能坚持过圣洁的生活。",
       "<wangzhancheng1.jpg>",
       "  若要将注意力完全集中在将要显现给我们的恩典上，首先要约束我们的心（原文是束上你们心中的腰）。这里不是说要束缚，而是意味着要准备好随时起身去行动。当时东方人穿长且宽松的衣服，在外出旅行或急促行动之前，便把衣服撩起腰际，用带束上，以便行动敏捷。这里的“心”指的是我们的“思想”、“心思”、“理解”。我们怎样腰上束带预备身体去行动，也要怎样心上束带预备将心振作起来，准备行动。要把那些会产生阻碍的思想去除掉，包括任何怀疑、惧怕和有所保留的思想，以及与世沉浮、随波逐流、懒惰偷安的思想。“你们腰里要束上带，灯也要点着。自己好像仆人等候主人从婚姻的筵席上回来。他来到叩门，就立刻给他开门。”（路加福音12：35-36）只有在思想、心智上束上腰带，我们的思想才不会飘忽不定，被其他事务拖累；也才能集中精力，专心盼望将要显现的恩。",
       "  “谨慎自守”，原文的字面意思是不受酒精的影响，引申的意义是全神贯注、谨慎、警醒，包括自我节制。如果“约束你们的心”是使我们的灵性进入状态，能够开始行动，那么谨慎自守则是让自己的灵性时刻保持清醒，可以谨慎地行动。我们在盼望耶稣再来这件事上，不仅要排除一切错谬的异端和假的教训，洞悉真正的现实，也要排除任何个人的私欲和放纵。圣经多次提醒我们要保持灵性上的清醒和节制，“所以，自己以为站得稳的，须要谨慎，免得跌倒。”（哥林多前书10：12）“万物的结局近了。所以你们要谨慎自守，警醒祷告。”“务要谨守，警醒。因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。”（彼得前书4：7，5：8）今天的世人灵性上都昏昏欲睡，如同醉酒了一样，不能分辨好歹，也没有节制。所以要留心自己是如何生活的，因为很多事情会影响我们的思想，例如我们读的书、看的电视和网络信息、听的音乐和交谈话题。不知不觉我们就会耳濡目染，思想会被玷污。我们若打开心门，任凭它们进入我们的思想，占据我们的心思意念，我们自然会成为它们的猎物。我们要时刻保持头脑清醒，思想冷静，具有好的判断能力。我们只有谨慎自守，才能不受迷惑，专心盼望耶稣显现时将要带来的恩典。",
       "  灵性上的准备和自守乃是“专心盼望”的先决条件。我们只有在警醒脱离罪恶和错误的缠绕，并保持清醒自制的时候，才能了解和持守基督耶稣给我们的盼望。我们所盼望的内容是耶稣基督再来的时候所要带来的恩典。我们所盼望的不是一种梦想或理想，那样的盼望往往都会落空。我们所盼望的的内容绝对可靠，并不受任何历史中可能的因素所影响。我们的盼望是“活泼的盼望”，“可以得着不能朽坏、不能玷污、不能衰残、为你们存留在天上的基业。你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。”（彼得前书1：4-5）",
       "  神将会带给众圣徒的恩典是使他们从末日的审判中得以释放，并且得着属天的基业。这恩典是在末日时才会赐给信徒的，我们现在尚不能经历。但这在末世要显现的恩典是会直接影响生活在今世的基督徒。只有拥有和持守这样的盼望，我们才能过圣洁的生活。我们的一生并不是平坦、风顺的，沿途会崎岖不平、曲折难行，会遇到许多困难险阻。若没有一个确实的盼望或生活的目标，人很容易放松自己，变得松懈、亵慢、懒散。人一生的果效，是从心发出。心中没有目标，就没有心思考虑自己今后应怎么努力，怎么上进，往往会停止自己前进的脚步。",
       "  使徒保罗让我们知道这盼望对他有多么重要，“这不是说，我已经得着了，已经完全了。我乃是竭力追求，或者可以得着基督耶稣所以得着我的（所以得着我的，或译所要我得的）。弟兄们，我不是以为自己已经得着了。我只有一件事，就是忘记背后努力面前的，向着标竿直跑，要得神在基督耶稣里从上面召我来得的奖赏。所以我们中间凡是完全人，总要存这样的心。”（腓立比书3：12-15上）所以要想过圣洁的生活，就必须专心持守我们的盼望。要使这盼望充满我们的心，正如歌罗西书3：1-4所说，“所以你们若真与基督一同复活，就当求在上面的事；那里有基督坐在神的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在神里面。基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。”将要显现的极重无比的恩典，将使我们对追求圣洁的生活有了动力。",
       "  二、不要效法放纵私欲的生活方式",
       "  “你们既作顺命的儿女，就不要效法从前蒙昧无知的时候那放纵私欲的样子。”（彼得前书1：14）。“你们死在过犯罪恶之中，他叫你们活过来。那时，你们在其中行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。”（以弗所书2：1-3）按照人的本性，人生来就是“悖逆之子”，（参弗2：2，5：6；西3：6），所以也是“可怒之子”（参弗2：3）和“被咒诅之子”（参彼后2：14）。若想过圣洁的生活，就要作顺命的儿女，我们需要有一个新的生活方式，从消极方面讲起，就是不要效法从前放纵私欲的样子。“不要效法”就是不要模仿，不要照抄。我们要从罪恶的生活中分别出来，不再和世人一样地生活。",
       "  “从前”指的是人在未接受福音以前的时候。那时恶欲支配着他们，他们会任凭私欲的要求，随意放纵，以私欲为行动的指南。人的欲望是反复无常起伏不定的，如果行为受其支配，生活方式一定会朝三暮四，涨落不定。因此生活就没有规定的模式，会矛盾百出，不受一贯原则的指挥，没有客观的道德标准。“所以不要容罪在你们必死的身上作王，使你们顺从身子的私欲。”（罗马书6：12）“就要脱去你们从前行为上的旧人。这旧人是因私欲的迷惑，渐渐变坏的。”（以弗所书4：22）我们未信主的时候都“顺从身子的私欲”，都“效法这个世界。”（参罗12：2）",
       "<wangzhancheng2.jpg>",
       "  “从前蒙昧无知的时候”，我们也曾经这样行。在蒙昧的时候过着放纵私欲的生活，其原因在于这种“蒙昧”。这种“蒙昧”是宗教性质的，就是完全不认识神和他向人所要求的是什么。圣经中时常提到外邦人“不认识神”，因为他们虽然有许多偶像，却不知道敬拜真神。“但从前你们不认识神的时候，是给那些本来不是神的作奴仆。”（加拉太书4：8）使徒保罗在雅典对外邦人讲道的时候，曾提到过“蒙昧无知的时候”（参徒17：30）。他又在以弗所书4：18写到异教徒们心地昏昧与神的生命隔绝，就是“因为自己无知”。",
       "  我们过去的样子就是想方设法满足我们个人的、自私的愿望、欲望。“私欲”在新约中常与“肉体的”、“心中的”相连，合起来指的是“邪情私欲”。这些私欲包括情欲、金钱、权力、享乐等，这些欲望把我们牵引至犯罪。没有信耶稣的时候，这些欲望控制我们全人，我们受其摆布，因为那个时候我们忽略了神和他的圣洁，不知道他有公义的审判。“放纵私欲”就是凭着自己的感觉和认知做事。有人按着肉体的情欲做事，还有人随性而做，没有章法。若按照人心里的喜好、肉体的情欲去行，每个人都有各自的标准，各自的喜好。就算行了丑陋的、卑贱的事，他们还以为那是自己的私事、爱好，那是他们的权利。",
       "  基督徒虽已信靠基督，但这私欲对我们仍有潜在的诱惑力。因为对信主的认识太浅显，很多人以为信耶稣是为了让他们的生活更快乐。他们只让耶稣作他们的救主，却不让耶稣作他们的主。他们的生活仍然悖逆，不悔改罪行，不肯和过去的生活方式分开。他们仍然过自己的生活，为了自私的欲望而生活。其区别无非是，他们如今是利用耶稣，让耶稣更好地满足他们以前就有的自私欲望。这不是得救的信心。得救的信心乃是要悔改，和旧有的生活方式一刀两断。",
       "  我们应当“存这样的心，从今以后，就可以不从人的情欲，只从神的旨意，在世度余下的光阴。因为往日随从外邦人的心意，行邪淫、恶欲、醉酒、荒宴、群饮，并可恶拜偶像的事，时候已经够了。他们在这些事上，见你们不与他们同奔那放荡无度的路，就以为怪毁谤你们。他们必在那将要审判活人死人的主面前交账。”（彼得前书4：2-5）“你们务要从他们中间出来，与他们分别，不要沾不洁净的物，我就收纳你们。我要作你们的父，你们要作我的儿女。这是全能的主说的。亲爱的弟兄啊，我们既有这等应许，就当洁净自己，除去身体、灵魂一切的污秽，敬畏神，得以成圣。”（哥林多后书6：17-18，7：1）。",
       "  如果我们的生活采用了世俗的习惯、价值观、人生观等世界特有的模式，我们就掩盖了神儿女的真实身份，没有活出神儿女的样式来。我们不单很难得神喜悦，也失去了一种分别归给神、尊贵圣洁的身份。我们要学会说“不”，远离那些对我们无益的事，竭力将自己从那些不洁的事中分别出来，过圣洁的生活。“你要逃避少年的私欲。”（提摩太后书2：22）“岂不知与世俗为友，就是与神为敌吗？所以凡想要与世俗为友的，就是与神为敌了。”(雅各书4:4)当我们发现“今生的骄傲，肉体和眼目的情欲”和世上任何形式的罪恶念头一出现，来扣我们的心门时，就要立刻对付。若要过圣洁的生活，就必须和过去悖逆神的生活方式彻底分开，不再效法从前蒙昧无知时候放纵私欲的样子。",
       "  三、效法神的样式去生活",
       "  自古以来，人类所敬拜的神明决定他们的道德生活水平。如果所拜的神是财神，自然人就贪爱钱财；如果拜一个战神，人也会好战；人若拜个荒淫的神，其生活自然也会荒淫堕落。世人并不认识神，他们的生活以“荒宴醉酒，好色邪荡，争竞嫉妒”等为标志的，生活就是为了满足自己的肉体的“私欲”（参罗13：13-14）。“他们的结局就是沉沦；他们的神就是自己的肚腹。”（腓立比书3：19上）。而圣经中的真神是圣洁的神，自然也要求他的儿女效法他的圣洁，敬拜他的人也必然会效法他的样式。",
       "  “那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说，‘你们要圣洁，因为我是圣洁的。’”（彼得前书1：15-16）要过圣洁的生活，我们需要有一个新的生活标准，就是圣洁的神，凡事都效法神的样式。“那召你们的既是圣洁”直译为“却要像那召了你们的圣者”。从前“蒙昧无知的时候”生活是没有指望的，也没有神，（参弗2：12）但如今信徒是以神为自己的归依，以神为自己效法的榜样。神自己的本性要成为信徒行为的标准和指南。“圣洁”不是人所拥有或能达到的，而是全属乎神，就是那绝对不为罪恶所玷污的、绝对纯洁的真神。",
       "  圣洁是从神而出，全地都当知道耶和华是圣洁的。“圣哉！圣哉！圣哉！万军之耶和华，他的荣光充满全地！”（以赛亚书6：3）“因我是神，并非世人，是你们中间的圣者。”（何西阿书11：9中）圣经描述神的时候常用“圣哉，圣哉，圣哉”来特别显明他圣洁的属性。“你从天上垂顾，从你圣洁荣耀的居所观看。”（以赛亚书63：15上）神住在天上，远远超过这个罪恶的世界之上，正如天高过地一样。他与罪没有接触，也不能被恶试探（参雅1：13）。神在与人关系中彰显出自己无限而完全的良善、纯洁、公义和真实。他喜爱公义而恨恶不义，他被称为“以色列的圣者”（参诗71：22；赛47：4）。凡是和他有关系属于他的，包括他的子民都是分别为圣的。",
       "  从创世记到启示录，圣经都要人敬拜尊崇真神为圣洁的神。在人类历史的开端，人就知道他是“眼目清洁不看邪僻”的神。亚当和夏娃一犯了罪就不愿意再在伊甸园中见神了（参创3：8）。圣经也告诉我们，在历史的末日，凡是不洁净的没有一个可以进入神的圣城（参启21：27）。神的圣洁是旧约中律法建立的根本，“你晓谕以色列全会众说：你们要圣洁，因为我耶和华你们的神是圣洁的。”（利未记19：2）在新约中，主耶稣在山上宝训里把天国的律法总结为，“所以你们要完全，像你们的天父完全一样。”（马太福音5：48）神圣洁的属性是人真正的模范和标准，理当遵照这样的方式在生活中实行出来。我们对神的圣洁认识多，我们对自己的罪也会认识多。以赛亚面对面见到圣洁的神的反应是，“祸哉，我灭亡了！因为我是嘴唇不洁的人，又住在嘴唇不洁的民中；又因我眼见大君王万军之耶和华。”（以赛亚书6：5）对神圣洁的认识会促使我们在一切事上极力保持圣洁。",
       "  “因为经上记着说：‘你们要圣洁，因为我是圣洁的。’”（彼得前书1：16；参利未记11：44）以色列人蒙召离开埃及（参利11：44-45），并且从外邦人中分别出来（参利20：26）；新约中信徒也如以色列人，脱离罪恶的世界蒙神拯救，并且与神立约，成为圣洁的子民，脱离外邦人不道德的生活。神的子民需要圣洁，是基于他们的身份，他们必须活出符合其身份的生活。神既然是圣洁的，我们就有责任在一切的事上圣洁。虽然我们今世活在肉身时，无法像神那样完全圣洁，“原来我们在许多事上都有过失，”（雅各书3：2上）“我们若说自己无罪，便是自欺，真理不在我们心里了”（约翰一书1：8），但这并不妨碍我们以神的圣洁为一切生活的标准。因为我们已经有了神圣洁的生命住在心里面，并且按照在基督耶稣里的地位来说已经是圣洁的了，而且又有了必然圣洁像神的盼望，如约翰一书3：2说，“亲爱的弟兄啊，我们现在是神的儿女，将来如何，还未显明。但我们知道主若显现，我们必要像他。因为必得见他的真体。”",
       "  既然圣经有那么多的地方提到圣洁，可见神的心意始终要他的儿女洁身自爱，像他一样完全圣洁。虽然基督徒绝无可能像神那样绝对的完全，但因为我们相信耶稣，靠着耶稣宝血的功效，圣灵就入住在我们心里，我们可以靠着圣灵来管理我们的心，靠圣灵来过圣洁的生活。正如圣经说，我们不再按私欲而行，却要按照圣灵在我们心里运行的大能，活出圣洁神的样式来，“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事没有律法禁止。凡属基督耶稣的人，是已经把肉体连肉体的邪情私欲，同钉在十字架上了。”（加拉太书5：22-24）",
       "  “在一切所行的事上都要圣洁”，这是指圣洁的范围应当涵盖我们生活的每个层面。不论是我们的品格、思想言行、各样计划、外表或内心，我们的各方面都应包括在内。我们公开的生活和私人生活都要一致，都要圣洁。在家里，在教会里，在社会中，在工作中，我们的生活都要圣洁。无论什么时候，无论什么地方，对于所有人，对于所有事，我们都要圣洁，这样的生活才是圣洁的生活。",
       "  我们住在一个败坏的世界，生活在不洁的人中，很容易自定一个相对的道德标准，比神的绝对标准降低很多。我们常拿别人做我们的标准，把自己和别人比较，特别将自己和那些似乎没有我们那样完善的人比较（参林后10：12；加6：3-4）。也有些基督徒以为神会降低对我们的要求，只要我们尽量做好，即使我们有过错也可以不算为罪。这么做就降低了圣洁的标准，也把基督徒努力的志向和热诚一同降低。因为我们把自己跟那些比自己低的标准比较，结果助长了骄傲。所以我们凡事都要以神为自己的标准，符合神旨意和要求即为圣洁，反之则为世俗、不圣洁的。",
       "  结 语",
       "  我们处在一个弯曲悖谬、邪恶淫乱的末后世代。神要求我们在这样的世代过圣洁的生活，这是神对每个儿女的托付。人信主而蒙重生，这不过是生命更新的开始。一个重生的人必须逐渐成长，在生活上追求圣洁，过圣洁的生活。这不是人单靠自己的努力能达到的，乃是靠神的的恩典。我们应尽的本分就是持守住神给我们的恩典，就是专心盼望基督再来时带给我们的恩典。我们所盼望的恩典虽然暂时看不见，但神已经完成了，末日必定会显现给我们看的。我们有了这样的盼望，生活才有不变的追求目标，我们的心才会去追求圣洁的生活。",
       "  改变不仅先要从心开始，还需要有外在圣洁生活的方式，就是成为神顺命的儿女。从消极角度来讲，就是不要效法这个世界的样式去生活，不要凭着私欲去行事为人。随从私欲生活就是犯罪得罪神。不认识神的世人因为活在蒙昧无知的状态下，随从私欲的要求而生活，所以犯罪，生活不圣洁。如果我们不以私欲为生活的行动指南，我们就不会犯罪，就会成为神顺命的儿女，愿意按神的旨意去生活，生活才能圣洁。",
       "  圣洁的生活还需要我们有个新的生活标准，就是神自己。这样圣洁的标准不是来自于人伦社会的道德与理念，也不是社会的传统与习俗，而是以神的旨意和要求为标准。符合神的旨意即为圣洁，反之为则世俗的、不圣洁的。不要将自己和别人相比，只和圣洁的神相比。神要求我们要像他那样在一切事上圣洁，这标准不会改变，所以我们不要降低这标准。圣洁的生活乃是一生的追求，接受主耶稣的救恩、重生那一刻开始，直到我们离开世界回到神那里都不会结束。",
       "<wangzhancheng3.jpg>"
   ]
}
