{
   "volume": "32",
   "id": "5_maomao_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "今天是个快乐日",
   "author": "毛毛",
   "content": [
       "  今天是个快乐日，因为若干年前的今天，我们的救主为救赎世人死而复活；今天是个快乐日，我和我的先生今日在神及人的面前受洗归于主的名下，成为他的子民。",
       "<maomao1.jpg>",
       "  说起我的信主过程，真是惭愧汗颜。在大约七、八岁时，每逢周日我便跟着母亲去教堂上主日学，但直到今日年近七十方才归主，这条路似乎走得太漫长。其实，在我母亲身上及父母家庭，就有不少又真又活的见证使我早就认识到，在这浩瀚的宇宙有一位至高无上的主宰，我对上帝的真实及存在从未产生怀疑。我信上帝，我信他的大能，但由于主观上受这世俗的花花世界影响（若是以往，我会将我对真道的冷淡归咎于种种的客观原因），这么多年来，我与主若即若离，有事求神，无事疏离神，我要所谓的“自由”，偏行己路，不亲近神。即便在退休后，我恢复了周日去教堂，自认为每一堂礼拜也听得认真，也时而有感动，但也总是停留在被动地“听”，被动地接受上。对圣经的知识，也仅停留在母亲以前对我说的和教堂里听道时牧师、老师所讲的。我对这本神所默示的书的理解是片段的、东鳞西爪的、不系统的。我也曾打开圣经，试着去阅读，但看着看着便难以为继，因为仅在有限的阅读里，便有多处对上帝作为的不解，并继而生出些不该有的负面情绪来。例如：撒母耳记（下）里记载，亚比拿达的两个儿子乌撒、亚希约将上帝的约柜从亚比拿达家抬出时，亚希约在柜前行走，到了拿艮的禾场，因为牛失前蹄，乌撒就伸手扶住上帝的约柜，上帝耶和华向乌撒发怒，因这错误击杀他，他就死在上帝的约柜旁。我在读时，心中实在为乌撒大为不平，此情此景，换成任何他人，都会同样的行动，若有人听之任之，任其跌落，那才是真正的失职！那样的话，上帝又该怎样处置发落他呢？！又在列王记（下）里有记载，先知以利沙上伯特利，正上去的时候，有童子从城里出来，戏笑他说“秃头的上去吧！秃头的上去吧！”他回头看见，就奉耶和华的名咒诅他们，于是有两只母熊从林中出来，撕裂他们中间四十二个童子。常言道，童言无忌，小娃儿的话何必较真，以利沙这位先知的形象在我心里是大打折扣。我也对上帝竟听凭自己的名被以利沙咒诅而用而感到深深的不解。再有，上帝常用昆虫、野兽等异象来预示日后要发生的事，我想，上帝是万王之王，不论何事，尽可直言不讳，何必转弯抹角呢？还有，圣经中有些字句不生僻，也不冗长复杂，然字里行间的深层次意思我却不能领会。凡此种种，都阻碍我进一步系统地阅读圣经。因灵里的给养不足、不充分，可想而知难以有一个积极鲜活的生命。退休十多年，听道十多年，一直在同一教会听道，尽管鲜有缺席，但我可以肯定，教会里的牧师、长老都不认识我，因为我从未主动和他们交流，听道结束就走人。",
       "  至于受洗，我一直有这样的想法：一，决志信主是我和上帝之间的事，上帝是真神，我信主与否，他知道，完全没有必要众目睽睽之下公之与众。二，一个人一旦受洗成了基督徒（不论是徒有虚名的或名副其实的），人们（特别是外邦人）会提高标准来看他，来要求他。这一路走来，我多多少少听到、看到一些基督徒的行为实在令人很不以为然，大大亏欠了神的荣耀。我很担心，一旦自己受洗成了基督徒，外人也会拿放大镜来看我。因为我实在不比他们好到哪里，像我这样一个我行我素，不谦卑不柔和的人，虽然不一定和他们犯同样的过犯，但其它方面，可能还不如他们呢。所以在我向外人声明我信主的同时，一定附加一句：不过我还未受洗，还不是一个基督徒。我之所以这样表白是因为万一我有得罪人或言行不妥当，这帐就不会算在上帝头上，与上帝无任何干系。我认为这是最好最安全的方法，我不急于受洗反而是一种不往上帝脸上抹黑的谨慎之举。这种自以为是、愚蠢而无知的想法一直左右了我这么多年。",
       "  去年2月19日，我九十三岁高龄的老父亲因膀胱癌去世，我很难过。为了排遣我的悲伤，女儿们纷纷邀我们出外散心。这样，我们于去年3月去了大女儿处，尔后又转道来多伦多小女儿处。",
       "  父亲在去世前，有一段痛苦难熬的日子。他拒绝手术，拒绝吃药，虽然我们请挂牌名中医为他开药，但服用数周，了无起色，父亲便决绝地全然放弃。作为女儿，唯有跪在上帝面前恳切地为父亲祷告。我的小女儿因参加本堂提摩太团契，宋胜牧师知道后也带领团契里的弟兄姐妹为我父亲祷告。我相信祷告的能力，父亲去世时，没痛苦，很平安，这对我们家人来说是很大的安慰。我感谢听祷告的天父，也谢谢为我父亲祷告的宋牧师及提摩太团契的弟兄姐妹。",
       "  怀着感激，在到达多伦多后便自然而然地来到福音堂聚会。我们在感恩节前一个月来的教会，正值灵命根基班已开班，我和先生也参加了，并递交了在感恩节受洗的申请表。因为当我们还在大女儿处时，她便敦促我们快快受洗，二女儿还希望我们来多伦多时能在她所在的教会受洗，而我也觉得信主这么多年，受洗是必由之路，是早晚的事（看来，我当时对受洗的意义只停留在很肤浅的认识上）。但由于我们来本教会的时间太短，未被应允在感恩节受洗，我们还得补课，我的先生似乎有点失落。但如今回头来看，此后这半年多的学习大为必要，而且我如今也很庆幸有这一段时间的学习，它是一段直接将我们的灵命从一潭死水、微波不兴的状态中激活并更新的不可或缺的历程。",
       "  我们被安排在大堂里上黄智奇牧师的福音班。几次下来，我很喜欢这种小组学圣经的方式，这和听道的过程又不一样，人与人之间的交流增加，有问题就立即有反馈。黄牧师的态度平等谦和；他的解经深入浅出；他常以启发式的提问带领大家讨论，在难解之处指点迷津。我和我先生都非常享受这样的学习过程，也很珍惜这难得的学习机会，不由得想多学些，多请教些。随着时间的推移，我的内心不知不觉地慢慢起了变化，萌生了要想系统并完整地学习这本神的话语的想法，一改以往打开圣经不想往下念的状况，很想读。随着阅读的增加，原先我认为上帝过于严厉而心怀不平之处，现在明白，上帝有他恩惠慈爱的一面，也有他圣洁公义的一面。曾几何时，昔日读经时的浮躁及抵触情绪已一扫而空，取而代之的是一颗平和恭顺的心。对圣经越读越想读，并且不想是走过场地“泛读”，而是刨根究底的“精读”。当我意识到自己这个变化时，心里真是高兴非凡，既感到“自然”又感到“突然”。“自然”的是所有这么一百八十度的转变过程并无任何刻意和挣扎，“突然”的是几十年的顽梗悖逆却在数月间土崩瓦解，消融殆尽。圣经启示录3章20节中说：“看哪！我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。”主啊，我明白了，只要我完全将心扉打开（而非半遮半掩），摒弃老我的主观，任凭主的带领，你就会进入我里面，你的光就会将我照亮，使原先我不以为是罪的罪显现，令我自惭形秽，并胆颤心惊。当初，我对圣经神的话语和作为不明白，不理解，很大部分是由于对圣经的知识缺乏，又不愿沉下心来潜心研读，而是蜻蜓点水，浅尝辄止。我浑然不觉自己的无知愚昧，竟胆大妄为，胆敢站在万王之王的对面，对神的话语指指点点，说三道四。主啊，你是配受敬畏的神，请赦免我的罪！为了追求你的真道，我从今会锲而不舍，上下求索。我也明白，我，一个有限、有罪、要死的人，怎能完全理解、参透一位无限、圣洁、自有永有的全能父神的奥秘呢？！我，一个渺小的被造者永远不可能站到创造者的认识高度！所以，对于神的一切话语，不论理解与否，都当怀着一颗恭顺、敬虔的心来领受。",
       "  神的救恩真是奇妙莫名！圣灵一旦作工，以往所有问题的是与非如今都泾渭分明。以前我自认为不急于受洗是为了避免我受洗后外人用放大镜看我、找茬，也为了避免自己的不义使上帝的名受损。如今看来，此举是对自己罪性的姑息和纵容，是完全放任自流的表现，是为了所谓的自由——其实是作罪的奴仆找借口（尽管这在当初，我本人并不自觉）。真正敬畏神的人理当遵行神的话语。圣经里记载得很清楚，主耶稣复活后即将升天以前，对门徒最后嘱咐说：“天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名，给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”（马太福音28：18下-20）还有使徒行传2：38：“你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵。”另外罗马书6：3-4也说：“岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？所以我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。”",
       "  所以说，我们奉圣父、圣子、圣灵的名受洗乃是履行主的大使命。我们是罪人，我们不能带着犯罪的生命来承受神的国，神是圣洁的，我们必须先使罪身“灭绝”，接受他“从水和圣灵生”的生命，要我们在灵性上洁净和更新。虽然我们并非靠着洗礼得救（我们得救乃是靠着耶稣基督的宝血，也因着我们的信），但接受洗礼乃是重生得救之人顺服神命令的一个表现。凡接受主获得重生的人，都应当受洗。",
       "  从今后，基督是我生命的主，我将不再按老我行事，而要顺服行在神的旨意中。",
       "  从今后，作为一名基督徒，理应在基督里更新变化，不断长进，过一个得胜的基督徒生活。",
       "  如今，我正走在生命路上……",
       "  哈利路亚，赞美主！"
   ]
}
