{
   "volume": "32",
   "id": "6_kongdehui_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "迷途羔羊归家记",
   "author": "孔德辉",
   "content": [
       "  感谢赞美您，亲爱的天父！25年来，是您的恩典成就在我身上，一步步地引导我，让我这只迷途的羔羊终于回到了您的家。",
       "",
       "  25年前，当我从一个闭塞的小山村走出来的时候，才见到名为教堂的建筑物，也才听说教堂里有个组织叫教会。在每年的12月25号会有人在一起唱歌，庆祝圣诞节。至于为什么要唱歌，庆祝什么人诞生，就一概不知道了，更不用说了解教会是个什么组织，什么是福音了。在其后的10余年中，对基督教也没有更多的了解，只是潜意识中觉得那里应该是个宗教组织，是人们精神寄托的场所或对象。",
       "",
       "  大约在10年前，我和太太终于有机会听到了福音。但说到人人都犯了罪，我们也是罪人，我心里就非常反感。我想，我为人处事都遵纪守法，待人接物也都有底线，从不做违法乱纪、缺德无良的事，我何罪之有呢？对此，我深不以为然。还说什么，只要向神求就可以得到，凡事都能得到应许，这就更让我窃",
       "",
       "笑了。难道天上会掉馅饼吗？一份耕耘，一份收获，这是亘古未变的真理，自己不努力、不勤奋，谁会白白地恩赐给你呢？岂不是天方夜谭！我也曾偷偷地留意过那些去教堂的人，大多数都是老弱病残，或者是苦大仇深，我想他们去，大概是为了寻找安慰、寻找寄托的，我想自己活得潇潇洒洒的，去什么教堂，信什么基督呢。抱着这些想法，自己就不愿意打开心门来接受这福音和主耶稣了。",
       "",
       "  但是我太太听见福音后就信了主，接受了耶稣基督，从此她就坚持去教堂做礼拜、听讲道，后来受洗成为基督徒，也在教会做一些服侍的工作。对此，我既不支持，也不反对，就权当她是打发时间吧。说实话，我也没有看到信耶稣有什么不好，她信主后，天天乐呵呵的，遇事也不急躁，对朋友、对家人都满有爱心。关键是对我身上的小毛小病也不再挑剔了。偶尔地，我也陪她去教堂听讲道，时不时她也回来讲讲信息。有时候，我和她辩论；也有的时候我就提出一些疑惑来。稀奇的是，每每我有什么疑惑，在陪她听道的时候，牧师或者讲师都会提到，就像是特别为我解惑似的。我就想或许是我太太告诉了讲道人，所以才专门讲到的吧，可她压根就没有和别人提起过我的疑惑，这我就越发奇怪了。难道我想什么，别人都知道吗？这些事发生的太真实了，令人怀疑像是表演似的。我从此有点敬而远之了，继续坚持自己不参与，但不反对也不支持别人参与。但是神并没有因为我不信而放弃我，他把福音的种子一直埋藏在我心里，并创造各种机会让我认识他。因为工作的原因，我去过美国和一些欧洲国家，那里雄伟的教堂、和谐的社会、发达的经济，都不能不让人多些思考，是什么造就了这些呢？",
       "",
       "  但是，现实生活中，我仍然我行我素。尽管一再告诫自己不要过醉生梦死、花天酒地的生活，但在频繁的交际应酬中，一次次地突破自己的底线，还常常以“人在江湖，身不由己”来为自己开脱。处在这个物欲横流的花花世界中，谁能够独善其身呢？更有谁能够看到自己的罪呢？但神是大能的，他知道我的软弱，他总是用各种方法来帮助我。终于在2005年末，我毅然从奋斗了16年的公司辞职了，离开了充满各样诱惑的环境，也彻底告别了那“三高”的生活，不是“名声高、地位高、收入高”，而是“血压高、血糖高、血脂高”的生活。",
       "",
       "  我辞职以后就决定全家移民。在我们办理移民的过程中，对于能否成功并没有信心。因为在移民的队伍中，比我们条件优秀的很多都被拒了，按照我们的条件，如果不被批准一点儿都不意外。但我太太说一切都在神的掌管之中，只要我们做好自己的事情，他会按照对我们最好的来安排一切的。后来我们除了因为移民政策的改变而多等了几年之外，其它的一切手续都非常顺利。对此，我真是看到了神的大能，他就是这样一步一步地带领我们，把恩典一点点地成就在我们身上。",
       "",
       "  移民成功拿到签证后，我们就准备登陆的事情。随着出发的日子临近，和亲朋好友的辞行告别活动也多了起来。让我意外的是，太太所在教会的兄弟姊妹们频频邀请我们，为我们祝福，为我们到加拿大以后的生活祷告，甚至主动提出为我们分担在国内的挂虑，这一切真的让我分外感动，如果不是主内的兄弟姊妹真的做不到。相比之下，我的那些朋友、同事，要么说些虚伪的恭维话，要么说些酸溜溜的嫉妒话，要么说些不着边际的客气话或者功利性的话语，全然没有衷心的祝福，颇让人寒心。我以前很拒绝和基督徒吃饭，觉得和他们一起吃饭太压抑，吃饭还要唱赞美诗，还要祷告，真的很麻烦，没有啥气氛。但自从和他们聚会后，我推掉了很多其他朋友的约会。和基督徒们在一起，充满了平安、喜乐、祥和，这些主内的兄弟姊妹，真是有神的样子。",
       "",
       "  来到多伦多安顿下来后，我们也很快找到了教会。每个礼拜天，全家都来教会做礼拜，9个月来，从没有缺席过。尽管一开始的时候，我并不十分愿意来，也不想在教会中待很长的时间，但在太太的鼓励下，在弟兄姊妹的关心下，我一直坚持。",
       "",
       "  在多伦多的日子其实很落寞、很孤独，烟酒应该是此时的良伴，但我就是在这种状态下，告别了燃指20多年的香烟。有吸烟历史的人都知道，戒烟是件容易又艰难的事情，容易的是我们可以今天戒，明天继续抽，然后反反复复；艰难的是能够彻底地戒烟。我也曾经是这样，靠着自己，真的不行，但神可以做到，他帮助我彻底告别了香烟，没有痛苦、没有挣扎、没有流泪，他告诉我身体是神的殿，当洁净他的殿。现在闻到烟味，我都会有厌恶的感觉。感谢赞美神！他真是无所不能的神。随着我更多地参加团契、参加家庭查经班后，我也更愿意来到神的家中，和弟兄姊妹们分享神的荣耀。后来，参加浸礼班后，对神有了更多的了解，我愿意接受耶稣基督做我的救主。",
       "",
       "  25年并不短暂，但若靠着自己，我断然不能找到神的家，我会一直在外流浪，直到在罪中死去。今天，我回到了家，这都是神的恩典，他白白地将这恩典赐给我，也赐给我的女儿，她今天也蒙恩受洗，感谢主！我们都成为主的儿女。从今以后，我们全家都蒙恩得救，一起走天路，为荣耀神而过好每一天。",
       "",
       "  感谢我的父神，我的主基督耶稣，也感谢时时赐我安慰、力量的圣灵！",
       "",
       "   "
   ]
}
