{
   "volume": "32",
   "id": "7_duxinheng_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "主啊，认识你真好",
   "author": "杜心恒",
   "content": [
       "  感谢主，2010年初秋，我决志接受耶稣为我的救主，从此不再是迷失在外的浪子，而是回到天父温暖的家中。信主以前，我曾一度改变过自己，最后变得自己都不认识自己了，然而依旧陷在绝望里。在我开始准备写洗礼见证时，再一次翻开了以前存放“心情随笔”的文件夹，重温了那些曾经想忘却的往事，同时也再次体味从主而来的奇妙的爱。",
       "  小时候，我是一个单纯、外向、跟人自来熟、做事不经大脑的女孩。在国内，父母都是大学老师，所以住在大学教师宿舍院里。由于我爱出风头的性格，大院里的叔叔阿姨、同年级的孩子们基本上都认识我。小学时，班主任老师常常提醒我，说话做事要三思而后行，也常常说“没见过女孩子这么会疯的…”不过这样的日子很简单，很轻松，不需要假装成任何样子，可以无忧无虑的展现自己。但这种日子持续到我三、四年级的时候戛然而止。",
       "  在9-10岁的这一年间，是女孩子开始发育的起点。周围的女孩子都出落得越来越美丽，只有我在那一年间，没有竖着长多高，反而横着长了不少，一跃成为班上最有“分量”的女生。而恰好这是女生开始在意别人眼光的时候。可能是因为我以前爱出风头的性格，于是乎成了班上的众矢之的，很多很难听的词都被套用在我身上，连以前帮助过我，跟我很要好的同桌也当着大家的面取笑过我。当时的我很坚强，对此都只是一笑了之。说心里不难过是骗人的，哪有女生承受得住这样的话呢？我努力过，尝试过改变，都没有用。在以前的一篇笔记里，我曾经写到：“上帝啊，如果你真的存在，就让我改变吧。我只希望象一个普通的女孩，享受着青春的美好，用美丽的笑容去迎接未来。”我的性格开始变了，变得自卑。后来一个和我从小一起长大的女孩转学到我班里，只有在她面前我才会表现出真正的自己。",
       "  2006年初夏，我们全家移民加拿大。刚来的时候英语不好，在学校里无法跟人交流，只有和那些为数不多、跟我一样是大陆移民来的孩子才能说上几句话。不知道为什么，我又不被他们喜欢。没有人给我介绍学校的情况，没有人告诉我什么时候应该去哪一个教室上哪一节课。最初的一两个月，我每日战战兢兢，也孤独寂寞。其他同学能找我的唯一理由就是作业；而集体作业时，我又被认为是累赘；午饭后一个小时的自由活动时间，大家在操场上玩游戏、树荫下打牌，从来都没有我的份，总是会以人满为由拒绝我参加。我认识到学校里的人都是属于一个一个圈子里的，而我不属于当中的任何一个，也加入不了任何一个。一次上体育课，我们要分成两队打球，由班上选出两个人当队长，然后由他们在其余的人中挑组员。挑到最后发现多了一个人，就是我。有人告诉我先看他们打一会，然后会有人下来换我。于是我就坐在椅子上等。一整节课过去了，没有人管我。老师就在我边上站着，下课后老师看了我一眼，什么话都没说就走了。之前跟我说会有人来换我的那同学正在跟别人讨论课上的比赛。之后，类似的事情再次发生。后来实在受不了了，我选择了逃避。",
       "  2007年初，我转学了。但情况没有任何改变。在那一年里，我经常在学校一整天都不会说一句话。我痛恨着懦弱的我，不想再做一个弱者，总是希望做点什么去改变现状，但却连开口的勇气都没有。我把重心转移到了学习上，除了学习，其它什么都不重要了。只有让自己忙起来，才能不必在意别人的目光，才能不去在意心里的伤痛。在笔记里，我写到：“我迷茫了。无论我多么地努力，总是会以孤独收场，余下的是绝望和绝对的黑暗。在黑暗里徘徊的日子，我封闭了自己的心扉，学会了伪装，习惯了寂寞。”这一年之中，我变了，我把自己伪装得很彻底，到最后，连自己都不认识自己了。但这样活着真的很累，我既不敢面对别人，也不敢面对自己。",
       "  2007年9月，我上了高中。学校大了很多，人也多了很多，我也终于找到了属于我的圈子。虽然带着面具活得很累，但是我再也不想回到之前的生活了。高中的前两年，我是一个完美主义者，任何事都会尽力做到完美，不让别人挑到一点毛病。我觉得自己已经超越了以前的那个懦弱形象，可以负担起一切，可以自己走下去了。当时的我是自负的，我会抛弃一切跟不上我脚步的人，努力地往上走。我认为只有站在高处才可以看得更远，才可以站在以前伤害过我的人之上，才可以保护自己。",
       "  在刚接触基督教的时候，我曾觉得那是弱者保护自己的借口，而我以为自己已经足够坚强，不需要一个虚构的神来爱我。长年来的孤独让我习惯了在黑暗中的脚步，即使心底渴望阳光，却没有勇气踏出这黑暗。感谢主，没有就这么放弃我，我妈妈一次次连哄带拐地把我“拖”来教会。虽然我对神没什么感觉，但还是觉得那些基督徒人都很好。慢慢地我发现了妈妈信主之后的改变，家里的气氛也慢慢地变得温暖，我开始觉得神是存在的，而且神好像很可信。",
       "  2009年底妈妈给我报名参加了那一届的青年营。3天的营会让我印象深刻，其中最喜欢的是两首诗歌“我把自己藏了起来”和“寻找”，唱着唱着，我发现自己紧闭的心门好像被谁打开了一点，可心中的骄傲硬是不肯承认自己已被打动了。之后，我不再抵制去教会了，也开始参加马可团契。",
       "  2010年夏天，我一个人去到魁北克北部一个小城学习法语5个星期。虽然不是第一次独自离家，但却是第一次单独生活这么久。一个人在寝室里，我不知不觉地想起了那两首诗歌，突然眼泪就流了出来，不自觉地哭了。感觉就像一个在外面受了委屈，刚找到家，找到父母的孩子，在父母怀抱中放下一切伪装尽情地哭着，想要把所有受过的委屈都发泄出来一样。",
       "  回多伦多之后，也不知道是哪一天，我在家里读着从教会拿回来的小册子，上面有决志祷告文，就照着上面写的，自己做了一个决志祷告。祷告完之后，心里很平安，觉得一下子有了温暖。之后的日子里我常常祷告，有什么事情都可以跟神说，也时时感觉到神就在我身边，使我不再是一个人，所有无法对别人说的话都可以告诉他，所有的心事都可以向他倾诉，因为我知道他是信实的。",
       "  信主之后神教给我的第一个功课是信靠交托。在主里面虽然我不是个好学生，每每都是好了伤疤忘了痛，但主一次次的管教，使我学会了感恩。在我高中的最后一年，功课真的很多，压力与之成正比。申请大学的时候，没有好好在神面前祷告，凭着血气选了几个我认为是好的大学，同时也申请了约克大学，只是因为在安省申请两所大学和三所大学的费用一样，无所谓之举。因为高中前两年在那种要强、要面子的观念影响下，当时我是看不起那些非一流大学的，认为以我的成绩和自身的能力，上一个好大学是绰绰有余的。",
       "  2011年初，当我们12年级的学生们陆陆续续开始收到大学录取通知时，学校里面攀比的情况也越来越严重。我在高中上的课基本上是AP（Advanced Placement）的课，可以提前修读一些大一的学分，班上的学生也是平时成绩比较好的。由于中国人较多，大家的成绩基本上都是透明的，而且人人都很重视成绩，在班上的话题除了学习上的，就是选大学的事。在这种环境下，我的心是骄傲的。为了想和大家一样能上一个好大学，能多拿一些奖学金，我不断给自己施加压力，忙的时候一个星期只能睡几个小时，现实差点把我压垮。",
       "  感谢神，没有放纵我。一个星期天，牧师讲道时的一个小故事让我到至今记忆犹新：故事里说到一个人挑着担子往山上走，担子很重，他也走得累了。这时，一辆卡车开过来，车主看他的担子很重就表示愿意载他到山上。他就上了车，但仍旧挑着他的担子，把自己累得筋疲力尽。我即刻想到这不就是自己目前的状况吗？明知道有神在掌管明天，自己却还在担忧着明天，这样岂不是和那挑担子的人一样傻吗？晚上在神的面前我哭着求神来带领我，不要让我只是为了面子或是自己的虚荣心而活着，那样的人生是没有意义的。感谢神听我祷告，为我预备了一个他看为好的大学和我感兴趣的专业。",
       "  一次次迷失，一次次又被神领回来，让我学会了把结果交给神，接受他给我的那符合他心意的结果，因为我知道他的智慧高过我的智慧。而且因着他爱我的缘故，他为我准备的一定是最好的，何况人凭着自己的力量是走不远的。所以说，我只能做好我能做的，把其余的都交给神，让他带领我。",
       "  每次想到神如此爱我，为了替我赎罪，甚至让主耶稣死在十字架上，就觉得好感动。所以我要为这位真神作见证。感谢主，带我走出了封闭的心，回到真实的我，再也不需要戴着一张面具，活得那么辛苦。也感谢主，带我参加了马可团契，一年多的团契生活让我找到了温暖愉快的家的感觉，让我认识了这么多的兄弟姐妹，让我可以放下虚荣，简单却平安地活着。从信主到如今，千万个感谢汇成一句话：主啊，认识你，真好！",
       "<duxinheng2.jpg>"
   ]
}
