{
    "volume": "70",
    "id": "10_peri_t",
    "character": "traditional",
    "category": "讀書筆記",
    "title": "讀《世界在等待的門徒》有感",
    "author": "Peri",
    "content": [
        "　　我來福音堂崇拜五年多了，卻從來沒有去教會圖書館借過書。最近想到我們應該善用神放在我們身邊的資源，於是趁著一次去教會的機會，我到圖書館借了這本書——《世界在等待的門徒》。值得注意的是，這本書是斯托得牧師生前的最後一本書。當一個人知道自己的生命即將走到盡頭，他想要傳達的必定是他認為最最重要的事情，是來自他內心深處最最殷切的叮嚀。",
        "　　《世界在等待的門徒》的英文翻譯是“The Radical Disciple”（激進的門徒）。當我乍一看“激進”二字時，不免心生疑惑。因為印像中“激進”這個詞常常跟極端的宗教、政治派別聯繫在一起，難道斯托得牧師想要我們做極端分子嗎？但是當我讀完了這本書，我才明白，斯托得牧師想讓我們做的，是徹徹底底、全然委身的門徒。他透過不隨波逐流、像基督、長大成熟、護理萬物、簡樸、平衡、仰賴、死亡八個方面描繪出真正基督跟隨者該有的生命，言語平實卻發人深省。篇幅有限，我在這裡著重談論最觸動我的三處。",
        "<10_Peri.jpg>",
        "一、不要選擇性服侍",
        "　　還未正式開始第一章之前，本書前言裡的一句話就直指人心。斯托得牧師總結道，“人逃避成為激進的門徒最常用的方法，就是選擇性服侍：選擇委身於適合我們的服侍，逃避需要付代價的服侍”。",
        "　　當時的我和先生正在考慮一個服侍的邀請。準確地說，如果不是讀到上面這句話，也許我本不會用上“考慮”這個詞，因為按照我們的血氣和心性，我們會很自然地去選擇我們喜歡和感興趣的服侍，拒絕看上去比較沒有關聯、抑或預見有“麻煩”的服侍。比如我喜歡閱讀和寫作，更傾向於參與文字事工；我的先生對音樂感興趣，更有志於參與敬拜的事工。但是，這句話讓我看到，我平日裡口稱耶穌“主啊，主啊”，在服侍的時候，仍然是自己做著種種挑剔的選擇，而非因為耶穌是主，而去順服他在這當中的權柄。",
        "　　於是，我們開始重新看待收到的服侍邀請，不再自以為是地去按照自己的喜好獨斷。在禱告還有屬靈長輩們的談話中，我們也逐漸看到這個服侍並非我們之前所以為的“沒有關聯”，我們的心胸和眼光也從個人偏好延展到了教會的需要和弟兄姐妹得益處上；我們更是驚覺，原來除了能力或者知識，人際關係也是神對我們預備的一種形式……當我們一步步確認了神的心意之後，我們最終選擇加入。雖然有許許多多的未知和可預見的“麻煩”，但是真正的愛需要犧牲和付代價，耶穌在十字架上為我們代罪受死便是愛的最高詮釋。如果我們為神做的事情對自己無關痛癢、毫髮無損、易如反掌……那我們的生命並沒有被挑戰，我們也並非毫無保留地去愛神了。",
        "　　這也讓我想到有一次牧師在教導十一奉獻的時候說，如果你沒有撕扯和心疼的感覺，這不叫付代價。我想這種感覺在服侍上也同樣受用。",
        "二、警醒自戀主義",
        "　　斯托得牧師也總結了當今世界的四大潮流，分別是多元主義，物質主義，道德相對主義和自戀主義。當他談論到自戀主義的時候，引用了一個希臘神話的故事。“納西斯（Narcissus）是希臘神話裡的一位翩翩美少年，他看見池水中自己的倒影，便愛上自己的形象，涉入水中，最後溺斃。所以，自戀主義也稱作納西斯主義，代表對自我過度愛戀，對自我無以復加的傾慕。”",
        "　　讀完這個故事後我覺得荒誕又可笑，怎麼會有人愛上自己的水中倒影？同時，我也覺得自戀主義這一點離自己甚遠。我膚淺地以為，不成天自拍臭美，便是不自戀。但是，當作者把自戀主義在實際生活中的表現論述之後，我才發現，原來我們的時代完完全全被自戀主義充斥著。",
        "　　首先，在1970年代，自戀主義在人類潛能運動（Human Potential Movement）中嶄露頭角，強調人需要自我實現。之後1980和1990年代的新紀元運動（New Age Movement），鼓吹人要審視內在、探索自我，因為內在擁有一切問題的答案。自我實現、探索自我，這些都是很動聽的觀點，甚至到今天，我也不認為有什麼不妥，甚至想要付諸實踐。但是讀完這本書之後我才明白這些觀點極其危險，因為這便是在告訴人們，我們自己就是自己的救主，完全不需要另外一位救主。",
        "　　與此同時，自戀主義也侵入了教會。比如，有人會鼓吹，我們不只應該愛神，愛鄰舍，更應該愛自己！斯托得牧師認為，首先，主耶穌並沒有提及“愛自己”這第三個誡命；而且在提摩太後書3：2對末世的景況描述中說：“因為那時人要專顧自己、貪愛錢財、自誇、狂傲、謗讟、違背父母、忘恩負義、心不聖潔。”在平日的新聞中也常看到人與人之間的冷漠。我想大家都會認同，“專顧自己”是末世的特徵之一。最後，斯托得牧師還提到最偉大的基督之愛（Agape Love）意味著犧牲自我為要服侍他人，顯然，犧牲自己為要服侍自己是說不通的。",
        "　　我不禁感慨，我們是多麼容易就陷入自我中心的自戀主義，求神幫助我們警醒，從不健康的自戀轉回到神完備的誡命中，愛神並愛人如己。求聖靈讓我們合一去敬拜和服侍，彼此聯絡為基督愛的肢體！",
        "三、仰賴不會剝奪人的尊嚴",
        "　　還記得高中的時候跟同學聊天，我說，我願意借給別人東西，但不願意問別人借東西。這不經意的一句話也透露出當時的我，總以“不給人添麻煩”作為金科律例，甚至覺得向別人求助是顏面掃地的事情。我也曾聽到一些中老年人執著地表示，如果自己成為家人的累贅，實在是無用，不如去死。但是斯托得牧師使用主耶穌的例子告訴我們，仰賴並不會剝奪人的尊嚴和價值。",
        "　　主耶穌降生為人，成為時刻需要仰賴父母照料的脆弱嬰孩。不光如此，在成長的過程中，他也仰賴父母的餵食和帶領。再後來，主耶穌被兵丁釘在了十字架上，動彈不得，完全失去了自主的能力。但是，他並沒有失去尊嚴和價值。我們的主既如此，更何況是我們呢？我們每個人，都是從一個什麼也做不了，完全仰賴父母照料的嬰孩開始；身為罪人，我們更需要仰賴神每一天的恩典和慈愛。生命有需要我們學習獨立的季節，同樣，在大部分人的晚年抑或是病痛中，也需要仰賴醫護人員和家人的照料。斯托得牧師認為，這樣的結局並非糟糕或者毀滅性，反而是神賞賜給人類創造、正常生理的一部分。",
        "　　是的，神造我們，是要讓我們彼此擔當。當我們在弟兄姐妹面前展露軟弱的一面時，並不會尊嚴掃地，因為彼此仰賴是神的心意。加拉太書6：2中說：“你們各人的重擔要互相擔當，如此，就完全了基督的律法。”求神幫助我們放下自己所謂的尊嚴，彼此擔當，一起仰賴神，因為仰賴並不會剝奪人的尊嚴和價值。",
        "　　觸動我的還有許多，歡迎您借閱此書。求神幫助我們定睛仰望耶穌，成長為他徹底的門徒。",
        "（Peri姐妹在多倫多國語上午堂崇拜。）"
    ]
}

