{
    "volume": "70",
    "id": "2_chenchenyi_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "我愿一生靠主爱主遵从主",
    "author": "陈琛仪牧师",
    "content": [
        "　　今天的主题是“我愿一生靠主爱主遵从主”，我们会谈到“神的话”和“一生委身”的关系。",
        "　　祷告：天父上帝，我们感谢赞美你，我们今天有机会第七次一起来思想你的话。主啊，我们十分羡慕那些能一生委身跟随你的人，他们是怎样相信你的话语，并且愿意遵从你的话语。求你帮助我们，使我们能学习像诗人，一生委身于你。求圣灵今天开启我们的心，使我们能够体验神你自己的爱和你话语的能力，让我们今天在你面前能有深深的了解,学习怎样深深地相信你、跟随你和爱你，奉耶稣基督的名祷告，阿们！",
        "引言",
        "　　今天我们要思想如何“一生爱主遵从主”。有不少人摆上自己的一生来事奉主、委身给主。莱特博士（Dr.Christopher J. H. Wright）曾是万邦宣教学院的校长，他的学生们事奉的心志常常感动他，有许多学生甘愿冒着战火和圣战的恐惧，进到世界上最危险的地方服事和传福音，他们深深相信一件事：不论当地人的文化、背景、信仰是怎样，也不论他们是健康或是残障，他们都是神所纪念、神所创造的人。",
        "　　有一群在阿富汗做医疗工作的宣教士，回到自己的国家分享时，他们把在阿富汗自己所住的家门内外所捡到的许多子弹头，送给教会的弟兄姊妹，希望他们纪念和代祷。我们也看到许多从事翻译圣经工作的弟兄姊妹，或是一些前往落后地区教授英语的基督徒，不论环境怎样艰辛，他们舍己地留在当地，把自己一生的生命摆上。我们也看到教会里的弟兄姊妹和长老执事，又看到机构里的同工，他们是如何卖力地爱主、事奉主；有时候当我们看到他们所摆上的一切时，我们心里也会感到十分惭愧。为什么他们能这样完全地摆上自己？是否因为他们的世界观被圣经的话语完全改变？他们相信圣经是神权柄的话，他们也相信圣经是永恒不变的。圣经教导他们该怎样生活，该怎样建造在主里的服事。他们深信耶稣基督昨日、今日直到永远都是一样，不改变的。",
        "　　让我们一起来看看这几段经文，“我看万事尽都有限，惟有你的命令极其宽广。……我藉着你的训词得以明白，所以我恨一切的假道。……耶和华啊，你的慈爱遍满大地，求你将你的律例教训我。”（诗篇119：96，104，64）",
        "　　一个委身追随事奉主的人是一个怎样的人呢？他们的世界观是建立在神满有权柄的话语上，神的话语就成为他们心中持久的力量，帮助他们一生靠主、爱主、遵从主。这是不是你的经历？这是不是你对圣经的看法呢？这就是诗人，诗篇119篇的作者自己的看法和他的见证。在诗篇119：89-104这两段经文里，诗人看到有两件事情，神的话怎样改变了他的生命。",
        "专心相信，因主的话永恒不变",
        "　　第一，作者专心相信，因为他知道，上帝的话语是永恒不改变的。“耶和华啊，你的话安定在天，直到永远。你的诚实存到万代，你坚定了地，地就长存。”（诗篇119：89-90）。在诗篇33：6，诗人也这样说：“诸天藉耶和华的命而造；万象藉他口中的气而成。”整个宇宙都是由神的话语创造而成的，他的声音造成了整个宇宙，其它各样的事物都是靠神的灵而成的。圣经所说的是什么意思呢？就是指“神的话是安稳、常存的”。什么是“稳定、常存”？也就是说，整个受造界能够得以坚定，是因为神的话安定在天，所以整个世界能够稳定。这是非常重要的，是因着神话语的缘故，今天我们整个世界才可以稳定。",
        "　　因此，世上没有一个不信的人，能因为他的不信，就可以把神的话语拿开；也没有一位哲学家能因为他说神死了，就能够改变神的话语。因为圣经告诉我们，神的话语是安定在天，他控制、维持和继续建造这个世界。神的话语也不会因为世上有权力的君王的意见而改变。所以圣经说世界能够稳定，是因为神的话坚定这个世界。",
        "　　诗人因而说，神的话语不但安定在天，并且使世界稳定，因此，神的话语就能拯救我们到底。“拯救我们到底”是什么意思呢？诗人认为，世界既然是靠着神的话而立定，我们就可以安心倚靠神话语的道德秩序生活。因神的话安定这个世界，所以神的话语就是满有权柄的。因此，神的话语里所说的一切，包括道德秩序等，我们不但能够相信，并且能够使用。所以，我们可以放心地来跟随神话语的教导而行；因此，诗人说：“你的话是我脚前的灯，是我路上的光。”（诗篇119：105）就是这意思了。",
        "　　但世人又是怎样看待神的话语呢？例如“安息日”，上帝创造的规律是六日创造之后安息，所以上帝告诉我们，要这样做才能够工作得力，作工得息。但是有许多人却不相信这事，他们认为“安息日”只是犹太人的习俗，或是古代的人才这样做，他们认为7天24小时每时每刻都要工作。当然这是他们自己的选择，但我们知道上帝的话建立了世界的秩序，也稳定了我们，我们必须遵他的话语来行才可蒙福。",
        "<2_chenchengyi_1.jpg>",
        "　　圣经中告诉我们婚姻要圣洁，性的关系只在婚姻内的。因为上帝建立这个世界是按着这个秩序来建立的，但是有许多人不愿意跟随，认为这只是古老的传统，因他们不明白这个世界是由上帝的话所创造而成的，这个世界能继续运作良好是必须按着上帝的秩序而行。我们不必强迫别人一定要这样做，但我们一定要宣告这是神自己所说的。这就是诗人所说的，不论人是否接受，但是神的话语能够带领我们并且拯救我们到底。",
        "　　诗人说，神的话语不仅安定存在，神的话语不仅能帮助及拯救这个世界，神的话也是极其宽广的。“极其宽广”就是指世界上一切的事物都有尽头，都会完结，唯有神的话是无穷尽。神的公义和公正、真实和诚实、正直和怜悯都会永远长存。所以诗人说，我愿意相信并专心相信神的话，因神的话永不改变。",
        "　　一生委身的人，第一，因为他们明白神的话语，所以他们专心相信神的话。这是不是你我的态度呢？我们是否愿意这样专心地依靠和相信呢？",
        "喜悦遵从，因主的话甘甜坚定",
        "　　第二，一生委身的人他们会知道，要想得益就一定要遵行神的话。诗人发现，当他遵从神的话语的时候，神的话语是甘甜和坚定的。诗人说：“我何等爱慕你的律法，终日不住地思想。……你的言语在我上膛何等甘美，在我口中比蜜更甜！”（诗篇119：97、103）",
        "　　诗人说，神的话语是智慧和甘甜的，而智慧的得着，是要我们遵行神的话语。神的话语有多么好呢？就是比我的仇敌（那些抵挡神的人）更有智慧，比我的师傅更通达，比许多长老（就是有丰富经验的人）更明白。因为神才是我真正的老师。有神的爱，一切就不一样了。",
        "　　有一间教会这样描述：因为我们高举神的话语，所以在我们当中的爱是活泼的，神是被称颂和被了解的，耶稣基督是主！当教会或人看重神的话语的时候，他们或他的心就非常愿意地来跟随主。我们看到诗人的看法，我们自己又如何看呢？",
        "倾倒的爱，主的话让我使主心满足",
        "　　一生委身的人还有第三件事情，就是他们知道且明白，神的圣言是指向耶稣基督的，神的话语就是在阐明耶稣基督。所以，愿意委身跟随主的人，他们的心是爱慕基督的，并且透过神的话语，他们知道怎样爱慕耶稣基督。一般的基督徒会这样问：“神哪，你能够为我做什么？”但一个愿意委身跟随基督的人会问：“神哪，我能为你做什么？”他的意思是说：“我愿意为你做很多事情，我愿意倾倒我的爱来爱你，我的渴望不是让你使我的心满足，而是我让你的心得着满足。”",
        "　　所以，一生爱主跟随主的人，他不单专心相信神的话、喜悦遵从神的话，而且他也愿意把自己的生命倾倒，我们称之为“倾倒的爱”，透过神话语的教导，让我们使主的心满足。你是否愿意将你的爱倾倒在耶稣面前，单单求我们主的心满足呢？",
        "　　在约翰福音12章、马太福音26章和马可福音14章也记载了一个故事，就是耶稣在进入耶路撒冷被钉十字架前，他到了一个地方聚餐，圣经告诉我们，要常常提及这里所发生的这件事情。因为这个故事是教导我们，什么是完全“倾倒的爱”，是一个完全只为耶稣“倾倒的爱”。",
        "　　约翰福音12：2-3这样记载：“有人在那里给耶稣预备筵席；马大伺候，拉撒路也在那同耶稣坐席的人中。马利亚就拿着一斤极贵的真哪哒香膏，抹耶稣的脚，又用自己头发去擦，屋里就满了膏的香气。”他们为耶稣摆了一个小的筵席，因为在此之前几天，耶稣在那里叫拉撒路从死复活，所以我相信这是一场感恩的晚餐。马大在准备晚筵，拉撒路则和其他人与耶稣一同坐席。马利亚却做了一件特别的事情，她把自己所珍藏的真哪哒香膏来抹耶稣的脚。这香膏极其昂贵，是需要花当时一年的薪金才能买到的。马利亚这样做不仅是个昂贵的牺牲，也是个不害怕的牺牲，因为按当时的习俗，女人是不能进入筵席，女人也要把自己的头发梳好，但她不但进入筵席，而且松开自己的头发来擦耶稣的脚。",
        "　　为什么她愿意这样做呢？因为她要把握这最后的机会。向主耶稣摆上自己的爱，愿意在这最后一刻把自己的爱倾倒在耶稣身上，因她知道耶稣下一刻要进耶路撒冷受死，这就是一个完全倾倒的爱。到底我们爱耶稣是要怎样来爱的呢？我们愿意一生委身跟随主爱主，但我们要怎样来爱主呢？我们藉着马利亚对主做的这件事情上，可以看到有四样的爱在当中：",
        "　　第一，感恩的爱：因主拯救了她",
        "　　因为主拯救了马利亚，并且使她的弟弟从死里复生。耶稣为我们做了奇妙的事情，所以我们要来感谢他，这也是许多基督徒都晓得该怎样做的事情，我们称之为“感恩的爱”。",
        "　　第二，感受的爱：你的忧伤我明了",
        "　　马利亚感受到耶稣的感受，她透过这个行动来告诉耶稣，他的忧伤她是明白的。因为耶稣进入耶路撒冷时，他的心里是忧伤的，她这样做是表明她是知道并且感受到耶稣的感受的。",
        "　　她为什么能够这样感受到耶稣的忧伤呢？因为当拉撒路死了，葬在坟墓里的时候，马利亚一见耶稣就扑倒到他脚前痛哭：“主啊，你若早些到，我的弟弟就不用死。”（参约翰福音11:32）她的心里何等忧伤，耶稣是知道马利亚的心，明白和感受到她的痛苦，所以耶稣也哭了，因为他感受到马利亚的心和她的痛苦。而在今天这个小筵席上，马利亚透过这件事情，同样告诉耶稣，她也感受到他的痛苦，她明白他的忧伤，就如同当天耶稣明白她的忧伤一样。为什么马利亚会了解耶稣的忧伤呢？其他门徒似乎还不明白，在耶稣最忧伤的时候，他们还在争谁为大。马利亚了解耶稣的忧伤，是因为圣经每次记载马利亚出现的时候，她都是在耶稣的脚前，她十分认真地聆听耶稣讲话，所以，她明白耶稣这次来是要为世人的罪受死。",
        "　　这就是感受的爱——你的忧伤我明了。亲爱的弟兄姊妹，我们常对主说：“我愿意你明白我心中的忧伤”，但我们却从来没有对主说：“主啊，我们爱你，因我明白你的心里惦记的是什么。”许多人不懂得要这样爱主，我们只知道要感恩，但我们也要学习去感受我们的主，让主的心满足。",
        "　　第三，感激的爱：你的大爱为我死",
        "　　感恩是因为别人为你做了某些事情，你多谢对方，于是就表达感恩。而感激的爱是对方还未做，但你却凭着信心，相信和知道对方必定会为你做，所以，你感激他。马利亚知道耶稣为她死的大爱，她的心就感动，对主说：“让我使你的心满足。”你有否想过可以这样爱主呢？",
        "　　第四，感动的爱：我愿使你心满足",
        "　　不仅是感恩，也学习感受明白主的忧伤，明白他心里今天最记挂的是什么，然后以一个感激的心来爱主；在事情还未出现之前，我们已经感激我们的主，并且一生愿意来满足主的心。这就是愿意一生委身的人，为主做的事。",
        "<2_chenchengyi_2.jpg>",
        "　　“有一个门徒，就是那将要卖耶稣的加略人犹大，说：‘这香膏为什么不卖三十两银子周济穷人呢？’。耶稣说：‘由她吧！她是为我安葬之日存留的。因为常有穷人和你们同在，只是你们不常有我。’”（约翰福音12:4-8）",
        "　　犹大是代表世界的看法，对世界来说，耶稣基督在他们眼中是没有地位的。别人看我们为耶稣所摆上的一切，认为我们是枉费的。他们认为世界上还有许多需要，为什么你不做其他事情，为什么爱主、爱教会呢？耶稣说，你不要难为她，因她直接做在我身上。你可以做许多事情，为主的名来做，或是为爱别人来做不同的事情，但没有一件事情会比直接做在我身上的更有价值。不是说其他人的需要不重要，但如果可以直接做在他身上的，这是对他的爱，他会特别纪念你这样的爱。",
        "　　耶稣说，她这样做，是因为她知道“不常有我”，因耶稣即将接受十字架苦刑，所以，马利亚这样做是把握最后的机会，把握今天的机会，用香膏膏他，是为他的安葬而做的。许多人是在人去世之后才拿香料来膏抹死者，传统习俗或习惯是这样，但马利亚却预先去做，她是多么爱她的主、明白她的主。耶稣说，她已经尽她所能，你为何难为她呢？她把握今天的机会完全倾倒爱我。（参马可福音14：6-8）",
        "　　耶稣说：“我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所作的，以为记念。”（马可福音14：9）",
        "　　原来传福音不单是拯救罪人，传福音也是在满足主的心。今天，一生委身的人应该是怎样的呢？第一，专心相信神的话；第二，愿意遵从神的道；第三，愿意倾倒自己的生命爱主，把握今天的机会爱主，并且见证和记念爱主爱神的事情。",
        "　　亲爱的弟兄姊妹，你准备了自己怎样一生来跟随主呢？有没有回到神的话语中，好好细读神的话语呢？有没有好好地以信心来相信，这个世界是用神的话语所造成的？因为他的主权来管理这个世界，所以这个世界才不会乱。一切事物都有尽头，只有上帝掌管这一切。你是否愿意重新来爱他，好像马利亚一样了解主，而不单求主来了解你？你是否愿意重新去爱他呢？",
        "　　在威克理夫的圣经翻译所当中，有一对宣教士夫妇，多年前他们被差派到南美的土著部落中，做翻译圣经的工作。当时电脑不普及，大都用手写翻译，翻译一本圣经大概用二十年的日子。这对夫妇在那里开始工作，他们也同时在那里建立教会，他们一方面教导圣经，用他们的语言来牧养他们，另一方面又以他们的语言来翻译圣经。",
        "　　刚开始那里的人对此兴趣浓厚，又愿意爱主。但后来有一些种毒品的人来到他们那地区，这些人用大量的金钱吸引他们，让他们不种其它农作物，改种毒品。因为他们对钱极有兴趣，于是就开始种毒品。渐渐他们对教会、对神的事就冷淡了。令这对宣教士夫妇最伤心的一次就是，过了一段很长的时间，为这个部落翻译的圣经终于完成了。在那天，他们为着终于完成圣经的翻译举办了一个庆祝会，但当天没有一位当地的土著人出席这个聚会。这对宣教士夫妇看到这个情景，心里欲哭无泪，因为他们二十年时间的成果，竟然没有人看重，竟然没有人想要！他们想：“我们是否浪费了这二十年呢？我们是否枉费了这些年日来做这些事情呢？”但神感动他们的心，他们就公开说：“虽然今天没有当地的人来，但我知道我所做的这件事是为耶稣基督而做。如果我能够为耶稣基督而做，不论结果怎样，人怎样看，我都愿意摆上我的一切，倾倒我的生命，为我的主做这一切。”",
        "<2_chenchengyi_3.jpg>",
        "　　当我们愿意一生爱主、靠主、遵从主的时候，有时候我们可能会看到有许多人因着我们的缘故爱主、信主，因为我们的工作他们得着好处，我们的心就得安慰。但是也有些时候我们所做的、摆上我们最好的，竟然是没有人感兴趣、没有人愿意信主、没有人愿意事奉和没有人愿意成长。弟兄姊妹，我们不要灰心，因为我们知道，我们为主所做的一切，主一定会记念。我们知道到了时候，我们为主所摆上的一切，能够结果子，这是时候的问题。让我们对主说：“无论怎样，我们愿意跟随你，我们愿意把握今天就跟随你，我们愿意直接做在你身上，把我最好的献给你。”这就是你我今天愿意做的事。",
        "祷告",
        "　　天父上帝，我们感谢你来爱我们，我们感谢你对我们的爱是不改变的，因为你答应会爱我们到底，会坚固我们到底，拯救我们到底。天父帮助我们，让我们对你有同样的回应，我们也愿意爱你到底。愿你的话教导我们，让我们看到这个社会虽然有很多动荡，不信的人很多，但让我们深深相信你的话语是安定在天，并且是维持管理这个世界，让我们有信心去实行你的话。当我们如此行的时候，就会发现你的话语是如此甘甜，能够胜过敌挡你的人，胜过一切的人。让你的智慧亲自教导我们，帮助我们学习如何爱你，不是单求主使我们的心满足，我们也愿意因我们的缘故，你的心也可以得到满足。接纳我们对你的敬拜，赦免我们的过犯，我们的罪，让我们更新，靠着耶稣基督的十字架，背起自己的十字架，勇敢快跑跟随你。听我们的祷告，奉耶稣基督的名祷告。阿们！",
        "（本文是陈琛仪牧师在2020年8月份，第92界港九培灵研经讲道会上第七讲的同名讲道记录稿，版权属于港九培灵研经会。承蒙港九培灵研经会征得陈牧师同意，授权本刊使用，在此深表感谢！更多信息请前往其网站查阅。https://www.hkbibleconference.org/）"
    ]
}

