{
    "volume": "70",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知（六）",
    "author": "保罗·华许",
    "content": [
        "　　我们来打开诗篇94篇，读7—11节“他们说：‘耶和华必不看见，雅各的神必不思念。’你们民间的畜类人当思想；你们愚顽人到几时才有智慧呢？造耳朵的，难道自己不听见吗？造眼睛的，难道自己不看见吗？管教列邦的，就是叫人得知识的，难道自己不惩治人吗？耶和华知道人的意念是虚妄的。”",
        "　　“他们”是谁？他们就是那些恶人。3—4节形容这些人，“耶和华啊，恶人夸胜要到几时呢？要到几时呢？他们絮絮叨叨说傲慢的话，一切作孽的人都自己夸张。”我们今天说同样的话。当我们看到政府反对基督教，看到我们所信的变成非法的了，看到政府甚至在提倡邪恶的事，我们向主呼求，要到几时？要到几时？允许他们这样张狂到几时呢？打开电视看新闻，看报纸，你看到他们说邪恶的话、狂妄的话，他们撒谎、扭曲，他们高举自己，好像自己是有道德的人一样。第5节，“耶和华啊，他们强压你的百姓，苦害你的产业。”此时此刻，世界很多地方的基督徒正在被迫害，有人估计每天有500—1000人被杀害。我问你，你从电视新闻上能听见这些消息吗？几乎从来听不到。如果别的宗教团体有人被杀，哪怕只死一个人，哇，全世界都听见。但基督徒被钉十字架、被砍头、坐牢，他们的儿女被当场杀掉，甚至在美国、加拿大，你也会看到基督徒坐牢。如果事情继续堕落下去，我期盼我活着的时候就要下监狱、坐牢。主啊，要到几时呢？",
        "　　第6节，“他们杀死寡妇和寄居的，又杀害孤儿。”没问题，因为他们是基督徒，可以杀，这些人是邪恶的，他们需要从世上除掉。邪恶的人总是会为自己找理由为什么他们会杀害无辜。再看第7节，“他们说：‘耶和华必不看见，雅各的神必不思念。’”他们说神不管这些事。所以在第8节，神就看着他们回答：你们要小心，“你们这些民间的畜类人当思想；你们愚顽人到几时才有智慧呢？”神说话相当尖锐。你们这些人逼迫我的百姓，你以为我没有看见？你们这些无知的畜类。第9节，“造耳朵的，难道自己不听见吗？造眼睛的，难道自己不看见吗？”这些恶人的耳朵能听见，因为是神所造的，难道神听不见吗？造恶人眼睛的，难道他看不见吗？他当然能看见，他不但能看见，他也知道；他不仅知道，他永远不会忘掉。六千年前人所犯的罪，他今天仍然记得，完全记得，如果那个罪没有被耶稣的宝血遮盖的话。那些犯了罪的，他们每一个人都会被神审判，会被神定罪，神会把他们丢在地狱里。",
        "　　第10节，“管教列邦的，就是叫人得知识的，难道自己不惩治人吗？”“管教”这个词也可以翻译成教导列国。他要讲的意思是，他看了这些恶人，他说，你看，你所知道的一切真理，是我赐给你的知识，是我教导你的，你认为我不知道吗？是我教导你的，我能不知道吗？如果你这些渺小的人都知道一些事，难道你不明白我什么都知道吗？每一件关乎你的事我都一清二楚，你那些见不得人的事，我都知道，你必须遭报！有一天恶有恶报！",
        "<3_PaulWasher_1.jpg>",
        "　　第11节，“耶和华知道人的意念是虚妄的。”他知道，他说人的意念都是虚妄的，一口气而已。他要告诉列邦什么？他说你们有那么多计划要把我的百姓除掉，但我知道你一切的计划，你的意念不过是虚妄的，如果我允许你的计划实行出来，我不过是在利用你来熬炼我的百姓。我允许你继续犯罪下去，好叫你不断地为自己积蓄我的愤怒，到有一天审判的日子，我会把我的愤怒倾倒下来。",
        "　　让我给你一个清教徒关乎恶人的例子。一个恶人有一头牛，他要吃这牛的时候，把它放到仓房，把它喂得越来越肥，好等候屠宰的日子。神也如此对待恶人。一个人不断地兴旺、成功、发达、丰盛，就像农夫不断地喂他的肥牛，然后，那屠宰的日子会临到。你最后一次听到这样的传讲是什么时候？恶人应该惧怕，但神的百姓应当得安慰。他知道，他什么都知道。",
        "　　有位老传道讲过一篇家喻户晓的道，他的信息的主题是《终有一个追讨的日子会临到》，就算小人得志，继续嚣张下去，总有一天他会站在神的审判台前，受到他们所作所为的一切的报应。所以圣经叫他们现在就悔改，从罪中回转。因为神的怜悯，救恩的门现在仍然敞开着。",
        "　　看罗马书2：14—16“没有律法的外邦人，若顺着本性行律法上的事，他们虽然没有律法，自己就是自己的律法。这是显出律法的功用刻在他们心里，他们是非之心同作见证，并且他们的思念互相较量，或以为是，或以为非。就在神藉耶稣基督审判人隐秘事的日子，照着我的福音所言。”",
        "　　首先我们需要明白的是，没有任何一个人，到审判的日子可以找到借口，无人可以推诿，古代中国人无可推诿，古代欧洲人无可推诿，任何地方、任何人都没有借口。你为什么这么说？圣经说的。罗马书1：18说，“原来神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。”神说什么？世人之所以不认识神的唯一原因是人不愿意认识他。神给他们的每一个真理，他们都压抑、阻挡。第19节，“神的事情，人所能知道的，原显明在人心里，因为神已经给他们显明。”无论外邦人、犹太人都一样，每个人天生就本能地知道神的存在，不是某某神，而是那独一的真神。人不仅天生就知道、认识神，而且所造之物也证明神的存在。第20节，“自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以晓得，叫人无可推诿。”神把关于他的知识放在人的心里面，所造之物也证实神的存在。",
        "　　在罗马书2：14—15节我们也看到，神更将他的律法写在人的心版上。无论在哪个文化背景中，人都知道杀人、偷窃、撒谎是不对的，他的良心也作见证。不管他生在哪里，活在哪个时代，他都会站在神面前无可推诿。因为他没有听神给他的指示，没有看所造之物的见证，他也不愿意顺从神写在他心版上的话，他知道。",
        "　　当看到所造之物，唯有神能造这一切。他看自己，他的天良告诉他他已经触犯神的律法，但他愿意归向神吗？不。因为他恨神。为什么？因为神把律法刻在他心里，他恨律法，因为他想去杀人、奸淫。那他做什么？他另外造一些神出来。",
        "　　罗马书1：21—23说“因为，他们虽然知道神，却不当作神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。自称为聪明，反成了愚拙；将不能朽坏之神的荣耀变为偶像，仿佛必朽坏的人和飞禽、走兽、昆虫的样式。”他们就去拜偶像了，他们发明了自己的神，我可以想到，我的祖先从欧洲过来，与中东很相近，那时中东和欧洲都在拜偶像，什么样的偶像？看看23节“彷彿必朽坏的人和飞禽、走兽、昆虫的样式”。你到中东看那些牛的偶像。不仅是中东、欧洲，看看南美洲、非洲、亚洲，到处都是用石头、木头、塑料等人造的偶像，还有鸟、四条腿的爬虫、蛇等飞禽走兽的偶像。",
        "　　人是从哪里来的？我们的祖宗就是拜偶像的，这就是我们的文化产业，祖宗留给我们的遗产。但是上帝在他的大怜悯中显明他自己，拜偶像的人愚昧啊！藉着耶稣基督的真光显明我们的愚昧。我们的每个祖宗，都会站在上帝面前受审判，没有一个人有任何的借口，因为他们都是罪人，是拜偶像的人，他们拒绝接受神所赐的真光。",
        "　　我知道有些自称神学家的，每个文化都有，他们回到老祖宗那儿，说他们得救了。不，他们没得救。若没有神所赐的启示，他们不可能得救，到了审判的日子，他们都会站在神面前，他们无可推诿。",
        "　　罗马书2：15：“这显出律法的功用刻在他们的心里，他们是非之心同作见证，并且他们的思念互相较量，或以为是，或以为非。”每个人，在基督之外的每个人，要好好思考，想象若没有基督，你是那个人的话，站在神面前，你说，我没圣经啊，我不知道啊，我没听见。神会告诉你，你没借口，当你撒谎时，难道你不知道这是谎言吗？那一刻你的良心就被控告。当你犯奸淫，你知不知道是错的？良心会控告你。你所做的每一个错事，毁谤、嫉妒、贪婪、仇恨、苦毒，都会显明出来，你的良心会同意你有罪，你明知故犯，无可推诿。每个人都是如此，哪怕没有圣经，没机会听见神的话。所有人都会站在神面前，包括最伟大的宗教领袖，那些在人面前以为他们是神的，全世界都会看见他们受审判。",
        "　　但你的罪会何等深重，因为你有圣经，你听见了福音，如果你弃绝基督，你的罪会是何等的深重！给的越多要的也越多。看到吗？",
        "　　我知道我说的话都是非常严厉的。但是扪心自问，为什么会这么做？我自己花钱买机票过来，我不收你们的奉献，一毛钱都不要。我不在乎这些，我飞过来做这些，因为这是真理，这是圣经真正的教导。有一位上帝，他是公义的，我们不公义。若没有基督里的拯救，我们没有任何指望。几千年来，每一个下地狱的人都是如此，与今天、明天每一个下地狱的人一样，都无可推诿。因为他们的人心，见证了神所说的话是事实。",
        "　　看2：16：“就在神藉耶稣基督审判人隐秘事的日子，照着我的福音所言。”人“隐密的事”：遮掩的，人看不见的事，到那天每件事都要曝光。当你年纪越来越大，所面临的最难的一件事，当你看见亲戚的隐私，祖宗的隐私，你会看到可怕的罪恶的历史，那些淫乱、扭曲的事，你会发现你自己的祖宗是非常败坏的，你的整个世界观都改变了。到审判的日子，这一切会大曝光。",
        "　　哥林多后书5章9节保罗解释他为什么这样传道，“所以，无论是住在身内，离开身外，我们立了志向，要得主的喜悦。”保罗立了志向，要得主的喜悦，不管我在天上，或是我在地上，我今天要讨主喜悦，正如有一天我在天上要讨主喜悦一样。为什么？第10节，“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。”这里他在讲基督徒，讲的不是我们上天堂或下地狱的审判，但我们都要站在基督的审判台前，各人要照自己所行的受报。第11节保罗说：“我们既知道主是可畏的，所以劝人。但我们在神面前是显明的，盼望在你们的良心里也是显明的。”很多人误解了这段话，以为保罗在说我们知道主要审判所有的人，所以我就要劝他们，为真理而劝他们，好叫他们不受审判，我既然知道那天是何等的可怕，我要向人正确地传讲真理，好叫他们不受审判。不，这不是这段经文的教导，你知道保罗在说什么吗？既然知道主是可畏的，他说既然知道“我”要受审判，所以我要把真理告诉他们，就算他们生我的气，恨我，我仍然要把真理告诉他们，因我若不说，到了审判的日子，我会受审判。我会被曝光的。或是无知的人不知道真理，或是胆小鬼不敢讲真理，或是贪心的人为要得好处不敢讲真理……，即使他们会杀了我，我都要传讲真理。因为神会审判我！",
        "<3_PaulWasher_2.jpg>",
        "　　我们既知道主是可畏的，我们劝人，我们在神面前是显明的，神知道我的隐私，我的动机。如果我在这里，假装不是我真正的样子，到审判的日子，这一切会曝光，如果我避讳不讲真理，神也知道，在审判日会曝光这一切。到了审判的日子什么是最可怕的？就是当牧师和传道人站在神的审判台前。吓人哪！",
        "　　弟兄们，不要多人做师傅，因为你们要受更重的判断。（参雅各书3：1）今天，你们这么多人坐在这里，你们有些人在教会里混了很久了，你从来没听过今天我所讲的这些道。也许你就坐在那儿胡思乱想，那个人疯了，我一辈子没听过这样的道；也许你在想我该怎么办？我从来没听过这样的道，我听的都是很好听的信息，很多故事，我听得很舒服，教会就像一个快乐的宴会一样，这个人拿本圣经来，他把许多快乐都毁了。扪心自问，是真的吗？你们当中有年长者，有信主很久的，你们当中有人认识中国一些老传道人，不是一些成功神学家，也不是一些廉价福音的传讲者，是真正的传道人，他们为主受苦，传讲真正的福音，你问问自己，今天传讲的跟他们传讲的是不是一样？一脉相承？今天之所以有这么多中国基督徒，不是因为今天你听见的这些讲道，而是那些老传道人，那些老姊妹，他们在中国东奔西跑，为主受苦，受饥饿，传讲一个悔改和信心的福音，一个圣洁的福音，一个弃掉世界的福音。今天我们听的大多数讲道恰恰相反，耶稣会使你发财……。好好想想，读圣经，转向神，藉着耶稣基督真正地服事神，爱神，活在圣洁中，正如主耶稣向亚细亚的教会所说的话，记得从前的事，想想中国我们所信的那古旧的福音，去回到你的根源吧！",
        "　　祷告：父啊，为你的话语感恩。主啊，请在我们当中动工，求你动工。主啊，让我们的心归向你，成为我们的异象，把那些吸引我们的世上的虚浮的事能够奉献给你，主啊，帮助我们。奉耶稣基督的名祷告。阿们！",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第六场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

