{
    "volume": "70",
    "id": "7_wangyiting_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "禱告的力量",
    "author": "王逸婷",
    "content": [
        "　　今年四月，世界疫情依舊焦灼，各國都積壓了大批旅游探親簽證的申請。",
        "　　我在坦桑尼亞的姐妹Zeno告訴我，她的丈夫因為加拿大的簽證批不下來，所以不能和她同行來加拿大產子（她本人是加拿大永久居民的身份），於是詢問是否可以來與我同住。想到朋友在多倫多並無親人和其他可以同住的好友，這是一個義不容辭的請求，所以我沒怎麼猶豫就同意了。",
        "　　雖然答應得痛快，但是我沒有多少信心。照顧孕婦，陪產，和看顧小嬰兒，任何一樣對我一個從未有過相關經驗的未婚女子來說都是趕鴨子上架、硬著頭皮上的行為。每次焦慮的心一起，我就趕快來到神面前禱告，求主來加固我的信心，這樣才有平安。",
        "　　就這樣，懷著六個月身孕的Zeno來到了我身邊。感謝主，她是我見過最強壯的孕婦。不僅氣色很好，能吃能睡，也很願意出去走走，並做些力所能及的家務。如果不看她高高隆起的腹部，幾乎沒人相信她是一名孕婦。我們時常手挽著手出去散步，隨著孕期的增加，在外散步的最大挑戰變成了在疫情封鎖的情況下找到可供孕婦使用的衛生間。這個時期，社區裡陌生人的善念和理解為我們免去很多尷尬。這讓我們看到，疫情肆虐也不能泯滅的善意。網上的產前課程讓我們兩個新手學到了很多實用的知識，比如待產包的準備到照顧新生嬰兒的基本常識，都讓我們在信息儲備上迅速成長起來。之前很擔心的孕婦都會有的情緒波動並沒有爆發，白天一切如常，只是有時Zeno在晚上的時候會因為思念遠方的丈夫和家人而哭泣。但很快就止住了。她明白主已然在殷切地看顧她和孩子。周日的時候我們一起聽讚美詩，一起落淚，一起禱告，越發期待嬰兒的降生。",
        "　　七月初，婦產醫生告訴我們因為Zeno的血糖高需要催產。我們興奮起來，準備好了去產房的東西，期待提前與寶寶見面！",
        "<7_wangyiting_1.jpg>",
        "迎接新生兒",
        "　　但是催產那天很不順利，我們在家和醫院間往返了三次。第二次返回家時Zeno已經腹痛如絞，幾乎無法走路。我們不知道怎麼辦才好，去醫院的話很怕被護士再一次通知回家。那一刻我開始懷疑自己缺乏經驗應付不了這種局面，我一個沒有懷孕過的人，真的能替Zeno做出正確的決策嗎？我突然慌得忘記了一切，忘記了禱告，腦子裡一片空白。室友看出了我的恍惚，提醒我說，為了你的朋友，你也要保持堅強和樂觀。這句話把我從恐慌中敲醒，意識到自己身上的責任。不是只有我一個人在扛。就像我們在待產的時候多次禱告過的，是神給了我們這個尚在孕育中的生命，我們的天父一定會把他平安帶到這個世上。",
        "<7_wangyiting_2.jpg>",
        "　　再一次回到醫院，護士確認宮口已開，我和Zeno被轉移到分娩室，開始等待寶寶的降生。這個過程遠比我們想象的要漫長和煎熬，所有我們在產前課上學到的止痛手段都用過了，無論是無痛分娩，止痛針，還是笑氣，一切都對產婦無效。一個小時，兩個小時，三個小時過去了，宮口開得非常緩慢，與此同時陣痛越來越頻繁，孕婦的體力在快速流失。我一直站在她的身邊，握著她的手，鼓勵她，和她一起禱告，懇求主的保守。",
        "<7_wangyiting_3.jpg>",
        "　　四個小時過去了，我開始在熟悉的朋友臉上看到非常陌生的瀕死的表情。她的意識漸漸混亂起來，一時在呢喃中呼喚母親，一時讓我轉告她的丈夫她很愛他，仿佛在交代後事一般。她的丈夫和妹妹發了很多消息問我情況如何，我沒有任何好消息可以告訴他們。深深的悲慟和無助讓我喘不過氣，找了個倒水的間隙我躲進茶水間，急切的求告主。這個快速的禱告讓我想起了主的信實和可靠，重新平靜下來回到產房，仔細詢問一個好心的護士，探討目前最可行的生產方案。最後我回到Zeno身邊，繼續鼓勵她，告訴她剖腹產的醫生現在很忙，我們目前最好的辦法就是自然生產。此時經歷了五個小時的劇痛折磨的朋友喪失了信心，不相信自己可以自然產下孩子。相反地，我的信心則越來越剛強，我知這信念和力量來自於主，於是我反覆告訴她，我們會在孩子平安降生的時候，發現一切的疼痛和汗水都是值得的。",
        "　　接下來的事情非常順利，宮口開全了，本以為虛弱無比的產婦依然有著強大的力量。分娩的過程超乎尋常的順利，不到20分鐘，孩子在醫生的牽引下被推出了產道。我想我會永遠記得看到新生兒誕生時那一刻的狂喜，心裡奔流的讚美和感動。當我懷抱著這個來之不易的嬰兒，他是那麼輕那麼軟，他是我見過最美的生命。",
        "主裡的新生命",
        "　　親愛的阿爸父，我們感謝你，讚美你，我們擁有的一切都是從你而來，包括我們視之珍貴的生命。我們原是不配蒙恩的罪人，我們的肉體是如此的軟弱，信心是這樣的渺小。但你依然愛我們，為我們流寶血、洗罪孽，讓我們這些信你的人可以擁有主裡的新生命。",
        "　　耶利米書29：12說，你們要呼求我，禱告我，我就應允你們。在急難中，天父垂聽了我們的禱告，並堅固了我們顫抖的手，扶正了我們的信心。他帶領我們穿過荊棘，經受錘煉，一路指引著我們來到人生的流奶與蜜之地，也和我們一起品嘗豐收的喜悅。我們將一切的榮耀歸於我們的主耶穌基督，阿們！",
        "（王逸婷姊妹在華人福音堂上午堂聚會。）"
    ]
}

