{
    "volume": "70",
    "id": "8_chenxiuhua_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "疫情中的特别礼物",
    "author": "陈秀花",
    "content": [
        "　　2020是不平凡的一年，疫情使我们彼此间有了距离，打乱了我们的生活，从而要习惯独处，与大家不来往。孩子们也不敢回学校，只能在家上网课。我也离开了在超市的工作，回到家中，照顾孩子们。开始时我干劲十足，决定全力以赴，在家中做好后勤工作——煮饭、炒菜、洗衣服等等。",
        "　　想得很美好，实际很骨感。本来就不是很会做家务的我，竟然连做饭都不会了。米饭煮得要么太干，要么太稀；做菜也是如此，要么太咸，要么没味道。这时候，我感觉好无助，好消极，自信也没了。但是感谢神，虽然没上班，但有福利，加拿大政府给我们这些因疫情失业的人有补助金，够我们生活了。尽管没上班，我们仍然还有饭吃。",
        "　　这样过了大概两个多月，我情绪低落，觉得好空虚，心里没底，不知道依靠主，也不懂得向神求力量，陷在自己的胡思乱想中。",
        "　　“我在地上没有所爱慕的，我的肉体和心肠衰残，但上帝是我心里的力量，又是我的福分，直到永远。”神爱我，当我很迷茫时，差遣了他的使女，福音堂的永媚姐妹给我打电话，问我安。这声音好熟悉，使我回想起十年前在主里面的日子，是何等美，何等善。然而，自从我上班，就与主慢慢脱离了，渐渐成了独行侠。我告诉姐妹，我没上班了，虽然有吃有喝，却不开心，灵里空虚。她就建议我参加查经团契，每日读经，分享心得。我答应了。",
        "<8_chenxiuhua.jpg, 作者（前左二）与家人>",
        "　　2021年1月我开始参加读经分享活动了。感谢神！这奇妙的引导使我喜欢上了读经，更使我懂得要分享。当然，只有读经，自己才有东西可以分享。我也懂得去聆听姊妹们分享的内容。就这样，我养成了好习惯。每日读经使我的生命有盼望，燃起我对主耶稣的爱的回应，也让我效法耶稣的谦卑、温柔、包容，在不平凡的岁月里，过上有意义、充实的生活。我的生活变得有规律——早上晨祷，下午参加祷告会，晚上参加查经小组或团契。这样的生活就像上班一样规律，到现在快一年了。在这一年里，我变成熟了，学会欣赏别人，懂得包容身边的人，可以换位思考了，也更谦卑了。而最要紧的是我学会了饶恕。",
        "　　当我用主耶稣的话在生活中思考问题时，品尝到了其中的奥秘。“虚心的人有福了！因为天国是他们的。”（马太福音5：3）这是多大的应许！从此在家中，当弟兄批评我时，我虚心接受，不顶嘴，还微笑。这使得弟兄有点不习惯，对我说：“你这女人也有这德行？看你能装几天。”当我听到这些话时，心里气呀！但我不能生气，一生气就中了魔鬼的诡计。我就祷告主耶稣：“主啊，求你坚固我的心，不被世俗的言语击倒，使我在你的话语中站立得稳。我已经离不开你的教训。我已经享受到你的国度，喜乐已经充满我。”这样过了几天，弟兄的责备言语更难听了，“整天祷告、读经，家里活也不干。信主的人都像你这么懒吗？”感谢主，当我听到这些话时，不生气，而是直接认错。在姊妹们的鼓励之下，我们一起努力，这样不仅可以与神同在，更有力量做好家务事。一天坚持下去了，第二天就容易了。直至一周过去了，发现也不难。只要我们有信心、有盼望、有目的，这是可以实现的。",
        "　　从五月份开始，孩子们也一起读经了。每天一页，大概八到九节经文，大女儿带领弟弟妹妹们一起查箴言。感谢主，赐福给我们家，使我们有基督徒家庭的温馨。在疫情期间，我和弟兄才有机会陪孩子们玩游戏；在不平凡的岁月里，陪孩子们度过甜蜜的日子。孩子们好开心，他们也帮助做家务事。",
        "　　姊妹们说我好辛苦，一天下来，做那么多事，包括照顾孩子、做家务事、祷告、查经，太辛苦了。感谢主给我智慧，我不怕，也不辛苦。在家里，孩子们、弟兄和我分工明确。这一年多一直有神的同在。",
        "　　神还给了我意外恩典，我真没想到会去建勤姊妹的婚纱厂上班，这是我从来没接触过的工种。感谢神，我不但去了，而且喜欢上了这份工作，似乎很熟悉。我曾经向神求，“我已经习惯天天与你同在，读你话语，求你使我不要再因工作远离你。求你给我一份工作，可以与你亲近，也可以使我经济不缺乏。”神听了我的祷告，从10月21日起，我到工厂上班，看到建勤姊妹是这样的温柔、忍耐，她实在是我学习的好榜样。我们一起祷告、查经、听道、分享，这样的画面真美！",
        "　　将荣耀归给我们在天上的父，求主坚固我们，保守我们，直到见主面的日子。阿们！",
        "（姐妹目前参加市中心国语堂的线上聚会。）"
    ]
}

