{
   "volume": "39",
   "id": "11_ckwong_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国(十二)——传教士对近代中国教育改革的影响",
   "author": "黄智奇 牧师",
   "content": [
       "   从隋唐到满清历经一千三百年，不同朝代的政府都以科举考试的方式来选拔当官的人才。明清两朝更设立中央和地方官立学校，教导学生诗词歌赋、儒家经典和各朝律法。学生的学习目标就为了参加科举考试，考试的目的就为当官。这种教育考试制度一直持续到清朝末年，直到1905年才被废除。",
       "  西方国家在自然科学、社会科学、科技教育以及现代化的大学体制发展上却比中国早了一百年。",
       "  在19世纪70年代正值列强入侵中国之时，清政府也曾在北京开办同文馆，那是教导外语和翻译的语言学校，同时也在上海开办了广方言馆和江南制造总局。除了培训语言翻译人才，也开办算学、代数、几何、天文、地理、绘图等学科，但办学的目的只为了因应当时渴求能通外语和制造船只的军事科技人才，不为改革教育。政府和大多数知识分子仍以儒家八股和诗词文学为重，只有懂洋务的官员才能意识到西方的自然和社会科学等学问可作富国强兵的工具。",
       "<ckw2.jpg>",
       "  直到1895年中日战争，连国人素来瞧不起的日本也把中国打败了，中国北洋舰队被日本剿灭后，清政府因要派人到日本求和，这才将许多知识分子唤醒，认识到只有变法维新，施行教育改革和学习西方知识，才能救中国。（注1）",
       "  然而对西学反感的仍大有人在，早些年还有士大夫以“奇技淫巧”来负面评价及描述西方科学技术学问。抗拒西学改革的势力坚持了好几十年，还要支持洋务运动的官员提出“中学为体，西学为用”去平衡反西学的势力。到了1900年，反西学的势力透过那些自以为爱国却参与义和团动乱的人表露无遗。他们把现代化的铁路和电线杆拆掉，又以砍杀把西学教育和信仰带到中国去的传教士和杀信基督的国人为光荣使命！",
       "  义和团动乱导致了八国联军攻进北京，清政府被迫赔偿大量银子用以补偿列强的损失，这也更坚定了中国的知识分子迫切施行改革新政的必要和决心。1901年光绪帝提出了多项政治改革，也包括教育改革。以学习西方卓有成效的日本为改革蓝本，在教育方面，将西方科学知识作为课程主要内容，在每省设大学，县设有中学。（注2）到1905年正式废除科举，兴西学。",
       "  兴科学而废科举的教育改革为我国在自然科学、社会科学、工农军事的现代化发展垫下了最早的根基。但这场翻天覆地的教育改革从开始到最终得以落实，叫千万固守传统的官员和学子改为接受西方的教育体制和学习内容，除了独特的时代背景和契机，还有一批使命独特但人数不多的基督教传教士在这场教育改革中起了至关重要的积极推动作用。",
       "  传教士办学将西方教育引进中国",
       "  早在1839年，来华的传教士就已经开办学校。从美国来的布朗牧师（Rev. Samuel Brown）在澳门负责马礼逊学堂，1842年该学堂从澳门迁到香港，1843年入学学生人数增长到42人。学校除了教导中英语文，也教授地理、历史、数学等科目，到1849年因为缺乏师资和资金而关闭。（注3）同一时期从英国来的传教士在宁波和厦门分别开办女校和小学。中国社会从来没有女子学校，女子接受学校教育也是由传教士引进中国的。",
       "  当时的学校都集中在开放通商口岸，通常附设在教堂里，办的都是小学，规模也相对较小。招收的学生对象主要是贫苦和无家可归的子弟。进校读书不光不用学费，还提供膳食和路费。（注4）传教士本就是为了传福音到中国的，办学目的也是为让国人有文化好去读圣经明白福音，原带着慈惠目的。办学也只是零星个人的事工，谈不上规模。",
       "  自1860年中国和列强签订了不平等的北京条约后，传教士得以能够深入内地传教，也就进入内地开办教会学校了。",
       "  随着西方国家在华开办创立的企业日渐增多，市场需要翻译、买卖、银行、海关、甚至外交等各行业的语言人才，（注5）而教会学校恰恰又能提供英语和外语课程来迎合市场需要，加上拥有好的英语外语师资，在当时除了官办的北京和广州的同文馆聘请了外国教习教授外，对于绝大多数的中国书塾学校来说根本是望尘莫及的。虽然大多数知识分子仍以科举为重，不重视西方教育，但还是有学子因有工作市场，可以学以致用，也就不从科举，而进到教会学校就读。比起1860年前，教会学校招生难的情况就有了显著改变。",
       "  1875年，来自英美两国不同差会的传教士已经开办了共三百五十所学校，但还是以办小学为主。",
       "  教育内容迎合时势所需",
       "  到70年代后期，西方的教会和传教士也达成了共识，看到教育事业在中国的重要和必要性，相信教育的力量对提高人的道德和民族素质水平有潜移默化的作用。越后期来华传教的，就越有许多从英美著名大学毕业，而被西方教会差来的。他们优秀的教育背景也影响了服侍方式，推行以办好教育为宗旨去服侍中国人。教育也就逐渐成为传教士在华事工的重要组成部分，办教育的规格也越来越高，越来越专业化，教育素质不断得以提高。有些传教士来华之后，投入教育的时间比传道的工作时间还要多，像丁韪良（William Alexander Parsons Martin）从传福音变为全职在北京同文馆任总教习。甚至有些传教士离开传道工作专心只办教育事业，其中著名的人物像李提摩太（Timothy Richard）、傅兰雅（John Fryer）。",
       "  到1895年以后，国人因为连番战败而认定救国需要新学和新制，传教士所办的教会学校，正好能提供他们认为可以救国的新学：自然和社会科学以及语言教育。传教士还将自然科学实验室的教学方法引进中国。狄考文办学，除了自己制造实验仪器，还在国外购买设备。19世纪末的文会馆，已经拥有三百多种教学仪器以及自己的实验室。（注6）北京的汇文书院在1907年以前也设立了机器维修室、动植矿物标本室等。（注7）",
       "<ckw1.jpg>",
       "  传教士们不光引进了西方学问教学法，还编写和翻译了西方教科书教材，其中在上海的广学会（传教士韦廉臣Williamson在1887年创于上海，其后李提摩太接任）组织了编译队伍，将西方的天文、地理、历史、政治、博物、理化等书刊译成中文，（注8）并统一了外语教材的翻译名称。（注9）此外，各传教差会在1877年召开的大会中还决议通过成立一个学校教科书委员会（1890年改名中华教育会），负责为教会学校编写和出版教材。他们从清政府官员和外商中获得了经费，到1890年，一共出版了59种书籍，印刷了3万册教科书和图表。（注10）那些教材或教科书广被有意改革的中国知识分子所欣赏，康有为和谭嗣同等维新改革者是广学会的购书常客，（注11）其后这些教材被中国政府成立的学校使用。",
       "  因着教会学校办学的课程正迎合当时中国社会的需要，所以国人从不欢迎教会学校变成欢迎，进读的学生也随之大大地增加了。到1899年，教会学校增到1766所，学生人数增加到三万人，还开办了中学和学院。大多数中、高等的学校都是先从办小学开始，经过多年建设，培养了大批师资力量。像在山东登州的文会馆，前身只是小学的蒙养学堂（注12），之后会合其他教会的办学机构合并成为山东齐鲁大学。大多数教会学校都开办英语课，有的甚至还用英语授课。",
       "  因为进读学生不断增多，教会学校的招生对象也起了变化，特别是在沿海口岸城市，教会学校不再是只要有人愿进来就读就收作学生，也不再只收贫穷家庭子弟，更不再提供免费吃住，倒开始招收有钱人和士大夫的子弟，录取学习素质高的学子，并收取较高的学费。",
       "  1911年辛亥革命取得成功，民国成立后，由传教士办的教会学校的学生人数增长到十万两千五百多人。1915年，增加到十六万九千七百多人。（注13）如果连同天主教办的教会学校，共有一万两千所大、中、小学学校。在校学生有二十五万人。开办的学校数字占当时中国学校总数的五分之一，在校学生则占全国学生总数的六分之一。（注14）到了1920年，基督教办的大学有十四所，而且这些高等教育学府均采用了西方学习制度和内容，教授包括理、工、医、农和社会人文在内的各种学科，还以英语授课居多。（注15）在教会学校毕业的学生也多有到欧洲和北美留学。像著名作家谢婉莹（冰心）就是从传教士办的中学和大学毕业，之后到美国留学，和宋美龄是同属一个学院的毕业生。",
       "  传教士在中国办学到20世纪20年代初达到了最鼎盛时期，虽然招生的人数和政府办的公立大、中、小学比较，只是个小比例，而且政府办的学校，在数量上也远超过教会办的。但是教会大学却训练出许多以后活跃在学术界的师资人才。政府办的京师大学堂在初创时候，就聘用了十二位登州文会馆的毕业生任教（注16）。曾在我们教会聚会多年又先后离开世界的过邦辅和凌丽立两位退休教授都是30年代在圣约翰大学医学院训练出来的。",
       "  就是因为传教士介入了中国的教育领域，才及时把握了中国学习洋务的时机，提供了适合中国时弊需要的教育内容。（当时大多数中国人认同他们教导的各样西方学问，却认为圣经科目最不切合需要。)当清政府和支持改革的知识分子起来改革时，传教士在中国所办的学校就起了先导典范作用，让改革教育的官员有现成模式可以模仿和现成翻译的教科本可以使用，（注17）以及有教会学校训练出来的人才可用。",
       "  传教士教育言行影响国人改革思想",
       "  清政府最终能摈弃科举接受西方教育，也因着有改革维新思想的领导官员和人士的推动。他们之所以有改革思想，也因着受传教士所言所行而得到启发。",
       "  来中国的传教士无不是将他们一生的青春奉献在中国，并且无怨无悔地投入在他们的事工中。先前过来为了传福音的如此，后来为了办教育的也是如此。当传教士认定了传福音给中国的最好策略就是办教育时，他们就在教育工作中长久地投入、付出，以自身言行传扬他们的教育理念，不计较功名利禄，因此得到了一些有见识办洋务的官员的信任和支持，同时也深深地影响了那些期望借由改革拯救国家命运的人。",
       "  李提摩太、艾约瑟（Joseph Edkins）、狄考文（Calvin Wilson Matteer）、林乐知（Y. J. Allen）等传教士们也常在他们办的中文报刊《万国公报》上发表文章，让有识之士知道他们对改革教育的看法。清末推动改革的爱国知识分子康有为和梁启超等人给光绪皇帝写的《公车上书》中的改革内容，都可以从《万国公报》传教士的文章里找着来源。《万国公报》在当时大受朝野人士欢迎。（注18）1898年，康有为变法失败，避走香港时曾坦言﹕“我信仰维新，主要归功于两位传教士，李提摩太牧师和林乐知牧师的著作。”（注19）",
       "  李提摩太来华后很快就投身于教育事业，接受了广学会翻译西学和出版任务。他曾为改革和促进中国教育大力奔走，和李鸿章、翁同龢等高官都有较深的交往。李提摩太因参与过山东赈灾筹款，其亲力亲为和高效的办事效率给李鸿章等官员留下很好的印象。因此李提摩太还被李鸿章邀请到政府办的学校任教习，但他以教习不过只造就百数十人而已，收效不大为由推了邀请，在他看来，增募广学会经费，帮助更多华人才是他的使命所在。",
       "  当李鸿章和庆亲王邀请李提摩太到山西帮忙化解义和团平乱之后的善后问题时，李提摩太主张应让山西省府为义和团动乱赔还银子，但赔还的银子要用来创办山西大学堂，以此帮助山西省民学知识。他的主张得到李鸿章等官员的同意，并将创建山西大学堂的任务也一并交给他，（注20）创建后更委任他作大学堂的西斋总教习。",
       "  林乐知提出中国变通之道乃以育才为本，而育才的关键又取决于学校教育是否发达，他认为在中国各地兴办新式学堂是当务之急。（注21）他还为中国教育设计出一个依次递增的学制：儿童六七岁必入初学塾，稍长升入文学塾，再升博学院，分类专习之学。每乡、镇必设初学塾，每州、县、大镇设文学塾，每府必设书院，每省必设博学院，还主张在更高层次，将优秀学生送到外国留学。（注22）",
       "  狄考文在中国从办蒙养学堂教育开始，演变到文会馆（山东齐鲁大学前身），经历了四十多年。他建议清政府在各城各乡设立童蒙学（小学），以接受适龄男女儿童入学受教，并强调不分贵贱都有进入学校读书的机会。此外应在一府或两三府设立文会所，实行更高层次的教育。",
       "  传教士传递办西学的理念和成就最终得到中国社会认同和接受。张之洞，洋务派的总督，虽不同意教会办学，但接受西学，还捐款给广学会，（注23）又让他的孙子上传教士办的学校，唯要学校免他孙子参加礼拜。（注24）",
       "  光绪帝也爱阅读西方书籍，像李提摩太所翻译的西方历史。光绪帝接受维新派等人的建议推行新政改革，他和维新派的改革思想都可以追溯到来华办教育的传教士。",
       "  传教士参与政府官办的学校教育",
       "  北京的京师同文馆、上海的广方言馆和广州的同文馆都是清政府最早兴办的以西学为内容的新式学校。这三家学校分别设立于1862年、1863年和1864年，是隶属于总理衙门的官府教育机构，成立目的主要是训练外语人才，应付日益增多的涉外事务。政府在开办时聘请了西方传教士包尔腾",
       " （John Shaw Burdon）任教习，但要求其只能讲授语言，不可传教。傅兰雅、丁韪良、林乐知、德贞等也都曾被邀在官办学校中担任教习。丁韪良还被京师同文馆聘为总教习，并努力使同文馆接受西学体系。",
       "<ckw3.jpg>",
       "  这几个官办的学府开始几年都得不到国人关注。最早的入学学生都是满人子弟，之后才有汉人子弟入学。同文馆其后改名京师大学堂，丁韪良还被聘为大学堂总教习。丁在官办学校历经二十五年，担起建立新型教育体制的历史使命。（注25）",
       "  同文馆和广方言馆在19世纪末，翻译了好几百本书籍，有些是传教士指导学生翻译的，有些则是师生合译。（注26）北京同文馆培养的学生，还有幸成为光绪帝的英语老师。教光绪的英语教材亦经过丁的审核。",
       "  丁认为是同文馆影响了中国的高级官吏，也经由这些高官影响了中国的近代教育制度。（注27）",
       "  李提摩太在1901年得到清政府授权以山西赔还的银子承办创建了山西大学堂。政府和他签订了十年合同，委任他负责聘请教习、制定课程和管理经费，十年后管理权交还山西省政府。李提摩太聘请了英浸信会的敦崇礼代替他出任大学堂西斋总教习，他仍回上海广学会。成立之日，山西巡抚岑春煊肯定提摩太的工作说：“若非先生，这两件工程（山西铁路工程和大学堂）不得成立。”（注28）",
       "  传教士办学和推动中国教育改革的动机",
       "  19世纪来华的传教士，大多数都从英美两国而来。而在这两个国家，教会和教育是多年不分割的。19世纪的世俗高等教育，仍是交由教会去承办，由许多牧师来担任教职的。",
       "  在这样的背景下成长的传教士，他们来华前都从教会学校里受过良好的高等教育，到了中国看到许多文盲和无知之士，对他们而言，办学本身是个可作见证的善行，既可帮助服侍的对象学知识，也是接触中国百姓的好途径。因为除了能将知识传递，也可以将福音传给中国人，甚至可以为教会培育出信徒。所以好些传教士来华不久就开拓教育事工了。",
       "  列强的炮火是为经济利益把中国打得爬不起来，他们逼迫中国签订不平等条约，不断割地赔款，同时也让自大愚昧的国人稍微苏醒，也才叫部分国人看到西学的重要性。传教士看到中国之所以腐败落后其中一个主要原因就是缺乏令西方国家强大起来的学问知识，还有一个腐败专制的封建体制。这样独特的中国国情更激励传教士来华办学，以文章舆论推动中国进行教育改革，同时也吸引了更多欧美国家曾受高等教育的青年传教士们到中国来加入到教育行列中。",
       "  这个人数不多的传教士群体的祖国正是侵略中国的列强。可是并不是他们国家政府派他们来的，也不是他们政府经济支持他们来的。他们都是因着信仰基督，认定以教育作为服侍中国人的目标而不惜献上青春光阴。他们当中的许多人都是无偿地为中国教育献身，为在中国办学他们甚至回到祖国教会积极筹募经费。他们除了在中国办学、教学，还不断鼓动中国政府和知识分子改革教育，好叫中国强大起来不再受列强欺负。",
       "  经过几十年在教育上的努力耕耘，传教士办学和改革教育的言论就成了推动中国维新运动者的理论思想源头。他们办学的经验、能力和见识，为中国现代化西式教育树立了楷模，也为中国造就了优秀人才。这些人才又培植下一代人才，经过四、五代人的不懈努力，才让中国在今天的物质文明和精神文明中能和世界列强接轨。",
       "  古语有说：“饮水思源。”我们大多到北美来进修学习的，都是从国内的大学，甚至是世界有名的优秀大学教育出来的。我们所学的自然和社会科学，所经历的教育体制，甚至教学方法，让我们这些追求真实历史的人能确认正是因着这些少数人群体甘愿将一生光阴投身于中国教育事业，才换来今日中国蓬勃发展的教育局面。",
       "  ----------------------------------------",
       "  [1] 1895年康有为率同梁启超等一千三百名举人于北京联名上书清光绪皇帝，史称“公车上书”（公车意思是进京赴考的举人都是坐公家提供的马车的）。那万言书里反对清政府签订丧权辱国的《马关条约》，并且要求变法。《辞海》，上海辞书出版社，281页。在多项变法中就包括教育改革，不要再保留以往的科举考试内容，并倡导办新学。黄昭弘：《清末寓华西教士之政论及其影响》，台湾宇宙光出版，1993，140页",
       "  [2] Dennis James, Christian Missions and Social Progress：A Sociological Study of Christian Mission in Foreign Missions, Fleming H. Revett published, 1906, pp 43-46。这教育改革早在1898年推动维新运动的知识分子提出，而得到光绪的同意。其中包括康有为、梁启超等人，http://www.yckmc.edu.hk/subj_chist/content.php?page=ch_27.html",
       "  [3] 虽然那学堂教育事工因缺师资和资金关闭，但其中有三个少年学生容闳、黄胜、黄宽，都成为第一批被布朗牧师领到北美留学的小留学生。容闳其后还在耶鲁大学毕业，回国后推动清政府差派学童到美国留学。《学海无涯》，香港历史博物馆编制，2003，72页",
       "  [4] 王忠欣：《中国教会学校纵横：启蒙与造就》，加拿大恩福协会出版，2000",
       "  [5] 伍廷芳曾任满清和中华民国驻英大使。他于1860年代由传教士在香港办的圣保罗书院毕业，后前往英国取得法律学位",
       "  [6] 王忠欣：《中国教会学校纵横：启蒙与造就》，加拿大恩福协会出版，2000，47-48页",
       "  [7] 同上",
       "  [8] Lutz, Jessie G，“The China Christian College： An Historical Overview”，《中国基督教大学论文集》，林治平主编，宇宙光出版社，70页",
       "  [9] 同上，71页",
       "  [10] 王忠欣：《中国教会学校纵横：启蒙与造就》，加拿大恩福协会出版，2000，42页",
       "  [11] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，105页",
       "  [12] 王忠欣：《中国教会学校纵横：启蒙与造就》，加拿大恩福协会出版，2000，46-47页",
       "  [13] Latourtte，K.， A History of Christian Mission in China, Gorgias Press，2009 reprinted，p.623",
       "  [14] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，93页",
       "  [15] 乐灵生“前二十年中国基督教运动之改革与进步”，《中华归主》，上海商务，1922，7页",
       "  [16] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，108页说“由于他们学术有一定造诣，加之比较注重个人道德修养，受到社会好评，各地争相聘任。”",
       "  [17] 同上，108页",
       "  [18] 同上，224页",
       "  [19] 王立新：《美国传教士与晚清中国现代化》，天津人民出版社，1997，431页",
       "  [20] 苏慧廉著，凌爱基译：《李提摩太》，香港基督教文艺出版社，2007，244-245页",
       "  [21] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，67页",
       "  [22] 同上，99页",
       "  [23] 黄昭弘：《清末寓华西教士之政论及其影响》，台湾宇宙光出版，1993，132页",
       "  [24] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，107页",
       "  [25] 王忠欣：《中国教会学校纵横：启蒙与造就》，加拿大恩福协会出版，2000，108页",
       "  [26] 黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，117页",
       "  [27] 同上，119页",
       "  [28] 苏慧廉著，凌爱基译：《李提摩太》，香港基督教文艺出版社，2007，250页  "
   ]
}
