{
   "volume": "39",
   "id": "12_menen_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "如何让人明白福音？",
   "author": "蒙恩",
   "content": [
       "  问：在传福音的时候，许多基督徒不敢直接切入福音根基和核心，而是讲耶稣的爱，讲世俗的福气，这样容易让慕道友先入为主地陷入“以人为本”的误区。怎样能做到简洁、通俗、切中要害并带着能力地尽快切入福音的核心，让人们认识到基督福音是让人脱离罪恶的辖制，回归到神面前的好消息呢？",
       "",
       "  答：福音的内容",
       "",
       "  圣经里福音的定义是，“基督照圣经所说，为我们的罪死了，而且埋葬了，又照圣经所说，第三天复活了。”（哥林多前书15：3下-4）",
       "",
       "  向人传福音可以有很多切入的话题。对研究科学的人，可以从科学话题切入领人信福音，对研究哲学的就用哲学作话题，对生意人也可以谈生意，爱世界福气的也可以和他们谈世界福气，就像耶稣和到井边打水的撒玛利亚女人以活水为话题，和想知道神国的尼哥底母就论重生，保罗到了以弗所看见满城偶像就和他们谈未识之神，但最终都不离开领人以信心接受复活的耶稣是基督。而且领人归信耶稣也不会不提我们的罪需要耶稣饶恕，也不会不求主赐力量摆脱罪恶。不谈耶稣基督钉十架和复活，不涉及承认我们罪恶和相信耶稣饶恕，那就和圣经中保罗说的福音不同。今日许多挂基督教名义的教会也传福音，但离开圣经内容说的福音，就不是真正的福音。",
       "",
       "  至于怎么讲才能简洁、通俗、切中要害，这在乎讲的人是否对福音熟悉和能否融会贯通。贯通的人才能简洁，不通的人会讲得啰嗦。讲得通俗，在乎对对象所用的言语文化认识理解，不通俗往往是因为讲的人脱离群众，甚至脱离现实生活。至于切中要害，那就可不是学问多少，甚至不是圣经学问，也不是口才可以达至的了。切中要害的一定是让听的人感觉到你说的千真万确，非接受不可的。就像使徒彼得向管监狱的，向外邦人哥尼流讲福音，话短却叫人扎心，马上接受。",
       "",
       "  要有神的灵才能叫人明白神的智慧",
       "",
       "  传福音经验丰富的使徒保罗说“我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，叫你们的信不在乎人的智慧，只在乎神的大能。”（哥林多前书2：4-5）",
       "",
       "  人总以为令人接受基督钉十架道理在乎智慧言语，保罗则认为乃靠圣灵和大能的明证。保罗为这个道理还加以解释：",
       "",
       "  “只有神借着圣灵向我们显明了，因为圣灵参透万事，就是神深奥的事也参透了。除了在人里头的灵，谁知道人的事？像这样，除了神的灵，也没有人知道神的事。我们所领受的，并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩赐给我们的事。”（哥林多前书2：10-12）",
       "",
       "  基督钉十字架道理，是要圣灵在听的人心里动工，才会明白和领受。人心里头要有神的灵才会明白神的事，接受基督钉十架的道理。",
       "",
       "  我明白福音信主35年，也向人分享福音35年。我发现我的口才有限，靠自己口才知识，枉然徒劳的多。",
       "",
       "  多年前一次探访传福音的经历，给我留下了一生难忘的印象。",
       "",
       "  我一直对到北美留学的中青年学人特别有负担，也在这群人身上花最多时间传扬福音。我可以为了传福音探访他们两次三次，就希望对方接受。有个晚上，我去探访一对已经探访过好几次的夫妻。他们都不反对我们是罪人，都需要钉十架的耶稣基督饶恕。当我开口问愿不愿意就在此刻让主耶稣作你的救主，他们夫妇俩就是不反应。可是一位从我进门开始只是跟她打了一个招呼的老人家，就是那个丈夫的母亲，在我和他们夫妻谈道的时候一直远远地坐在我的背后，离开八九尺远的地方，我们谈话的那个小时，我连看也没看后面坐着的老人家。她一直在那里静静地听，没有走动过。我等着那对夫妇说愿意接受，他们不回应，可这位老伯母却在我背后远远地说“我要接受耶稣基督。”后来我才知道老人家也是国内专家，是为看望儿孙而来到北美。她信心坚定地接受并和我一起祈祷，之后参加教会聚会并洗礼才回到广州生活。那是圣灵在人心中工作，才会叫人生发基督钉十架是为赦免的信心，并接受他作救主和生命的主。",
       "",
       "  讲的人要有圣灵在他身上工作，才能活出和说出大能的明证",
       "",
       "  保罗讲基督钉十架道理，使徒行传记录了他多次以自己的改变见证说明福音的大能。（参使徒行传22：3-14，26：4-18）他在犹太人中讲道的说服力，就在于他的改变。他原本是反基督的，之后却成了为见证基督而天天冒死的人。",
       "",
       "  罪人的生命得着医治拯救和改变是大能的明证。罪人改变的大能明证才叫人愿意听，容易接受，甚至愿意邀请耶稣作救主。",
       "",
       "  蒙恩",
       "",
       "  "
   ]
}
