{
   "volume": "39",
   "id": "1_biweinai_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "简单福音",
   "author": "毕维耐 牧师",
   "content": [
       "  假设有一天你来教堂崇拜，你没觉得那天会发生什么特别的事。在这里，通常你会因为温馨的团契和滋养心灵的言语深受鼓舞和激励。但在这个星期天，牧师的讲道开始时也很正常，但是随后他讲了一些信息，让人听起来不舒服。听众开始躁动不安，随着讲道的继续，越来越多的人开始窃窃私语。渐渐地，这样的议论越来越大声，甚至有人开始大声抗议，接下来人们陆陆续续地离开座位走了。很显然，这些人觉得受到了冒犯。当他们在寻找出口离开的时候，牧师仍然继续着他的讲道。等讲道结束的时候，只有12个人还留在座位上。这是很让人为难的一种危机，在我们这个年代的教会里，这样的情况足以使教堂关门。牧师将会失业，需要另寻机会继续事工。",
       "",
       "  这样的事情恰恰就发生在耶稣基督的身上，你会不会觉得惊讶呢？我想到了约翰福音6章所叙述的一个事件：耶稣显神迹，用五饼二鱼喂饱五千个男人和好多儿童与妇女。这就是那时有大批的人跟从基督的原因。实际上，在约翰福音6：60节里，他们被称为门徒。“门徒”这个词仅仅指的是跟随者，一个人跟随某人有各种的理由。",
       "",
       "  很显然耶稣知道每个跟随者的心（参约翰福音2：25）。在约翰福音6：26，他是这样评论那些跟随他的人：“我实实在在地告诉你们，你们找我，并不是因见了神迹，乃是因吃饼得饱。”耶稣揭示了那些跟随者的真正动机。耶稣可以给他们免费的午餐，这是多么地吸引人！这就是为什么他们跟随耶稣。他们一定以为耶稣会继续显神迹供应他们，这样他们就不用担心下一餐的来源。他们跟随耶稣显然是为了可从他那里得到好处。但是这些好处能否足以让这些跟随者坚持下来呢？",
       "",
       "  在评论完那些跟随者的动机后，耶稣劝诫他们说：“不要为那必坏的食物劳力，要为那存到永生的食物劳力，就是人子要赐给你们的，因为人子是父神所印证的。”（约翰福音6：27）显然，他要他们有正确的态度跟随他。耶稣用“劳力”这个词来强调这个观点，我们必须为那能存到永生的食物劳力。",
       "",
       "  请仔细观察在6：28里跟随者对耶稣的回应，“我们当行什么，才算做神的工呢？”换句话说，神要我们应当如何行呢？这个问题的答案将是这篇文章的焦点。",
       "",
       "  为了使读者不错过这个重点，我将再次重复这句话的上下文。耶稣刚刚告诉他的跟随者“要为那存到永生的食物劳力”，他们的回应是问他：“我们当行什么，才算做神的工呢？”我想，耶稣的回答一定让门徒们感到惊讶，耶稣是这样回应的：“信神所差来的，这就是做神的工。”（约翰福音6：29）",
       "",
       "  这个答案很让人惊讶，很自然人们就会想到：“就这些吗？真的如此吗？只要相信？”随后我们将会了解为何对于相信纯正福音的人来说，这是个必须跨过的关键线。",
       "",
       "  跟随耶稣的不同原因",
       "",
       "  很显然，人们跟随耶稣有许多不同的原因。就是现在，福音吸引人的原因也不尽相同。例如，有一个人去年刚到加拿大，他是一个孤独的人。他走进教堂，教堂的人欢迎他进来，这里有一群人说着与他同样的语言，让他觉得很温暖，他觉得像在家里一样（他非常想家）。然后他参加了一个福音聚会，那里有人公开邀请大家接受耶稣作生命的救主。在头脑发热的情况下，他举手决志或者填了回应卡。他与牧师一起祷告并同意牧师所说的祷告词。那么这样的转变是真实可信的吗？这很难说，恐怕他自己也不容易回答这个问题。",
       "",
       "  再比如另一个人也来到教堂，这人因为债务问题背上沉重的负担。他在电视上听牧师说，如果有人想发财，那就必须播下信心的种子，把收入的十分之一奉献给主。所以为了能过上富裕的生活，这个人也接受并跟从耶稣。他参加教会并且奉献金钱，希望因此能得到电视上传道人所说的好处。",
       "",
       "  还有一个人听某人讲道说，如果你来到耶稣这里，他会医治你一切的病痛。这个人得了严重的哮喘症，因此他也邀请耶稣进入他的心，希望他的哮喘病能得到根治。",
       "",
       "  在这三种情景中，人们都希望耶稣能够解脱他们的困境，但是他们并没有来寻求解决引起困境的根本原因。只要引起孤独、贫穷和疾病的原因还在他们心中，这样的困境就仍将存在。",
       "",
       "  假设你有一个十几岁的女儿找你要强力泰诺。你问她为什么，她说：“因为我牙疼。”你是要给她止痛药呢，还是让她找牙医医治病根呢？经验告诉你，如果只是治疗疼痛，那么止痛药效用消退后疼痛仍会复发。这就是困难之处了。",
       "",
       "  除去我们心中罪恶的根源是比较困难的，我们往往会更乐意对付那些简单的表面现象。内心的转变需要我们全心全意地接受真正的福音，但这是比较困难和痛苦的。",
       "",
       "  所以，在以上的三个场景中，这几个人算是真正的基督徒吗？他们是基督正宗的门徒吗？",
       "",
       "  这要考虑下面几个问题的答案：",
       "",
       "  1.福音是否清楚地得到表达并且被接受？",
       "",
       "  2.这个人最基本的动机是什么？",
       "",
       "  3.是否有圣灵引导，意识到我们的罪恶所引起的严重问题？",
       "",
       "  福 音",
       "",
       "  这就会让我们问与约翰福音6章门徒所问的同样的问题。什么是真正的福音？准确地说，一个人怎样才能真正地重生呢？这是本文的中心问题。",
       "",
       "",
       "  在哥林多前书15：1-4中，我们可以找到关于福音的最简单、最清楚的定义：“弟兄们，我如今把先前所传给你们的福音，告诉你们知道。……就是基督照圣经所说，为我们的罪死了，而且埋葬了。又照圣经所说，第三天复活了。”",
       "",
       "  在约翰福音6章，我们得知神要我们做的工是信他差遣来的那位，也就是他的儿子耶稣基督。从哥林多前书15章我们得知这个信仰的具体内容。我们必须相信耶稣基督为我们的罪死了，并且从死里复活。换句话说，就如耶稣在约翰福音6章里所宣告的那样，我们真心地相信他就是那从天上来的生命之粮，为的是要赐我们永生。",
       "",
       "  现在我们必须要问，怎样才是相信呢？相信在圣经中不仅仅是一种知识上的认同。一个人可以认同某些事实，但却仍然可以对这些事实无动于衷。",
       "",
       "  假设我是个吸烟者，你让我意识到吸烟会导致肺癌。这是事实，我同意。但是只是同意这个事实并不一定会让我戒烟。只有那种强烈有力的相信才能影响到一个人内在的动机和外在的行为。",
       "",
       "  同样，我可能认同耶稣是神的儿子，他为我们罪的缘故死去，但是福音改变的大能仍然对我没有什么影响，甚至我对它漠不关心。这种情况说明我还没有真正地相信福音。这就像有人告诉我，我的房子着火了但我却置之不理一样。真正意识到自己房子确实着了火，却一定会驱使我采取行动，除非我想自杀。",
       "",
       "  神要求的相信，更多的是要我们信任和依靠他，把我们从罪中救出来。这是从福音中产生的相信。每当我坐在办公室的椅子上，我信任它能够撑住我。坐下来是凭着信心而做出的充满信任的动作，这是椅子。由于我信任耶稣，我知道和相信我得到赦免和救赎。不是我的信心强大，而是我信心的对象使我能够成为一个真正的信徒。",
       "",
       "  目的：治标还是治本？",
       "",
       "  当一个人去看病，医生通常只能医治症状。也许你的呼吸系统由于感冒饱受折磨，但是普通的感冒并没有办法真正得到医治；你最多只能吃点药缓解你的高烧、流鼻涕、肌肉疼痛或者是失眠等症状。为了让我们能真正明白纯正的福音，首先我们必须观察人类各种问题的根源而不是那些表面的现象。",
       "",
       "  换句话说，在谈论好消息之前，我们需要先谈谈坏消息。如果医生在还没有向你介绍你的病情之前就跟你讨论治疗药物，那是不妥当的。",
       "",
       "  坏消息是，我们所有人都被罪的天性所困扰，这是很重要的一点。如果我们无动于衷，那就不可能像大部分童话故事那样有一个幸福的结局。起初神造我们，是为了我们能与他成为伙伴关系。我们得知神与亚当夏娃每日在伊甸园漫步，我们知道我们被造是为蒙神喜悦，彰显神的荣耀。可我们却违背神的意愿，偏离他为我们设定的道。从此以后，我们就有罪而且自私了。神警告亚当，他吃禁果那天就得死。这一点圣经说得很清楚，“因为罪的工价乃是死；惟有神的恩赐，在我们的主基督耶稣里，乃是永生。”（罗马书6：23）。虽然在那天亚当的身体没有死亡，但在灵性上他的确已经死了，他与神隔离了。请注意在这件不幸的事件后，亚当躲开了神。",
       "",
       "  从那时起，我们人就疏远了神，结果我们相互之间也疏远了。这就是早先描述的那些场景，人们非常的孤独。他们需要有意义的深入的联系，但却不知该如何去做。婚姻让人压抑；父母与孩子争吵；很少人能够与好朋友保持长期友好。这一切都是因为我们有着自私和罪恶的内心。我们必须改变。孤独是表象，我们自己的罪以及我们与神的疏远是起因。我们希望被爱，被接受，但我们却自作主张，按我们自己的想法而不是神的意思建立关系。我们希望别人无条件地接受我们，而自己却对别人设定条条框框。",
       "",
       "  在约翰福音3章和6章，耶稣引用以色列历史中很熟悉的一个事件清楚地说明了将要发生的事。在约翰福音3：14-15，耶稣说，“摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信他的都得永生。”在约翰福音6：40，耶稣对那些后来离弃他的门徒说，“叫一切见子而信的人得永生，并且在末日我要叫他复活。”",
       "",
       "  那些在旷野埋怨诉苦的以色列人被毒蛇攻击。那些被蛇咬的人就要死去，只有一个办法才能救他们。神给的指示是耶稣后来为全人类所做的事情的一个预表。那些抬头望蛇的人（也就是那些听神的话并且相信他的人）将会从致命的蛇毒中被拯救出来。",
       "",
       "  同样，我们都被罪的毒素感染了。情况是致命的，除非我们仰望耶稣，求得神的医治。",
       "",
       "  所以纯正福音的一个基本要点是我们必须认清我们的处境：那就是我们无可救药地迷失了，我们需要从罪中被拯救出来。如果没有意识到我们真正的处境，我们就会面临灵魂永远失丧的巨大危险。圣经毫不含糊地警告说，神的愤怒将加在所有不义的人身上。",
       "",
       "  让我们再来看看那个刚到加拿大的新移民的例子，他来教堂享受温馨的团契并接受牧师的邀请相信了耶稣。他真得救了吗？他与那些为了得到耶稣给的饼而追随耶稣的人有没有区别呢？这要由几个方面来决定。",
       "",
       "  说说团契的温暖把他带进教会这件事吧，如果他的目的只是为了得到信仰团体在一起所带来的好处，而没有进入到形成基督徒团体（即同样相信我们的救主基督耶稣的团体）的信仰本身，那么他并没有得到真正的福音，至少还没有。他必须意识到，没有基督他必迷失，他需要救主来赎罪。他必须意识到，是他的罪阻碍了他与神和好。因为这个基督徒团体（使人温暖、健康和彼此接纳的团体）的根基就是，我们一致认为通过主耶稣基督的死，我们的罪得宽恕和赦免。如果我们的生命中不存在这样的事实，我们也就不能像神接纳和爱我们一样，彼此宽恕和接纳。",
       "",
       "  如果你不理解是因为罪我们需要信靠耶稣，你也就没有明白福音。这是接受基督的根本目的。我们已经违背了神的律法，如果得不到宽恕，我们就会被定罪。",
       "",
       "  关于善行的清晰描述",
       "",
       "  神的话已经清楚地说明了神的救恩和信徒在皈依之后的行为之间的关系。不幸的是，在这点上，基督徒经常糊里糊涂。要是我成为基督徒后，生命中没有做出什么明显的“善行”呢？这是否意味着我没有真正得救？如果我不记得我曾经向同事或邻居作见证，我是否就该对自己的得救产生怀疑呢？因此对于善行的定义是很重要的。",
       "",
       "  很多时候我们认为善行就是做那些可以看得见，可以在某些方面衡量或记录的实际的善事。如果我帮一个虚弱的女人拎购物袋过马路，那是个好行为；如果我送个热菜给某个需要的人，那也是好行为。但愿这些善行是出于一个被改造的心，这样的心愿意遵守神的律法。“善行”在圣经里可以指保守神的诫命。在犹太律法里，“善行”可以是诸如割礼或守安息日等。因此，为了与圣经的上下文保持一致，善行与依靠住在信徒心里的圣灵的大能过公义的生活有关。",
       "",
       "  在成为信徒之前，我们认为善行就是期望多做好事可进天堂并且罪得赦免。成为信徒后，善行则是我们成为神的孩子的明证。",
       "",
       "  这个问题有些让人困惑，原因是有人觉得使徒保罗和使徒雅各在这个问题上有不一致的论述。",
       "",
       "  罗马书3：23-24：“因为世人都犯了罪，亏缺了神的荣耀，如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。”",
       "",
       "  为了确保他的读者不会认为这是他发明的新教义，保罗回顾了犹太人的族长亚伯拉罕的事迹，告诉他们即使是亚伯拉罕也不是因为他的行为，而是单单因为信心而得以称义。“经上说什么呢？说：‘亚伯拉罕信神，这就算为他的义。’”（罗马书4：3）保罗竭力说明亚伯拉罕在行割礼前就已称义了，指明事情发生的顺序。他是先因信心而得救，随后才是“善行”。他顺从神的道，显明了他对神的信心。",
       "",
       "  接着来看雅各书2：14，他问：“我的弟兄们，若有人说自己有信心，却没有行为，有什么益处呢？这信心能救他吗？”",
       "",
       "  请注意雅各讨论的是一个人拥有什么样的信心。我们把那种不能改变一个人生命的信心称为不完全的信心。约翰福音6章里的那些喜爱吃饼的门徒的信就是不完全的信。这样的信心没有带出行为来。他们不再跟随耶稣，又回到他们原来的生活方式。",
       "",
       "  雅各强调信心和行为是相互效力的，有一必有二。“可见，信心是与他的行为并行，而且信心因着行为才得成全。这就应验经上所说：‘亚伯拉罕信神，这就算为他的义。’他又得称为神的朋友。这样看来，人称义是因着行为，不是单因着信。”（雅各书2：22-24）",
       "",
       "  让我澄清一下，雅各说的这种信心，即使魔鬼也有。“你信神只有一位，你信的不错；鬼魔也信，却是战惊。”（雅各书2：19）",
       "",
       "  毫无疑问，即使是魔鬼也相信有神。也就是说，他们相信神的存在，而且他们也相信他们将得到审判。这就是为什么他们“战惊”。但是这样的信不是对神的信任。因此自然地，所有这样的信只能使他们对审判产生畏惧，却不能改变他们。",
       "",
       "  这种信心可以拯救人类吗？这样的信心能使人称义吗？当然不是。使人得救的信心是一种完全的信心，圣灵赐予的信心改变了一个人对世界的看法，改变了一个人的心灵和生活态度，这样的改变，或神知，或神人皆知，都在公义的行为中清楚地体现出来。",
       "",
       "  在北美的福音派中，有一种弊病，叫做“简单相信论”。很多人过去听了某次有关耶稣基督的颇为精彩的讲道，在还没有真正明白决志意义的情况下就一时冲动决志了。这种仅凭一时冲动的决志是不会持久的，我们该如何理解这一点呢？",
       "",
       "  在马太福音13：3-9，耶稣说了一个撒种的比喻。“有一个撒种的出去撒种。撒的时候，有落在路旁的，飞鸟来吃尽了。有落在土浅石头地上的，土既不深，发苗最快，日头出来一晒，因为没有根，就枯干了。有落在荆棘里的，荆棘长起来，把它挤住了。又有落在好土里的，就结实，有一百倍的，有六十倍的，有三十倍的。有耳可听的，就应当听！”",
       "",
       "  接着在本章18-23节，耶稣给出了解释。",
       "",
       "  有些人听了道但不明白，这就是那些撒在路旁的种子。福音的好种子要生长结果，那就必须明白。但是因为不明白，“那恶者就来，把所撒在他心里的夺去了。”",
       "",
       "  也有一些人接受了福音的邀请，但是没有充分地了解到信心的代价。一旦出现患难和逼迫，就如约翰福音6章中的门徒，他们就会弃绝耶稣。也许是父母的反对，或者是同事的嘲笑，他们的信心不足以完全地改变他们的内心。",
       "",
       "  也有人接受了，但现实世界的物质主义价值观与福音的价值观相对抗，这些人也将离去。他们仍将迷失，因为他们不愿意为了唯一真神而放弃世俗的偶像。",
       "",
       "  很高兴有一些人真心地回应接受了，主告诉我们的好土就是代表这些运用救恩信心的人。通过所结的果子（也就是善行），就可看出他们的生命。",
       "",
       "  知道神接受我并非取决于我的行为，这是多么大的安慰啊。每当我对这个事有些不确定，有一段经文就会让我得到安慰，那是希伯来书4：9-10：“这样看来，必另有一安息日的安息为神的子民存留。因为那进入安息的，乃是歇了自己的工，正如神歇了他的工一样。”我们的安息日之安息就是那为我们而死的耶稣基督！",
       "",
       "  我们的救主是神",
       "",
       "  在整篇文章里我们都把耶稣称为神的儿子。耶稣是谁呢？有些人认为他是一个被造的天使。教会传统中还有一些人相信他是个人，正常出生，在受洗礼时神首先收养他做神的儿子。早期教会为神子的确切身份问题有过激烈的争论。圣经告诉我们，人若不认基督的神性，就不属于基督。必须相信他真实的身份。如果信仰的对象是错的，那么其它的一切也都是错的了。天使是没有资格为我们的罪而死的，天使也不是神人。只有神，即神子可以是神性和人性合一的。",
       "",
       "  从以赛亚书我们得知只有一个救主，就是神。“惟有我是耶和华，除我以外没有救主。”（以赛亚书43：11）",
       "",
       "  约翰说凡不认子的就没有父。否认耶稣是基督的人就是向敌基督看齐，这是危险的。传福音时，我们必须很清楚：神子是神，是与神同等的。（参腓立比书2：5-11）",
       "",
       "  耶稣基督必然是具有神性的道成肉身的神子，否则我们就没有救主。",
       "",
       "  了解赦免",
       "",
       "  现在有一种趋势，甚至包括某些神学家，认为耶稣允许自己被钉十字架是为了向世界表明什么是至高的爱，或许他遭受痛苦和死亡是为了战胜死亡。这的确是十字架和基督受死的两点意义，但是还有比这些更重要更主要的方面，它实在是提供了我们罪得赦免的机制。",
       "",
       "  我曾经听到一个老基督徒这么推断，“想像一下，神这么全能，他本可以不要耶稣钉十字架也可以拯救我们。他本可以不用死也可赦免我们的罪。”作为他的牧师，我不得不批评他。没有神子的死，我们就不能得赦免。赦免指的是一个人的过错带来的亏欠由另一个有能力的人来偿还。",
       "",
       "  我来举例说明。假设你家里举行一个聚会，你从朋友那里借来了一个很贵的花瓶。聚会的时候不小心花瓶破了。你觉得很不好意思，更糟糕的是，你没有办法赔你的朋友——这东西太贵重了，你没有什么可以赔偿得了的。你的朋友决定原谅你。宽恕要求：",
       "",
       "  1. 你不需要偿还你所欠的",
       "",
       "  2. 被损害方（这个例子中你的朋友）可以担当得起责任（在这个例子中，她蒙受贵重花瓶的损失）",
       "",
       "  3. 被损方同意承受你造成的亏欠。",
       "",
       "  圣经告诉我们，通过耶稣的死，神对罪恶和堕落的忿怒得到平息。罗马书5：9：“现在我们既靠着他的血称义，就更要藉着他免去神的忿怒。”",
       "",
       "  因为耶稣死于我们这个世界，他经历了神对于这个世界的忿怒，他经历了如果我们不与神和好就必得承受的遭遇。这就是赦免的基础。任何时候如果我被宽恕，那就意味着赦免我的人要承担我的亏欠和义务。因为我的罪，我在道义上深深地亏欠神。神的儿子耶稣基督成为肉身，在十字架上承担我们的亏欠并且履行我们对神的职责。赦免就是这么实行的。",
       "",
       "  当我们明白神是如何地赦免我们，我们的生命就会永远地得到改变。我们想要跟随我们的救主，我们渴望更多地认识这位宽容仁慈的神。这可以用一节经文来总结：“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）",
       "",
       "  他替我们而死，为我们的罪付出代价。他就是道路、真理和生命，除了他的道，我们别无可信，别无确保。“信神所差来的，这就是做神的工。”",
       "",
       "  （作者在多伦多英文堂牧会。本文原文以英文撰写，由本刊同工编译。）",
       "",
       "   "
   ]
}
