{
   "volume": "39",
   "id": "2_peters_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "The Simple Gospel",
   "author": "Rev. Werner Peters",
   "content": [
       "  Imagine coming to church one day to worship. You are not expecting anything unusual, although you are normally encouraged and strengthened by the warm fellowship and the soul-nourishing ministry of the spoken word. On this particular Sunday your Pastor preaches a sermon that starts out normally enough, but part of the way through the message, he says some difficult things that cause people to get upset. There is a restlessness in the audience, and the more he speaks, the more people are whispering to one another. As the chorus of whispers grows louder, someone shouts out a belligerent objection. Then people here and there begin to shuffle out of their pews and leave. Obviously they have been offended. The Pastor continues preaching as people find the exits. By the end of the message, only 12 people remain in the pews. This would be quite a difficult crisis , for the church and in our day and age, it would be sufficient cause for the church to close its doors. The preacher would be jobless and would have to look elsewhere to carry on his ministry.",
       "  Would it surprise you to know that this is exactly what happened to Jesus Christ? I am thinking of an incident described in John 6. Jesus had already miraculously fed 5000 men as well as the unnumbered women and children with 5 loaves of bread and two fish. This was the reason that a large crowd was now following Christ. The Bible actually refers to them as disciples in John 6:60. The word ‘disciple’ simply means a follower, and followers follow leaders for various reasons.",
       "  It is evident that Jesus knows the heart of each follower (see John 2:25). In John 6:26, He makes this observation about these followers. Truly, truly, I say to you, you are seeking me, not because you saw signs, but because you ate your fill of the loaves. Jesus is revealing the true motives of these followers. How tempting it was for these people to follow Jesus because he gave them a free lunch! They must have thought that He would continue to provide miraculously for them so that they would not have to worry about where their next meal was coming from. Apparently they were following Him because of the benefits they received from him. But were these benefits enough to hold them?",
       "  After making this observation about the motive of these followers, Jesus exhorts them with this word, Do not work for the food that perishes, but for the food that endures to eternal life, which the Son of Man will give to you. For on him God the Father has set his seal. It is obvious that he wants them to follow Him for the right reason. Jesus emphasizes this point with the word, work. We must work for the food that endures.",
       "  Please observe carefully the response of these followers in verse 28 to Jesus’s words. What must we do, to be doing the works of God? In other words, what does God require me to do? The answer to this question will be the focal point of this entire article.",
       "  Let me repeat the context so that no reader misses the point. Jesus just told his followers to “…work for the food that endures to eternal life.” His audience responds with the request, “what we must do?” I think the answer is rather surprising to his disciples. Jesus now responds.",
       "  This is the work of God, that you believe in him whom he has sent",
       "  These are astonishing words to which the natural response might be, “Is that all? Really and truly? Just believe?” Later we will see why this is the critical line in the sand that must be crossed if one believes the true gospel.",
       "  People Follow Jesus for different reasons",
       "  It becomes obvious that people can follow Jesus for different reasons. Even today we find that people have a variety of reasons for being attracted to the gospel message. Let us say that a person has just arrived in Canada last year and walks into our church. He is a lonely man. He is welcomed and experiences the warmth and acceptance of a group of people who speak his language and make him feel very much at home (which he misses terribly). He attends a gospel meeting where a public invitation is given to accept Christ as his Saviour. In the heat of an emotion that he does not understand himself, he raises his hand or fills out a response card. He prays with the Pastor and agrees with everything that is said. Is his conversion at this point authentic? It is hard to know, and even he himself may have difficulty answering that question.",
       "  Perhaps another person comes to church because he is carrying a heavy burden of financial debt. He has watched preacher on TV who said say that if you want to become wealthy, you need to plant a seed of faith by giving a tenth of your income to the Lord. And so this person seems to accept Christ and wants to follow Him in order to have a prosperous life. He attends church and puts money in the offering in the hope of seeing the benefits that he was told about by the TV preacher.",
       "  Yet another person hears someone preaching that if you come to Jesus, he will heal you of whatever diseases you might have. He struggles with severe asthma. So he too invites Jesus into his heart, hoping that his asthma will be forever healed.",
       "  In all three of these scenarios, people are hoping that Jesus will relieve them of a symptom, but they are not coming to Jesus with the underlying cause of the symptoms. And as long as the cause of loneliness, poverty, and disease still resides in the heart, the symptoms will persist.",
       "  Let us say that your teenage daughter comes to you and asks for an extra-strength Tylenol. When you ask her why, she says, “Because I have a toothache.” Do you give her a remedy for the pain or do you march her over to the dentist who will treat the root cause? Your experience tells you that if you only treat the pain, the pain will recur after the effect of the pill wears off. And therein lies the difficulty.",
       "  Treating the root cause of the sinful effects in our hearts is the more difficult approach. It is appealing and simple to treat the symptom. It is more difficult and painful to receive the true gospel message wholeheartedly in order to be transformed on the inside.",
       "  Therefore the question – In the above three scenarios, are these individuals truly Christians? Are they authentic followers of Christ?",
       "  Here are several questions to consider:",
       "  Was the gospel clearly presented and believed?",
       "  What are the person’s basic motives?",
       "  Is there a Spirit-led awareness of the deep problem of our sinfulness?",
       "  The Gospel",
       "  This leads us to ask the same question that the disciples in John 6 asked. What is the true gospel message? Precisely what is required in order for a person to be truly born again? This is the central question of this article.",
       "  The simplest and clearest definition of the gospel is found in 1 Cor 15. I would remind you, brothers, of the gospel I preached to you… Christ died for our sins in accordance with the Scriptures, that he was buried, that he was raised on the third day in accordance with the Scriptures.",
       "  In John 6 we are told that the work that God requires is to believe in the One he has sent i.e. Jesus Christ, his Son. In 1 Corinthians 15 we are given the details of that belief. One must believe that Jesus Christ died for our sins and that he was raised from the dead. In other words, as Jesus claimed in John 6, we believe with our whole heart that He is the living bread who came from heaven, in order to provide eternal life for us.",
       "<biweinai1.jpg>",
       "  Now we must also ask the question, what kind of belief is required? Belief in the Scriptures is more than simply an intellectual agreement. One can agree with a set of facts, yet one can remain quite disinterested in those facts.",
       "  If I were a cigarette smoker and you made me aware that smoking causes lung cancer, I can agree with those facts, but believing those facts alone may not cause me to quit smoking. I need to be compelled; convinced that I do not want to run the real risk of getting lung cancer. Only that kind of compelling belief will have an effect on my inward motivations and outward behavior..",
       "  So too, I may agree with you that Jesus is the Son of God and that He died for my sins, and yet remained unaffected by the transforming power of the gospel and even indifferent towards it. In this case, I have not yet believed the true gospel. It is similar to being told that my house is on fire and not doing anything about it. Being made aware of my burning house will spur me into action unless I have a suicide wish,",
       "  The kind of belief that God requires is more like a trust or reliance on Him to save me from my sin. That is the kind of belief that the gospel gives birth to. Every time I sit in my office chair, I am relying on it to hold me up. Sitting down is a trust-filled action that follows my faith. And although it is an action, I am resting in my chair; I am not bearing my own weight. However, it must be seen that it is not my action that holds me up. It is the chair. As I trust in Jesus, I am resting in the knowledge that I am forgiven and redeemed. It is not the strength of my faith that makes me a genuine believer. It is the object of my faith that makes it so.",
       "  The Motives: Treating the Symptom or Cause?",
       "  When a person goes to the doctor, often the doctor will only be able to treat the symptom. A cold may be plaguing your respiratory system, and yet there is no real cure for the common cold; the best you can do is to get a remedy for your fever, your running nose, your aching muscles or even your sleep deprivation. In order for us to truly understand the true gospel message, we need to look first, not at the symptoms but at the cause of mankind’s various condition.",
       "  In other words, before we talk about the good news we need to talk about the bad news. It would not be appropriate for the doctor to come to you and tell you about his remedy, before he explains the problem to you.",
       "  The bad news is that we are all plagued by a sin nature. It is a fatal condition. If we remain unchanged there is no happy ending for us like there is in most of our fairy tales. In the beginning God created us to have fellowship with Him. We are told that Adam and Eve would have daily walks with God in the Garden of Eden. We are told that we were created for God’s pleasure and glory. Yet we disobeyed God and wandered off the path that He has designed us for and we have been sinful and selfish ever since. God warned Adam that he would die on the day he ate from the forbidden fruit. The Bible is very clear on this point, that “the wages of sin is death. But the gift of God is eternal life through Jesus Christ our Lord” (Romans 6:23). And although Adam did not die physically on that day, he did die in the spiritual sense. He became estranged from God. Please note that Adam went into hiding from God after this calamity.",
       "  We have been estranged from God ever since, and as a result we are estranged from one another. Thus in the scenarios describe earlier, people are desperately lonely. They want deep and meaningful connection, but don’t know how. Marriages are stressed, children and parents fight and very few people have long-lasting relationships with quality friends. And it’s all because of our sinful selfish hearts. We need to be transformed. Loneliness is the symptom; our own sinfulness and our estrangement from God is the root cause. We want to be loved and accepted, but we come with our self-determined agenda and want relationships on our terms and not God’s. We want everyone to accept us unconditionally, but we set conditions on others.",
       "  In John chapter 3 & 6, Jesus uses a familiar event in the history of Israel to illustrate clearly what must happen here. In John 3 He states - as Moses lifted up the serpent in the wilderness, so must the Son of Man be lifted up, that whoever believes in him may have eternal life",
       "   In John 6 He says to these disciples who quit following Him, everyone who looks on the Son and believes in him should have eternal life, and I will raise him up on the last day.",
       "  Those Israelites who grumbled and complained in the wilderness were attacked by poisonous snakes. Those who were bitten by the snakes would die and there was only one way to be saved. The instructions were given by God as a foreshadowing of what Jesus would one day do for all of mankind. Those who looked upon the snake (i.e. those who listened to God’s words and believed Him) would be saved from the fatal effects of snake-venom.",
       "  In the same way, we are all infected with the toxin of sin in our system. The condition is fatal, unless we look to Jesus for the remedy that God has provided.",
       "  So one fundamental aspect of the true Gospel must be the recognition of our condition; that we are hopelessly lost and that we need to be saved from our sins. If we have not recognized our true condition, we are in great danger of losing our souls forever. The Bible warns us in no uncertain terms that God’s wrath will be brought to bear on all unrighteousness.",
       "  Let’s revisit that recent immigrant to Canada who came to the church to enjoy the warm fellowship and has accepted the preacher’s invitation to accept Christ. Is he truly saved? Is he any different than those who followed Jesus Christ because he gave them bread? It depends on a number of things.",
       "  Let us say that the warmth of the fellowship drew him into the church. If his only motive is to receive the benefits of the community of faith without entering into that which makes the church a Christian community (i.e.a common faith in our Saviour, Jesus Christ) then he has not responded to the true gospel. Not yet anyway. He must come to the realization that he is lost without Christ, and that he needs a Saviour who atoned for his sins. He must realize that his sins keep him from being reconciled to God. Because at the foundation of this Christian community (and which makes it a warm, healthy and accepting community) is the common realization that we are a forgiven and redeemed people through the death of our Lord Jesus Christ. Without that reality in our lives, we cannot be forgiving nor accepting of others the way God accepts and loves us.",
       "  If you have not understood that sin is the reason we need to believe in Jesus Christ, you have not understood the gospel. That needs to be the foundational motive in coming to Christ. We have broken God’s laws and we are in a state of condemnation if we remain unforgiven.",
       "  Clarity on the Question of Works",
       "  The Word of God is clear about the relationship between God’s saving grace and the believers’ works that ought to follow the conversion event. Unfortunately, Christians often are befuddled at this point. What if my life does not demonstrate any significant “works” after I become a believer? Does this mean I am not truly saved? Should I doubt my salvation if I cannot recall witnessing for Christ to my coworkers or neighbours? It is important to define what is meant by works.",
       "  Most often we think of works as actual good deeds that can be seen, measured or recorded in some way. If I help a frail lady across the street with her grocery bags, that would be a good deed. If I give someone in need a hot meal, that too is a good deed. But hopefully at the foundation of those deeds lies a changed heart that now desires to keep God’s laws. So ‘works’ biblically speaking can refer to the keeping of God’s commandments. In the Jewish law, one would consider something like circumcision or keeping the Sabbath as a ‘work’. Thus, in keeping with the biblical context, works relates to living righteously by the power of the Spirit of God who lives within the believer.",
       "  Prior to becoming a believer, our tendency is to hope that we have enough good works to earn is admittance to heaven or forgiveness of sins. After becoming a believer, the works serve as a confirmation that I am a child of God.",
       "  There is some confusion on this question because of an alleged contradiction between the Apostle Paul and the Apostle James.",
       "  In Romans 3:23-24 we read: for all have sinned and fall short of the glory of God, and are justified freely by his grace through the redemption that came by Christ Jesus.",
       "  To make sure that his readers do not think Paul is inventing some new doctrine, he reaches back to Abraham, the Jewish patriarch and shows that even he was justified by faith alone and not by his works. What does the Scripture say? “Abraham believed God, and it was credited to him as righteousness. Paul goes to great lengths to show that this righteousness was applied to Abraham before he was circumcised, thereby indicating the order of events in his life. He was saved by faith first; his ‘works’ followed. His faith in God was demonstrated by his obedience to the Word of God.",
       "  Then there is the epistle of James. In James 2:14 he asks this question - What good is it, my brothers, if a man claims to have faith but has no deeds? Can such faith save him?",
       "  Please notice that James is talking about the quality or the kind of faith one possesses. Let us refer to the kind of faith that does not produce a changed life as an incomplete faith. The faith that those bread-loving disciples had in John 6 was an incomplete faith. It did not produce any works. They gave up on following Jesus and went back to their old lives.",
       "  James insists (and of course he is right) that faith and action works together. One produces the other. 22 You see that his faith and his actions were working together, and his faith was made complete by what he did. 23 And the scripture was fulfilled that says, “Abraham believed God, and it was credited to him as righteousness,” and he was called God’s friend. 24 You see that a person is justified by what he does and not by faith alone. ",
       "  Let me clarify. James is talking about the kind of faith that even demons have. You believe that there is one God. Good! Even the demons believe that—and shudder.",
       "  There is no question that even demons believe in God. That is, they believe He exists, and they believe that judgment is coming for them. That is why they ‘shudder’. But this kind of faith is not a trust in God. And so of course, all this kind of faith produces is fear of judgment. It produces nothing that changes them.",
       "  Does that kind of faith save any humans? Does that kind of faith justify anyone or make them righteous? Of course not. The kind of faith that saves is a complete faith, a Spirit-given faith that changes the way I understand my world, and causes such a change of heart and attitude that my life will clearly manifest deeds of righteousness, whether they are seen only by God or seen by all.",
       "  In North American evangelicalism, we do suffer from a malady that is often referred to as an “easy-believism”. Many people have in the past listened to a compelling message about Jesus and made an emotional decision without really understanding the implications of their decision. Some people who make merely an emotional decision will not endure. How are we to understand this?",
       "  In Matthew 13 Jesus tells us the parable of the sower.",
       "   A sower went out to sow. And as he sowed, some seeds fell along the path, and the birds came and devoured them. Other seeds fell on rocky ground, where they did not have much soil, and immediately they sprang up, since they had no depth of soil, but when the sun rose they were scorched. And since they had no root, they withered away. Other seeds fell among thorns, and the thorns grew up and choked them. Other seeds fell on good soil and produced grain, some a hundredfold, some sixty, some thirty. He who has ears, let him hear.” ",
       "   Later in that chapter (verses 18-23) Jesus gives us an explanation.",
       "  There are some who respond but simply don’t understand what they are responding to. This is the seed that falls along the path. Understanding is required in order for the good seed of the gospel to grow and bear fruit. But because there is no understanding, “the evil one snatches away what has been sown in his heart”",
       "  There are also others who respond to the gospel invitation, but who don’t adequately count the cost of believing. At the first sign of trouble or persecution, like the disciples in John 6, they will quit following Jesus Christ. Perhaps a parent disapproves. Maybe they had to face mockery at the workplace. The kind of faith they had was not adequate to change their heart around completely.",
       "  There are those who respond but the materialistic values of the world compete with the values that the gospel introduces to the life, and these individuals will also go home. They remain lost, because they were not willing to give up the idols of the world for the sake of following the One true God.",
       "  Happily there are those who respond with all their heart, and the Lord tells us that the good soil typifies these who exercise saving faith, and their lives will show it by bearing much fruit (i.e. works)",
       "  It is a tremendous relief to learn that God’s acceptance of me does not depend on my works. A verse that gives me great comfort whenever I doubt this fact is Hebrews 4:9-10 So then, there remains a Sabbath rest for the people of God, 10?for whoever has entered God’s rest has also urested from his works as God did from his.",
       "  Our Sabbath rest is Jesus Christ who died for me.",
       "  Our Saviour is God",
       "  We have referred to Jesus as the Son of God throughout this article. Who is this Jesus? Some people believe He is a created angel. Others in the history of the church believed he was a human, born in the normal way and that God first adopted him as his Son at his baptism. In the early church, the question of the exact identity of the Son of God was hotly debated. In the Scriptures, we are told that if anyone denies the Deity of Christ, they cannot belong to Him. It is necessary to believe who he really is. If the object of our faith is wrong, then everything else is wrong. An angel is not qualified to die for our sins. And an angel cannot be the God-Man. Only God i.e. the Son of God can share both the divine nature and the human nature in one person.",
       "  In Isaiah we are told that there is only one Saviour and he is God. I, I am the Lord,",
       "  and besides me there is no savior. ",
       "  John says that no one who denies the Son has the Father. Denying that Jesus is the Christ is aligning yourself with the antichrist. This is dangerous ground. In preaching the gospel, we must be clear; the son of God is divine and shares equality with God (Phil 2:5-11).",
       "  Jesus Christ must be the divine Son of God incarnate or we have no Saviour.",
       "  Understanding forgiveness",
       "  There is a growing tendency, even among some theologians to believe that Jesus allowed Himself to be crucified primarily in order to demonstrate to the world what supreme love is. Or perhaps He allowed himself this suffering and death in order to defeat death. Both of these are indeed aspects of the cross and the death of Christ, but there is something more central and important than that. It’s about providing a mechanism of forgiveness for us.",
       "  I once hear an older Christian speculate, “Just imagine, God is so powerful that He could have saved us without having Jesus going to the cross. He could have forgiven our sins without dying.” As his Pastor, I had to rebuke him. Forgiveness would not have been possible without the death of the Son of God. Forgiveness means that the debt incurred by my offence is paid by someone else capable of paying.",
       "  Let me illustrate. Let’s imagine that you borrow an expensive vase from a friend of yours for a party that is being held at your house. During the party, you accidentally break the vase. You feel terrible about this, and what is worse, you are not able to pay your friend for the vase – it is simply way to valuable, and you don’t have what is required to pay the debt. Your friend decides to forgive you. Forgiveness requires that",
       "  you do not have to pay what you owe",
       "  the offended party (your friend in this case) has what it takes to cover the obligation (In this case, she incurs the loss of the valuable vase)",
       "  the offended party agrees to absorb the debt obligation that was yours.",
       "  . The Bible tells us that through the death of Christ, God’s wrath against all sin and wickedness was satisfied. Romans 5:9 says: Since, therefore, we have now been justified by his blood, much more shall we be saved by him from the wrath of God. ",
       "  Because Jesus Christ died in our place, he experienced the wrath of God in our place. He experienced what we would have to experience if we had not been reconciled to Him. And this is fundamental to the concept of forgiveness. Whenever I am forgiven of something, it means that the one who does the forgiving has taken on my debt; my obligation. Due to my sin, I was in deep moral debt to God. Jesus Christ, the Son of God became a man and assumed my debt and fulfilled my obligation to God on the cross. That is how forgiveness works.",
       "  When we realize to what extent we have been forgiven, it changes our lives forever. We want to follow our Saviour. We want to know more about this merciful and gracious God. And it can call be summed up with one verse – 2 Cor 5:17 Therefore, if anyone is in Christ, he is a new creation. The old has passed away; behold, the new has come.",
       " ",
       "  ",
       "  He died as my substitute and paid the price for my sin",
       "  He is the Way, the Truth and the Life or else his Word cannot be trusted and I have no assurance",
       "  This is the work of God, that you believe in him whom he has sent"
   ]
}
