{
   "volume": "39",
   "id": "6_zhanghouquan_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "亲历耶稣奇妙救恩",
   "author": "张后全",
   "content": [
       "  我从小生长在一个农民家庭里，从世界的标准看，为人淳朴善良，忠厚老实，孝敬父母。经过自己刻苦努力，终于从山沟里挤进了象牙塔，而且还成为了“人类灵魂的工程师”——老师，目前在江苏徐州的中国矿业大学任职。",
       "",
       "  我跟大多数中国同胞一样，被动地接受了无神论教育。相信从来就没有什么救世主，也不靠神仙皇帝，全靠我们自己；从小就树立起适者生存、不适者淘汰的社会竞争意识。在生活中，我会习惯性地想方设法投机取巧，甚至做一些瞒天过海的事，来使自己的利益达到最大化。并为自己找到最好的借口：人不为己，天诛地灭。在工作上，科研压力巨大；加上家里父母年迈并且身体状况不佳，我需要照顾整个家庭。这一切使得我整日生活在忐忑彷徨中，以至于有些焦虑症，整天愁苦烦闷，头疼不断。生活当中没有美好的期盼，看不到光明。",
       "",
       "  感谢主，是主怜悯了我，赐予我来加拿大作访问学者一年的机会。特别是让我来到了多伦多，在短短的三个月内，让我认识了主耶稣，并接受他作我生命的主，信靠他，立志对他忠贞不渝。同时，也感谢主给我预备了这么好的教会、团契及其弟兄姊妹。在我软弱的时候，鼓励我，支持我。另外，还要感谢我妻子支持、安慰我说,在加拿大什么也不要担心，好好在那里吸纳新鲜空气。是的，我在这儿重新吸取了上帝赐予我的灵气。",
       "",
       "  2013年9月11号，朋友以为在华人福音堂可以学英语，就介绍我一起来了。没想到当天晚上却是姜礼振牧师远从美国来布道，题目是“爱你的仇敌”。在那晚讲道中，我被圣灵感动，作了决志祷告，接受耶稣基督作我生命的救主，并拿回一本中英文对照版的圣经来隔三差五地读，并且开始来教会崇拜和参加团契活动。但是那时兴趣不是特别高，两天打渔，三天晒网，没有每日亲近神，没有彻底认识到自己的罪。",
       "",
       "  刚决志的我有如初生的婴儿，没得到灵奶的及时哺育，无法健康成长，很快显露出营养不良的症状来。我又开始回到原来那种焦虑状态，有好几天都忧虑得整夜失眠。然而，神没有丢弃我，他利用10月19号至22号发生的几件令我印象特别深刻的事呼召我回来。",
       "",
       "  10月19号，我参加了小敏音乐见证会。有首诗歌《主啊，愿你拉着我们的手》让我感动得禁不住流泪。后面几句副歌越唱越快，而且是轮唱,给人一种全世界人追随主、跟随主的恢宏气势，让我心里非常震撼。是啊，中华要兴起，此时的中国太需要福音了。",
       "",
       "  10月20号主日崇拜，马宏跃、庄子琛等几位弟兄姊妹受洗，他们讲述的得救见证让我再次感动得落泪，感受到了神在我心中的工作和属灵家庭的温暖。",
       "",
       "",
       "  10月22号，在宏跃的建议下，我们到肖荣姊妹家聊天。在她家，姊妹分享了她年轻时患抑郁症的经历，我也大胆地说出了我的工作压力和对妈妈健康状况的担心，泣不成声。肖荣姊妹告诉我：“我们每个人都是上帝的宝贝，是天国的公主和王子。生命可贵，不要为明天忧虑，一天的难处一天当就够了。”并拿出笔记本记下我妈妈的情况，要为她代祷，并让我回家后自己也为妈妈祷告。那天我还从姊妹家拿回了《彼岸》系列片，一口气看完，见证了主的神奇，异常感动。当晚，平生第一次跪在地上，为我母亲真心祷告，因为开始明白祷告的意义。后来也发QQ请永媚姊妹为我妈妈祷告。",
       "",
       "  从那天开始，主把我召唤了回来。我开始对神极为渴慕，对神的话语极度渴求，开始建立起与神的联系，每件事都跟神说、祈祷，把自己完全交给主。从此与神每日有约——读经、祷告、听道、默想、唱诗……并开始做灵修笔记，记下圣灵的感动以及神赐予我的神迹奇事。",
       "",
       "  10月30号周三晚崇拜完，我从黄牧师那里借回了《福音》系列专题片，看后更加感受到耶稣的真实，神的伟大。神的灵感动我俯伏在他面前认罪，认自己以前不认他的名、不接纳他的罪，感到自己切切实实是个罪人。我趴在地板上，向神祷告：“主啊，我是个罪人，我以前不接纳你的名，不按你的旨意行事，以自我为中心，按肉体情欲行事，亏缺了你的荣耀。就如睁眼的瞎子、无头的苍蝇一样，漫无目的地找寻，却找不到人生的真理、道路和光明，始终生活在黑暗中，无平安和喜乐。主啊，我愿意这样一直趴在你的脚前，俯伏敬拜你。如果你接受了我的认罪，就给我个提示让我起来吧。”紧接着三声微信响声出现了，当时发生在凌晨1:44am。",
       "",
       "  从我彻底知罪那一刻起，我加深了对神的进一步渴求，希望能打牢自己的信仰根基，将来把福音带回中国。我参加了杨映虹姊妹教导的灵命根基班，并且利用一切可以亲近神、学习神话语的机会，包括到北堂听道和参加祷告会。由于黄牧师休假，郑牧师在11月份里独自处理教会大大小小的事务、忙里忙外。在这样繁忙的情况下，不知道郑牧师如何得知我们几个即将回国、在多伦多停留时间不多的访问学者极度渴慕神的情况，他主动给我们在星期二加了一次课，帮我们打牢灵命根基。在此，特别感谢郑牧师。",
       "",
       "  在追求灵命成长的过程中，我也曾软弱过，是神把我拉了回来。让我再次回到他的话语，去领悟那真道、真光和生命；我也曾对神怀疑过，找了很多关于神是否存在的相关书籍来读，读来读去，我们凡夫俗子的那丁点科学知识根本无法证明和解释神的大能和神奇。百年难得一遇的科学巨匠牛顿是虔诚的基督徒、爱因斯坦也信神的事实，增添了我的信心去更多了解、认识这位耶稣基督。单凭一个信（口里认耶稣基督为主，心里信他从死里复活），我们就因信称义，这是何等大的救赎恩典。更何况父神是那位无所不能、无处不在、无所不知、公义、圣洁、大爱、信实，带你出黑暗、入光明，赐给人永生的神呢！他是我们绝对值得信靠的最忠实的朋友、我们生命的主！",
       "",
       "  最重要的是我信主后的巨大改变。首先，神使我不再忧虑了，在主耶稣基督里有喜乐和平安。另外，我的行为价值观也发生了根本变化，对周边的人变得谦和许多，没有了以前那种血气方刚、嫉妒、仇恨。同时，我更加敬畏神，赞美他，信靠他。每天把自己交托给神，与神有约，做好灵修笔记，时刻让我经历到神的伟大与神奇。",
       "",
       "  在这里不得不提的一件事就是神使用我母亲的见证让我对他的大能和神奇叹服不已。我妈妈接近65岁了，长期受到魔鬼撒旦的攻击。11月13号周三晚崇拜完，施建英姊妹关切地问我妈妈的病好点了没有，因为永媚姊妹也请建英及一些姊妹都在天天为我妈妈祷告。虽然我知道许多弟兄姐妹在为我母亲祷告，我自己也曾切切求神医治我妈妈的病，但我心里并没有抱太大的希望，因为她年纪已大，这个老毛病已经好多年了。还有，我妈妈听力下降，平时给她打电话，她根本听不见。因此，我心里很犹豫，打电话能问清楚妈妈身体状况是否好转了吗？但是，建英姊妹问到这事，我还是试着打电话问问吧。于是，我周四特意打电话回家想了解情况。想不到母亲那天竟然听得非常清楚，而且告诉我：“从农历八月十六（9月20日）起，我不像以前那样做噩梦，醒了浑身乏力了；现在也偶尔做梦，但不被迷住。偶尔也打点嗝，像肠胃不好的那种打嗝，但稀疏多了。身体状况好很多了。”我听了惊喜万分，知道是神听了众人的祷告，用发生在母亲身上的神迹坚固我的信心。",
       "",
       "  在我信主这短短的三个月中，神让我见证了许多神迹奇事。神是奇妙的策士，我们这些凡夫俗子根本无法彻底认识他，因为我们是受造之物。圣经所启示的主耶稣基督是神赐予我们人能理解的一种见证方式。他还有很多神奇奥秘，我们不晓得，我们也无法理解。只有你跟主多祷告，多交流，多沟通，你才会体会到神给你的应允，而且很多时候是不合乎常规逻辑，神迹式的应允。神奇的父神，就是借着他在我们这些信徒中所施行的神迹奇事，让我们感受到他是一位又真又活的神，全能的神，让你无可推诿。",
       "",
       "  因此，在这里，我可以毫无愧色地说：“父神啊，你的独生儿子耶稣基督是我生命中值得信靠的恩主，我已起誓要跟随他，走那又窄又远的天路，永不改变！我也要把福音带回我的家庭，带回我的祖国，为中国祝福！阿门。”",
       "",
       "  （本文修改自后全弟兄在2013年12月28日受洗时的见证稿，他目前已经回到中国。）",
       "   "
   ]
}
