{
   "volume": "39",
   "id": "8_xiaosunxunci_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "神的大爱",
   "author": "萧孙逊慈",
   "content": [
       "  诗人大卫说：“人算什么，你竟顾念他！世人算什么，你竟眷顾他！”（诗篇8:4）神啊，我这个卑微孤女算什么，竟也蒙你拯救、怜恤、保护！我今年已经是活在世上第九十年的开始，不禁又想到诗篇139:13：“我的肺腑是你所造的，我在母腹中，你已覆庇我。”这真是我生命的写照。感谢神的大爱！",
       "",
       "  我出生在一个重男轻女的农业年代，家乡以及附近一带都是务农为生，极少有出外发展的。在我们乡村偏僻处有一个大深潭，是专为丢弃女婴的。农民若生男孩就把他留下来，因为可以帮忙田里的工作；若生女孩，经济较佳之家也可能留一个在家，用来帮助家务及照顾幼弟。但多数家庭都是忍心放弃女儿，让收生婆把女婴闷死，或将之扔进那水潭里，因为女儿养大后还得为她筹嫁妆，真正是“赔钱货”。我母亲在生了长女和次男之后，接下来老三，老四，老五都是女儿。到我这个又是女儿的老六出世时，真是好险啊！如果生在别人家，肯定被丢到水潭去了！母亲产后抱歉地对父亲说，“唉，又是女的！”父亲却说：“别傻，男女都是神赐的，是我们的骨肉，都要好好养育和教导才对！”这就是我在母腹中已蒙神覆庇，让我出生在敬畏神的基督徒家中，因而性命得以保存。神又赐给我们好的经济环境，足够供养六个儿女。真是感谢神！",
       "",
       "  祖父母的故事",
       "",
       "  我的祖父是个强壮威猛的农夫，娶了自幼缠脚、温婉柔顺的祖母，她虽因裹足而行动缓慢，却一连生了五个男孩。这些小伙子小时候常常争吵打架，祖父农忙后回到家，见了即拿起扫帚直劈横打，顿时大的往外逃窜，小的跪地求饶，祖父怒气未消，迁怒于祖母，向她大声叱骂。一次祖父在怒火中竟顺手拿起一筐炉灰（乡间以稻草为燃料，燃烧后冷却的炉灰可用来撒在田里当肥料），向祖母兜头倒下，弄得她肮脏狼狈，呛咳不已，却不敢作声，只是暗自流泪。",
       "",
       "  一天祖父回家后吩咐儿子们：“明天要整齐清洁，别再穿得破破烂烂，我要带你们去念书。谁要是胡闹，看我的拳头！”",
       "",
       "  “念书？哪儿来的钱？”祖母问。",
       "",
       "  “那边新盖的教堂，免费教孩子们读书，又供书本笔墨，中午还给面包吃。以后你可以少操些心啦！”",
       "",
       "  奇怪，他们去了教会的学堂以后，竟然愿意安静而且勤奋地学习，大儿子有空也会帮着做家务、农作。到了星期天便穿着整齐，要到教会去做礼拜，并说：“我们信耶稣了。”又邀请祖父母和亲友来教堂听道：“耶稣爱我们，他为我们的罪而死，只要相信并接受他，罪便得赦免。”祖父说：“什么罪呀罪的？我又不偷又不抢，又没杀人放火，我有什么罪？”“发脾气、嫉妒、争闹、欺骗、恨人等等，都是罪！”以前乡间不时有争强好胜的集体打斗，祖父有时也参与。“这也算罪？”不过嘀咕归嘀咕，到了星期天他也一大早穿着整齐，去到教堂帮忙打扫搬桌椅，顺便也听听道理，作为报答教会教儿子们读书的恩德。几个月后，祖父也信了耶稣。他农忙回家，见儿子们都在用功地学习，便体贴地帮忙家务。",
       "",
       "  很快地，邻舍乡里之间便开始交头接耳了：“怪事，这家人为什么这么安静？”“对呀，近来也不见几个小鬼在外面打架，也听不到老的响雷般的骂人声……真出奇！”有一天，几个做完工聚在附近茶水间闲谈的乡人，看见祖父背着农具回来，同着他一起的是老大老二两个儿子（我的大伯父和二伯父）。他们好奇心起，把两个男孩子叫过来问：“喂！是你们去叫爸爸回家吗？”小子们恭敬地回答：“我们放学后去田里帮忙拔草，然后跟爸爸回家。”“放学？你们去读书了吗？”……“怪不得变乖了，安静了。但为什么你爸也没了叫骂声？”老大回答说：“我们都信耶稣了，大家相亲相爱，再也不吵架打架了！”“你爸也信了耶稣？该不会是吃错药了吧？”有人这样说笑着。也有人说：“那就好了，他们的母亲不必再受欺负了！”",
       "",
       "  的确，祖母从此有福了。她生了五个男孩，六个女孩，都被家人疼爱。三个较小的女儿后来也进了那教会办的小学读书，并且努力邀请祖母去听道，于是祖母也明白了神的爱而相信了耶稣。她女儿中最能干的是做医生的老五，即我的五姑妈孙宝珊，她和丈夫一同在汕头中山公园附近，开了一家医院叫作宝珊医院。祖父去世后，在汕头市的四姑妈将祖母从乡下接到汕头居住，并让她进贝理神学院办的妇女识字班学习拼音，于是祖母能自己读拼音圣经，神赐她安享晚年的福。",
       "",
       "  怀念双亲",
       "",
       "  我未满周岁时，父亲便返天家，十三岁时母亲也离我而去，我失去了扶助、安慰、鼓励和指导，立时掉进悲痛的深渊，成了只会哭泣的孤女。尚幸有爱我的姐姐们时常关怀我。当我悲伤痛哭时，她们陪我流泪，替我揉搓哭得麻痹僵硬的手指，拿水给我喝，又提醒我说：“妈妈教导我们要常常祷告，将一切交给神，求神除去我们的悲伤，使我们坚强。”……“爸妈在天上会求神照顾保护我们的呀！”……“对，爸妈爱我们，神爱我们，他会拯救医治我们，不要怕……”",
       "",
       "  “神爱我们，不要怕……”这是妈妈常说的，这话引起了我的思念。慈祥的母亲，姚裕乐是她的名字。她温柔善良，克勤克俭，有着满满的同情心，信念是：“宁人负我，毋我负人”；她又教导我们要心存宽恕：“人无隔夜仇”，正符合了圣经“不可含怒到日落”（以弗所书4:26下）的教训。",
       "",
       "  她幼年曾进教会办的小学读了八天书。但因农忙和家务而休学，星期天便与弟妹一同参加主日崇拜，不久便明白耶稣的救恩而信了主。后来经由林芳牧师的撮合，嫁给邻村的孙佳广（我的父亲），婚后同赴香港。母亲除了持家及养儿育女之外，更帮助父亲公司所经营的丝绸加工，在家里置了几架缝衣机，督导女工们加工刺绣各色丝绸。父亲病逝后，她结束了香港的生意，以先父的人寿保险金，在汕头市中心买了一幢三层楼的房子，带着儿女回汕头定居。她又带领我们在锡安堂做礼拜，并经常参加祈祷会，妇女团契。渐渐地母亲认识了许多字，除了会读圣经，也会读报纸和其他短篇小说，然后讲给我们听。她乐意助人，每年圣诞节都帮教会募得很多礼物派给穷人。又曾经出钱出力帮助一批从东北逃难路过的同胞。后来因日军侵华而带我们回到老家揭阳县京岗乡，不久即染病身亡。",
       "",
       "  父亲孙佳广在我心中是神秘的，因为我没有和他接触的记忆。后来从长辈亲友的口述中，渐渐形成一个亲切崇高的形象。父亲为了供弟妹读书，毅然放弃自己的学业，从乡村里的小学转到都市的社会大学，独力奋斗成为一名成功的商人。他先在香港创办明华公司，于澳门设立工厂，然后又在上海开办振华公司，交由五叔父管理。这两间公司都是经营国际贸易，将丝绸刺绣加工然后销往英美欧洲各国。",
       "",
       "  母亲曾对我说：“你爸爸是一个虔诚的基督徒，每晚都要读圣经，最喜爱箴言。他心地好，常帮助人，”说到这里，母亲打开一个精致的小漆盒，从其中拿出十几个奖章：“这是香港政府颁给你爸爸的慈善公益奖章……最大的这个是赈济八二风灾，当时有许多受伤和无家可归的人，你爸除了捐钱还不遗馀力帮助他们解决医疗和生活等问题……这一个是他担任潮汕旅港同乡会长时，发动同乡会帮助政府做了许多慈善事业的奖章……”",
       "",
       "  卅年前我初到多伦多不久，偶然遇见从香港退休，移居来加的赵唯三长老（在华基聚会）。闲谈中他得知我父亲是孙佳广，即对我说：“你爸爸真了不起，有才能，够魄力，当年他把生意发展到澳洲，同时努力促进澳洲和香港之间的贸易协定，可惜他突然病逝，否则一定是签约的代表。”",
       "",
       "  同年，一次大姐来访，带着一本香港潮人生命堂七十五周年特刊，对我说：“你看，这里记载了爸爸是潮人生命堂创办人之一，他的名字登在这里。还有二伯父孙渭文是第一任牧师哩！”……听到这个消息，我深受感动：爸爸除了自创事业，热心公益，更关心神国度的工作，爱人的灵魂，还有比这更美善的吗？",
       "",
       "  双亲给予我的恩和爱，并导引我认识及接受神的救恩，这都是我万分感激而又无法报答的。我只能将所有感恩和赞美归给神，因为他是一切恩典和美事的源头。",
       "",
       "  神的覆庇",
       "",
       "  我一生中蒙神保护拯救的经历多得数不清，在这里只能挑重点来说。我高中毕业那年，日军侵华直至华南的潮汕，县城乡镇都被占领，我的家乡也沦陷了。我只能在各个不同乡村间亲戚家中避难，有两次几乎被日军发现的惊险，但都蒙神庇护平安渡过。二战结束后日军才撤退，内战又起，引致物价飞腾，民不聊生，外子与我只得带着幼小的儿子出国谋生，为儿女和家庭与生活拼斗。感谢神，我们刚抵达越南提岸市，外子就如有灵感般一直走到光中堂，认识了韦郁良牧师，得到他极多的帮助和照顾。说起韦牧师，外子曾殷切地告诉儿女们：“韦牧师是你们再生之父，没有他，我们都不会活下来。”",
       "",
       "  到越南不久，我患了伤寒住进医院，有一晚泻了三盆血，又把吃的药都吐出来，命悬一丝。当时许多患这病的人都没救，因此大家都以为我是必死无疑。但教会和我们不住祈祷，神怜悯医治了我。1969年我又因腹膜炎接受紧急手术，经历三个月的痛楚，曾问医生：“我的病为什么这么久才好？”那本来十分自负的医生竟回答说：“你当时的情况十分危险，已经不是我们能医得好的了，你是你们祈祷的神救活的。”…又一次，神怜悯医治了我！",
       "",
       "  在南越辛勤工作了三十年，生活已经安定，谁料战乱又起，南越被攻取，我们成了沦陷区难民！为了逃命，不得已抛弃一切，买了一艘小船往公海开去。但才走不远，越共的炮艇就追来了，枪声炮声和吆喝声如雷轰顶，把船上的人吓得魂不附体。船主不得已停船投降，所幸无人受伤，感谢神。于是船和所有财物被没收，男的都被囚禁，外子当然也难逃禁锁。他在共产党牢狱中度过了八个多月，其中经历许多神迹和恩典，另有见证写下，不在此重述。外子被释放后，我们随即申请离开越南，两年后又奇迹性地获准出境前往台湾！到了台湾后以前工作单位（中国商银）接纳我继续服务得以维持生计。六年后在加拿大的大女儿为我们申请移民，1983年来到多伦多，至今已三十多年。",
       "",
       "  2009年三月外子安返天家，为他安葬之后，当晚为分别来自美国、澳洲的侄儿和女婿践行，不小心在餐厅绊到地毯，脸朝地仆倒，立时掉了几只门牙，满脸血肿、浑身疼痛，送到急诊照X光发现全身骨头都没有损伤，真是感谢神！",
       "",
       "  此后2011年和2013年都曾跌倒，头一次断了左边盘骨，开刀用钢螺丝打横连起断了的盘骨，再用长十二公分的钢条撑住，住院一个月即回家，康复得很快，感谢神。2013年跌倒就比较麻烦，腰椎骨折了，骨折加上原来就疏松的骨质，令整个骨架向右倾斜，肋骨压着右侧神经丛而导致剧痛不止，然而医生也没有什么办法，除了让我服止神经痛的药外，只能靠每天做复健运动，希望帮助骨折的愈合。神施恩与我，两个多月后我便可不必坐轮椅，拄着拐杖回家了。感谢神，又一次救护医治了我！",
       "",
       "  活在世上已近九十年的我，在这茫茫生命长河中，神救拔我脱离所有艰险，医治我所有病痛，供应我一切生活需要。我年老体弱，神更赐给我幼女乐子，她日夜陪伴我，为我准备营养丰富的饮食，天天和我一同读圣经，常常安慰鼓励我。去年我跌伤脊椎之后，她不放心让我一个人在家，毅然决定从工作上退休，便于照顾我以及陪伴我出入。这都是神的恩典，我只能向天父献上无尽的感谢！",
       "",
       "  （本文写于2014年1月8日，萧妈妈在多伦多国语下午堂聚会。）",
       "",
       "   "
   ]
}
