{
   "volume": "39",
   "id": "9_yanxing1_s",
   "character": "simplified",
   "category": "时事评论",
   "title": "婴儿定制：一个危险的开端！",
   "author": "严行",
   "content": [
       "  冯小刚拍今年的贺岁片《私人定制》的时候，一定不会料到最高级的私人定制不是让某个人自己的梦想成真，而是他可以定制他心目中完美的婴孩！——只要他足够有钱！",
       "  这是超出人类梦想的事儿，基因技术以前，极少有人能有这么大胆的构思。今天，技术的发展让人开始触动不敢想象的领域。婴儿会长成什么样子，本来是上帝所管的，现在，人凭着技术的能力蠢蠢欲动，要插手干预了。这对人类的前景而言，是福音？还是危险？",
       "  两天前，2014年2月25日美国食品和药物管理局（FDA）主持了关于制造“三亲婴儿”基因技术的专家组论辩会，讨论为避免孩童产生先天性疾病的这项技术，能否应用于人类。该技术声称，“通过给婴儿加入父母以外者的遗传基因，避免夫妻把生理缺陷遗传给孩子，从而避免孩子患有某些先天性疾病，如失明和癫痫症。”FDA也表示，这项技术为人类安全带来极大的担忧，因为它可能将打开人类为自己“设计”婴儿的大门，也就是说未来人类有可能自己决定婴儿的眼球颜色、智商水平和其他特质。",
       "  曾几何时，人们连自己腹中的胎儿是男是女都无法预知，小婴孩是丑是俊，是否健全，都只能等到宝宝呱呱坠地之时见分晓。近几十年，人们可以通过B超看到胎儿的性别，人们也可以通过试管婴儿解决不孕的问题，在人类的生育上，技术日益显出强大的力量。今天，技术开始染指婴孩的受造，使人类的宝宝可以在实验室里筛选制作了。",
       "  这是一个极为危险的开端。",
       "<yanxing11.jpg>",
       "  支持这项技术的人一定有相当充分的理由，健康、聪明、长寿、强壮、美丽……，全是Good Words，是任何一个准备作父母的人所期望的。婴儿定制绝对有人响应，也绝对有诱惑力。",
       "  “有需求就有市场”，婴儿定制一旦成为可能，相信必然是热门生意，倍受追捧。而从制作商的角度看，这也是前景极好的项目，卖方市场，高额利润。",
       "  如此看来，无论从需求方面，还是从供给方面，都已经等在那儿了。现在，技术研发也已臻成熟，只待立法批准了。可谓万事俱备，只欠东风。据信，如果能够通过审批，最早的“三亲婴儿”将在2015年诞生。",
       "  我相信，由于一切条件都已经够了，婴儿定制的出现，无疑是必然的，或迟或早。",
       "  我更相信，随着婴儿定制的出现，人类已经摇摇欲坠的伦理观点会进一步崩塌，人类的自我毁灭也开始发动，正如时下的流行语，不作死就不会死！",
       "  生命是个奥秘。圣经如此说：“骨头在怀孕妇人的胎中如何成长”，人并不知道。大卫在诗中写道：“我的肺腑是你所造的；我在母腹中，你已覆庇我。我要称谢你，因我受造，奇妙可畏；你的作为奇妙，这是我心深知道的。我在暗中受造，在地的深处被联络；那时，我的形体并不向你隐藏。我未成形的体质，你的眼早已看见了；你所定的日子，我被造的肢体尚未有其一，你都写在你的册上了。”（诗篇139：13－16）人的生命权在上帝手中，这是最好的局面，谁能比上帝更公义更完全？耶和华本为善，他的慈爱永远长存！当人存着僭越的心，来夺取神的权柄和能力时，人却到哪里得到完全的善来保证他的作为是好？到哪里得到完全的能力来保证他的作为是可靠的？",
       "  人试图自己创造更完好无缺的婴儿，隐含的前提就是：“上帝所创造的不够好”，人要替上帝纠编，改正上帝的错误。这就涉及到如何理解上帝许可一些天生有残障的人存在于世上的问题。在上帝的眼里，人的分类，不是按是否有残障，而是这人是义人还是罪人。许多一出生就严重残疾的基督徒，他们活出了荣耀的生命，是上帝所嘉许的。比如澳大利亚那位生来没有四肢的力克弟兄，靠着信仰的力量，读书、演讲、工作、甚至音乐、体育，样样都做得来，开朗乐观。多少健全的人自杀了，然而这位严重残疾的人活出了生命的光彩！还有那位“用脚飞翔的女孩”莲娜，四肢中只有一条正常的腿，她用唯一的脚学会了打字、开车、弹钢琴，活得神采奕奕。圣经中，那个浑身是疮的拉撒路，比穿着紫色袍和细麻布衣服，天天奢华宴乐的财主，在上帝眼里更宝贵。天生有缺陷的人，同样是上帝珍爱的。",
       "  人的生命和能力都是上帝赋予的，上帝知道每个人的条件。上帝的公义是，给你的多，也向你要的多；给得少，也要的少。上帝唯愿他的儿女，活出他在他／她身上的美好旨意。我曾替黄恩慈姐妹写过她生育教养唐氏儿的系列见证，我一边写内心一边紧张、警醒，因我担心的是，等到见上帝面的时候，上帝可能悦纳这个叫Hope的唐氏儿，会远远大于我！上帝向人要的不是才华，不是地位，不是财富，而是“忠心良善”——我是否比Hope有更多呢？“聪明”人的自私、狡诈常常是胜过心地单纯的唐氏儿的，聪明人保守自己的心也比唐氏儿更艰难。我怎么敢在唐氏儿面前骄狂？",
       "  上帝让健康者、残疾者、聪明人、愚笨人、黑人、白人、老人、婴孩、病人……，一起生活在世上，要不同的人相处，学习彼此相爱。这世界不是单单给健全的人预备的，这世界是天父世界！上帝没有让这世界充满完好无缺的人，人唯一应该做的，是顺服上帝的旨意，做自己当做的份。耶和华向世人说：“我的意念非同你们的意念；我的道路非同你们的道路。天怎样高过地，照样，我的道路高过你们的道路；我的意念高过你们的意念。”（以赛亚书55:8－9）人岂可以为自己意念和道路，比上帝更高呢？",
       "  就算现代技术足以保证婴儿定制能够提供一个“健康、聪明、长寿、强壮、美丽”样样不缺的完美婴孩，这孩子的品德、性情、他的精神和意志，也绝不是人可以定制的，而后者对一个人的社会存在而言，远远超出前者。同时，当人们把健康、聪明、长寿、强壮、美丽……作为筛选婴儿的尺度时，便加强了这一审美观念，进一步固化了人的判断标准：健康的一定优于不够健康的，聪明的一定优于不够聪明的，美丽的一定优于不够美丽的……。如此，新的分类，新的等级，新的压力都将出现。问题是，人不是产品，人是一个复杂的有机体，一个美丽又邪恶的人，在人眼里，是丑的——不论从外貌而论有多俊。如此，人追求一个“健康、聪明、强壮、美丽”的婴孩有那么重要么？ r />",
       "  “婴儿定制”将在多大程度上改变和影响人类，也许不是今天可能清楚预测的。这里要问的是，打开潘多拉盒子之后，人有没有承担后果的能力？事情是否可逆？还有没有退回去的时间和可能？",
       "  从“人是什么？人从哪里来？到哪里去？”三大哲学问题提出后，人一直活在问题里，并随着时代的日益弯曲背谬，问题越来越多。人只有问题，没有答案。",
       "  答案在风中飘。",
       "  （严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
