{
    "volume": "77",
    "id": "11_acts_t",
    "character": "traditional",
    "category": "聖經知識",
    "title": "《使徒行傳》學習總結",
    "author": "嚴行",
    "content": [
        "《使徒行傳》相當於新約中的“歷史書”部分，主要記敘的內容就是從主耶穌向門徒再次頒下使命後升天，直到保羅在傳道與受逼迫交錯的歷程中到達帝國首都羅馬為止，大約三十來年歷史。作為歷史性書卷，寫作手法主要就是記敘性的，是新約部分比較容易閱讀的一卷。",
        "作者路加醫生，是聖經作者裡唯一的外邦人，寫了《路加福音》和《使徒行傳》兩卷。相信基督徒一定可以從一個特別的角度來理解其中的理由：神為什麼要揀選這樣一個外邦人來啟示這兩卷？這恰恰顯示了新約的特色——福音是“關乎萬民的！”福音不單單給猶太人，也同時是給各族各國中一切願意信靠這道的人。路加醫生作為他們的代表，出現在聖經的作者群中，寫出關於主耶穌的見證《路加福音》、和關於主的教會的見證《使徒行傳》，這正是神恩典和旨意的極美體現。",
        "從內容來看，表面上說，是一卷按時間順序來紀錄的教會歷史，但若你仔細查考，你會發現，神藉這卷書向信徒所啟示的內容是非常豐富而且有深度的。其中你可以尋出多條主線，起伏交錯，構成一種我稱之為“多線穿插敘事”的結構。下面就試從這個特點上展開分析：",
        "一、使徒的腳蹤（福音事工）",
        "一條雙曲線在坐標圖上隨著函數展開，你會看到它開始的時候，進展很慢，到後來，幾乎無限趨近於漸近線！《使徒行傳》就像這樣。全卷始於橄欖山，主耶穌對門徒們宣告了最後使命，被一朵雲彩接升上天。此時，門徒是“站著”的姿態，他們沒有動。主離開後，他們開始“走”，走回到耶路撒冷。當彼得在會中再次“站”起來的時候，他是門徒中的領袖，開始照著經上的話來初步開始事工了。",
        "在神所定的五旬節，聖靈降下，天地震動，主耶穌的教會建立，3000人得救，主的教會堅穩而興旺。然後，他們天天去聖殿教訓人，並第一次行神跡叫瘸子得醫治，讓他也“跳起來，站著，又行走”！（參使徒行傳3章8節）彼得藉此講道，並無懼撒都該人的逼迫，門徒再添5000人！",
        "司提反事件後，由於教會大遭逼迫，門徒分散，走出耶路撒冷，反而叫福音傳到了撒瑪利亞。然後我們看見，保羅歸主，安提阿教會興起。從13章起，保羅因神的呼召，接受教會的差派，正式開始了宣教旅行。福音在大地上“走”得越來越快了！",
        "《使徒行傳》的第二部分就集中寫保羅的三次旅行傳道。從海邊的安提阿出發，先進入塞浦路斯，接著就北上進入安納托利亞高原，登上海拔超千米的彼西底的安提阿。此處，書裡記下了保羅第一篇傳道。神讓使徒保羅將他的道，在高原之上大聲宣講出來，昭告天地。",
        "之後，保羅一路在逼迫中頑強傳講福音。他的第二次第三次傳道，越走越遠，進入歐洲，抵達希臘半島，將耶穌基督福音的真道帶進希臘文化的世界，建立起一個又一個外邦教會！",
        "21章起，是《使徒行傳》的第三部分，保羅在耶路撒冷被捕。之後他一路在生生死死的危險境地中，卻仍是一有機會就大講主道，“無論得時不得時”，都要全力讓耶穌顯大！直到保羅被押解到羅馬，這福音同樣在羅馬被傳講。",
        "二、聖靈的帶領（神的旨意）",
        "從明線上看，“使徒行傳”確實記載的是使徒的行跡。但卷中的暗線則是聖靈在其中奇妙的帶領。縱覽《使徒行傳》全卷，你將不得不承認，每次教會事工的發展，全都是聖靈推動的結果。",
        "第二章教會的建立，實在是人類歷史上一次大神跡：有大風，有巨響，有聖靈賜下舌頭如火焰，分落在門徒的頭上！正如主耶穌最後囑咐門徒的話：“但聖靈降臨在你們身上，你們就必得著能力” ( 使徒行傳1章8節上），果然，彼得站起來，第一次大有能力的講道就叫眾人覺得“扎心”，急切渴望歸主。耶路撒冷的教會就這樣建立起來，福音的大纛真正在耶路撒冷揚了起來！",
        "<11_acts.png>",
        "然而，福音脫出猶太人的狹窄區域，照神的旨意進到外邦人中，並非那時使徒所能想到的。是神革命性的推動，將福音帶向外邦人。首先神藉腓利帶領了埃提阿伯的太監信主受洗，他必會將福音帶進非洲﹔其次，神又三次以神跡啟發彼得“神所潔淨的，你不可當作俗物”。（參使徒行傳10章15節）之後，彼得在哥尼流家親眼看見聖靈降在他們身上，像當年門徒所經歷的一樣，他就知道外邦人歸主是神的旨意。",
        "保羅信主，是主耶穌親自的揀選與帶領，保羅的宣教，也是神開啟的新事工，被聖靈的呼召與差遣。保羅第二次旅行傳道，看望過以前所建立的教會後，打算在附近繼續傳道。但聖靈就阻擋保羅的方向，將保羅逼到特羅亞海邊，前面除了茫茫大海，無路可行。此時，聖靈再以異夢“馬其頓的呼聲”召喚保羅，引導保羅渡海進入歐洲，將福音直傳到巴爾幹半島的最南端！",
        "福音的每一次重大進程，全都出於神，全都是神的佈局與推動。你彷彿看見神在天上運籌帷幄，指揮方向，讓萬事萬物互相效力，推動福音延著漫長曲折的亞歐地圖，急速向前，一程又一程……在這些記敘裡，你隱約可以聽見主耶穌所說過的話：“我是何等地迫切呢！”（路加福音10章50節下）",
        "三、各處的見證（宣講主道）",
        "《使徒行傳》也記錄下了大量使徒講道的內容，這些寶貴的早期講道，不僅因為他們作為與主耶穌直接相交的使徒，曾經親耳聆聽主道，有著第一手最準確的信息﹔同時更是因為他們在聖靈的感動和主耶穌話語的建立下，勇敢地開口宣講，把創世以來所隱藏的事發明出來！正如主耶穌以前曾告訴他們的，你們不用預先思慮怎樣說話，到那時候，必賜給你們當說的話。（參馬太福音10章19節）",
        "使徒的福音講道，與在舊約裡先知的講論，有相同之處，也有不同之外。舊約先知的講話，是作為神的代言人，向人傳講神的話。一般會以“耶和華如此說……”作為開頭，接下去的話，都是神要他所講的，他必須原原本本地講出來，不能因懼怕人而不講，也不能因自己的意願增減內容。使徒則不然。使徒為主耶穌的福音傳道，則是把他所領受的道，在聖靈的感動之下，用自己的話宣講出來，而不是復述神的話。使徒講道有更大的自主性，有自己的習慣與風格。這是一種“神與人同在”的狀態，神的道與神的使徒不分你我。",
        "使徒倚靠主放膽講道，主藉他們的手施行神跡奇事，證明他的恩道。這正是《使徒行傳》所顯出的神與人美好的配搭。",
        "《使徒行傳》裡的講道，形成了基督教的最初的講道範例，成為後世講道的基本模式，直到今日。其中，彼得、司提反、保羅各有不同的角度與風格，但都是本於神言，或解開舊約經文，或講述歷史事實，或直指人心，或以自己為見證，或嚴厲告誡，或指明出路……千載之後，這些講道依然震撼人心。",
        "四、生命的成熟（滿足主心）",
        "《使徒行傳》最難理解的是22-28章最後這一段內容。",
        "路加醫生用了足足七章的篇幅，來寫保羅被捕之後的經歷。在這部分內容裡，不再有教會的事工，不再有各處奔走、宣講福音、建立教會，也不再有教會內部關於福音的爭議與討論……幾乎不見什麼偉大的業績，輝煌的成就，振臂一揮應者雲集的場面，甚至也不見驚人的大神跡，我們唯一能看見的就是保羅孤孤單單一個人被關押在各處的牢房裡，之後，再因上訴凱撒，又九死一生地在冬天的海上航行，幾乎在船難中殞命。最後，全卷結束在保羅以半囚禁狀態停在羅馬。你也許會問：為什麼這卷書要如此結尾？意義何在？",
        "在人的眼裡，重要的總是那心中向往的某種“大事業”，可以像金字塔那樣永垂不朽。但神不要這些，神要的是“合神心意的人”。有這樣的人，神的心意就得滿足。君士坦丁大帝一紙《米蘭敕令》讓基督教成為羅馬國教，所有人都成了信徒，但若其中沒有合神心意者，神並不以此滿足。所以，神特意使用《使徒行傳》最後這幾章，向天下，向當世，也向未來，展示他所要的完全人是什麼樣的人。神把《以弗所書》2章10節“我們都是他的作品”（原意）這一句，透過保羅的形象，展示出來。讓我們在“看”主耶穌基督之後，再“看”保羅這個人。",
        "你看他，雖然也有緊張，也有恐懼，但他因著主耶穌在他生命裡的保守與製作，他越來越平安，越來越泰然自若。面對大祭司，他可以憤怒指責﹔在千夫長與總督面前，他又據理力爭﹔在君王面前，他誠懇以見證相勸。他或作這，或作那，或迫切，或穩妥……總之，你看見的是一個越來越在神裡面平靜安穩的人﹔一個生命成熟，心志堅定的人﹔一個完全為主而活，在他身上越來越“只見耶穌，不見一人”的人。",
        "這是神所要的！神也如此向一切屬他的人，在他們身上，要那“耶穌基督長成的身量”。",
        "全卷的結束在“沒有人禁止”這個詞語上。這是一個開放式的結尾，它表明，路加醫生的《使徒行傳》雖然暫寫至此，但神國的道，並未結束，福音的廣傳，仍在進行。神的心意是擴展他的國度，建立起更多的合神心意的門徒，神已經榮耀了他的名，還要再榮耀！作為基督徒，願我們明白，我們是使徒的接棒者，《使徒行傳》在我們的身上將繼續書寫……",
        "（嚴行姐妹在仕嘉堡國語堂聚會。）"
    ]
}

