{
    "volume": "77",
    "id": "11_acts_s",
    "character": "simplified",
    "category": "圣经知识",
    "title": "《使徒行传》学习总结",
    "author": "严行",
    "content": [
        "《使徒行传》相当于新约中的“历史书”部分，主要记叙的内容就是从主耶稣向门徒再次颁下使命后升天，直到保罗在传道与受逼迫交错的历程中到达帝国首都罗马为止，大约三十来年历史。作为历史性书卷，写作手法主要就是记叙性的，是新约部分比较容易阅读的一卷。",
        "作者路加医生，是圣经作者里唯一的外邦人，写了《路加福音》和《使徒行传》两卷。相信基督徒一定可以从一个特别的角度来理解其中的理由：神为什么要拣选这样一个外邦人来启示这两卷？这恰恰显示了新约的特色——福音是“关乎万民的！”福音不单单给犹太人，也同时是给各族各国中一切愿意信靠这道的人。路加医生作为他们的代表，出现在圣经的作者群中，写出关于主耶稣的见证《路加福音》、和关于主的教会的见证《使徒行传》，这正是神恩典和旨意的极美体现。",
        "从内容来看，表面上说，是一卷按时间顺序来纪录的教会历史，但若你仔细查考，你会发现，神藉这卷书向信徒所启示的内容是非常丰富而且有深度的。其中你可以寻出多条主线，起伏交错，构成一种我称之为“多线穿插叙事”的结构。下面就试从这个特点上展开分析：",
        "一、使徒的脚踪（福音事工）",
        "一条双曲线在坐标图上随着函数展开，你会看到它开始的时候，进展很慢，到后来，几乎无限趋近于渐近线！《使徒行传》就像这样。全卷始于橄榄山，主耶稣对门徒们宣告了最后使命，被一朵云彩接升上天。此时，门徒是“站着”的姿态，他们没有动。主离开后，他们开始“走”，走回到耶路撒冷。当彼得在会中再次“站”起来的时候，他是门徒中的领袖，开始照着经上的话来初步开始事工了。",
        "在神所定的五旬节，圣灵降下，天地震动，主耶稣的教会建立，3000人得救，主的教会坚稳而兴旺。然后，他们天天去圣殿教训人，并第一次行神迹叫瘸子得医治，让他也“跳起来，站着，又行走”！（参使徒行传3章8节）彼得藉此讲道，并无惧撒都该人的逼迫，门徒再添5000人！",
        "司提反事件后，由于教会大遭逼迫，门徒分散，走出耶路撒冷，反而叫福音传到了撒玛利亚。然后我们看见，保罗归主，安提阿教会兴起。从13章起，保罗因神的呼召，接受教会的差派，正式开始了宣教旅行。福音在大地上“走”得越来越快了！",
        "《使徒行传》的第二部分就集中写保罗的三次旅行传道。从海边的安提阿出发，先进入塞浦路斯，接着就北上进入安纳托利亚高原，登上海拔超千米的彼西底的安提阿。此处，书里记下了保罗第一篇传道。神让使徒保罗将他的道，在高原之上大声宣讲出来，昭告天地。",
        "之后，保罗一路在逼迫中顽强传讲福音。他的第二次第三次传道，越走越远，进入欧洲，抵达希腊半岛，将耶稣基督福音的真道带进希腊文化的世界，建立起一个又一个外邦教会！",
        "21章起，是《使徒行传》的第三部分，保罗在耶路撒冷被捕。之后他一路在生生死死的危险境地中，却仍是一有机会就大讲主道，“无论得时不得时”，都要全力让耶稣显大！直到保罗被押解到罗马，这福音同样在罗马被传讲。",
        "二、圣灵的带领（神的旨意）",
        "从明线上看，“使徒行传”确实记载的是使徒的行迹。但卷中的暗线则是圣灵在其中奇妙的带领。纵览《使徒行传》全卷，你将不得不承认，每次教会事工的发展，全都是圣灵推动的结果。",
        "第二章教会的建立，实在是人类历史上一次大神迹：有大风，有巨响，有圣灵赐下舌头如火焰，分落在门徒的头上！正如主耶稣最后嘱咐门徒的话：“但圣灵降临在你们身上，你们就必得着能力”(使徒行传1章8节上），果然，彼得站起来，第一次大有能力的讲道就叫众人觉得“扎心”，急切渴望归主。耶路撒冷的教会就这样建立起来，福音的大纛真正在耶路撒冷扬了起来！",
        "<11_acts.png>",
        "然而，福音脱出犹太人的狭窄区域，照神的旨意进到外邦人中，并非那时使徒所能想到的。是神革命性的推动，将福音带向外邦人。首先神藉腓利带领了埃提阿伯的太监信主受洗，他必会将福音带进非洲；其次，神又三次以神迹启发彼得“神所洁净的，你不可当作俗物”。（参使徒行传10章15节）之后，彼得在哥尼流家亲眼看见圣灵降在他们身上，像当年门徒所经历的一样，他就知道外邦人归主是神的旨意。",
        "保罗信主，是主耶稣亲自的拣选与带领，保罗的宣教，也是神开启的新事工，被圣灵的呼召与差遣。保罗第二次旅行传道，看望过以前所建立的教会后，打算在附近继续传道。但圣灵就阻挡保罗的方向，将保罗逼到特罗亚海边，前面除了茫茫大海，无路可行。此时，圣灵再以异梦“马其顿的呼声”召唤保罗，引导保罗渡海进入欧洲，将福音直传到巴尔干半岛的最南端！",
        "福音的每一次重大进程，全都出于神，全都是神的布局与推动。你仿佛看见神在天上运筹帷幄，指挥方向，让万事万物互相效力，推动福音延着漫长曲折的亚欧地图，急速向前，一程又一程……在这些记叙里，你隐约可以听见主耶稣所说过的话：“我是何等地迫切呢！”（路加福音10章50节下）",
        "三、各处的见证（宣讲主道）",
        "《使徒行传》也记录下了大量使徒讲道的内容，这些宝贵的早期讲道，不仅因为他们作为与主耶稣直接相交的使徒，曾经亲耳聆听主道，有着第一手最准确的信息；同时更是因为他们在圣灵的感动和主耶稣话语的建立下，勇敢地开口宣讲，把创世以来所隐藏的事发明出来！正如主耶稣以前曾告诉他们的，你们不用预先思虑怎样说话，到那时候，必赐给你们当说的话。（参马太福音10章19节）",
        "使徒的福音讲道，与在旧约里先知的讲论，有相同之处，也有不同之外。旧约先知的讲话，是作为神的代言人，向人传讲神的话。一般会以“耶和华如此说……”作为开头，接下去的话，都是神要他所讲的，他必须原原本本地讲出来，不能因惧怕人而不讲，也不能因自己的意愿增减内容。使徒则不然。使徒为主耶稣的福音传道，则是把他所领受的道，在圣灵的感动之下，用自己的话宣讲出来，而不是复述神的话。使徒讲道有更大的自主性，有自己的习惯与风格。这是一种“神与人同在”的状态，神的道与神的使徒不分你我。",
        "使徒倚靠主放胆讲道，主藉他们的手施行神迹奇事，证明他的恩道。这正是《使徒行传》所显出的神与人美好的配搭。",
        "《使徒行传》里的讲道，形成了基督教的最初的讲道范例，成为后世讲道的基本模式，直到今日。其中，彼得、司提反、保罗各有不同的角度与风格，但都是本于神言，或解开旧约经文，或讲述历史事实，或直指人心，或以自己为见证，或严厉告诫，或指明出路……千载之后，这些讲道依然震撼人心。",
        "四、生命的成熟（满足主心）",
        "《使徒行传》最难理解的是22-28章最后这一段内容。",
        "路加医生用了足足七章的篇幅，来写保罗被捕之后的经历。在这部分内容里，不再有教会的事工，不再有各处奔走、宣讲福音、建立教会，也不再有教会内部关于福音的争议与讨论……几乎不见什么伟大的业绩，辉煌的成就，振臂一挥应者云集的场面，甚至也不见惊人的大神迹，我们唯一能看见的就是保罗孤孤单单一个人被关押在各处的牢房里，之后，再因上诉凯撒，又九死一生地在冬天的海上航行，几乎在船难中殒命。最后，全卷结束在保罗以半囚禁状态停在罗马。你也许会问：为什么这卷书要如此结尾？意义何在？",
        "在人的眼里，重要的总是那心中向往的某种“大事业”，可以像金字塔那样永垂不朽。但神不要这些，神要的是“合神心意的人”。有这样的人，神的心意就得满足。君士坦丁大帝一纸《米兰敕令》让基督教成为罗马国教，所有人都成了信徒，但若其中没有合神心意者，神并不以此满足。所以，神特意使用《使徒行传》最后这几章，向天下，向当世，也向未来，展示他所要的完全人是什么样的人。神把《以弗所书》2章10节“我们都是他的作品”（原意）这一句，透过保罗的形象，展示出来。让我们在“看”主耶稣基督之后，再“看”保罗这个人。",
        "你看他，虽然也有紧张，也有恐惧，但他因着主耶稣在他生命里的保守与制作，他越来越平安，越来越泰然自若。面对大祭司，他可以愤怒指责；在千夫长与总督面前，他又据理力争；在君王面前，他诚恳以见证相劝。他或作这，或作那，或迫切，或稳妥……总之，你看见的是一个越来越在神里面平静安稳的人；一个生命成熟，心志坚定的人；一个完全为主而活，在他身上越来越“只见耶稣，不见一人”的人。",
        "这是神所要的！神也如此向一切属他的人，在他们身上，要那“耶稣基督长成的身量”。",
        "全卷的结束在“没有人禁止”这个词语上。这是一个开放式的结尾，它表明，路加医生的《使徒行传》虽然暂写至此，但神国的道，并未结束，福音的广传，仍在进行。神的心意是扩展他的国度，建立起更多的合神心意的门徒，神已经荣耀了他的名，还要再荣耀！作为基督徒，愿我们明白，我们是使徒的接棒者，《使徒行传》在我们的身上将继续书写……",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

