{
    "volume": "77",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的聖潔 （二）",
    "author": "保羅·華許",
    "content": [
        "神是聖潔的，這意味著神和他的所造之物是完全不同的。他是另類，我們對待他必須與眾不同。神超越受造之物的敗壞，與所有罪惡的東西都是分離的。神跟罪沒有任何的交通，神不能犯罪，神也不喜愛罪惡，不能與罪惡相交，或是與罪人相交。如果神與罪人不能相交的話，他怎麼能夠與我們相交呢？唯有藉著耶穌基督的救贖之功，我們的罪受到了審判，藉此我們的罪債償清，得到了神的赦免。我們住在一個罪孽深重的世界，人說出來的話犯了罪，思想的都是罪孽，（參創世記6：5）很多人的穿著也是罪孽的，人也做了很多得罪神的行為。我們身為基督徒，神呼召我們與這些罪孽分別為聖。（參帖撒羅尼迦前書4：7）但並不是搬到深山老林，與世隔絕就不受世界玷污了。神呼召我們要住在這個世界，卻不屬這個世界。（參約翰福音17:15-16）我們不要效法這個世界，（參羅馬書12:2）要效法神。（參以弗所書5：1）",
        "如果我們跟隨神，我們就會與這個世界背道而馳。以弗所書第2章2節講到，這個世界是跟隨世俗的潮流和空中掌權者的首領的，整個世界都朝這個方向走。而我們跟隨神，我們就會與世界相背，逆流而上。當今的一大問題是很多人恰恰相反，想要讓教會越來越像這個世界，好叫世上的人喜歡教會。殊不知，當教會這麼做的時候，教會就不再是教會了。罪人也不會加入教會，反倒會笑話教會，因為教會失去了其見證和影響力。我們對神與罪惡分別為聖的理解，會影響我們做的每件事情，及如何看待每件事物——如果神不同意，我也不同意。有時候要做這樣決定的時候，是要付代價的。但身為基督徒，不管我們是活在中東，或是加拿大，都要付代價。如果我們是真正跟隨耶穌基督的門徒，必然要付代價。（參提摩太後書3：12）",
        "箴言第9章10節說： “敬畏耶和華是智慧的開端，認識至聖者便是聰明！” 智慧的開端，即智慧的第一步，也是一切智慧的基礎，是要敬畏神。我們要活在對神的敬畏中，戰戰兢兢地立在他面前，去榮耀神。我們暫且回到文化背景來看。在中國歷世歷代，人們會做許多事情去孝敬父母，表達對父母的尊重。對不對？（我必須提到中國，因為西方並非如此。）他們做決定會優先考慮決定本身是否尊重父母，是否孝順。有些人甚至願意娶一個或嫁一個他們不喜歡的人，就因為要孝順父母。我不是說這麼做一定對，我是要借用文化來表明，人會選擇做一些事情為了要表明對另一個人的尊重。當我們為別人做這樣那樣的決定時，也許很危險，因為那個人可能會犯錯誤。但是如果我們為神而做的話，我們永遠不會犯錯誤。",
        "如此看來，敬畏耶和華就是在我們做每一件事的時候，問自己一個問題——我做這件事是否能榮耀我的父？是否討神喜悅？你知道我們問這個問題會怎樣改變我們的生命嗎？比如，當我們看電視的時候，我們要問一個問題，我所看的節目，是否榮耀我的父？或者，這內容是我天父所恨惡的嗎？我們穿衣打扮的時候，也要如此問。如果我們去餐廳，旁邊有許多年輕女孩，我見狀便選擇不看她們。為什麼？因為她們的穿著不榮耀神，明白了嗎？看她們穿著的人也不榮耀神。我講話的方式，我對待妻子的態度榮耀神嗎？我們對丈夫的態度，是不是向神彰顯我對他的尊重呢？看到了嗎？這個問題改變一切。所以第10節說：“敬畏耶和華是智慧的開端”，我們如果敬畏神，就會走在智慧的路上。",
        "下一句經文說，“認識至聖者便是聰明”。除非我們認識他，不然我們不可能敬拜他。而對神更深的認識，便生出一種對神特別的敬畏之心。我上大學時有一個很厲害的拳擊手朋友。有時候我跟他比賽拳擊，他很厲害，但因為我是他的朋友，所以他不會全力以赴跟我打。有一天，在我跟朋友打拳擊比賽的時候，另一個有肌肉的大高個帶著他的朋友也來了。肌肉男看到個子很小的我跟我朋友搏斗後，來到我面前，說：“我要跟他干！”我說：“哎，你們別跟他打，你們這是自找麻煩。”那個人說：“如果像你這樣的小個子都可以跟他打，我也可以跟他打。”於是乎，他就戴上拳擊手套進入場地。結果，我的朋友一拳就把他打倒了。其實，這個壯漢不知道自己在跟誰打拳擊，他所收集的信息不全。如果他知道我朋友的實力，他就會說，“我可不要去，他是一個很厲害的拳擊手。”他應該膽戰心驚，表現得很敬重才對，更不會跟他干仗了。",
        "同樣的，對神也是如此。有人會咒詛神的名，開神的玩笑。比如有一次我在飛機場，看到一個十多歲的男孩穿著一件T恤下飛機，正面寫著“耶穌就要來了”。我說：“不錯，不錯。”他一轉身，你知道他T恤背後寫了什麼？“這回我們要干掉他”。他不知道自己所做的是什麼。我們也是如此。當我們不好好研讀聖經去認識神的時侯，我們就會做一些無知、神所厭惡的事情得罪神，愚昧而不自知。聖經說“認識至聖者便是聰明”，所以我們需要認識他是誰，我們才會敬畏他﹔我們要知道他的心意是什麼，好叫我們可以遵從他的旨意﹔我們也有必要知道他所恨惡的是什麼，好叫我們可以避免這些事。",
        "<3_paulwasher.png>",
        "以上是關於神的聖潔的簡介。我們再看神的聖潔的另一方面。神的聖潔是他與生俱來的。聖潔不是神決定要成為的或是他要做的事，這乃是他自己本身的屬性、本質——他就是聖潔的本體。如果他不聖潔的話，他就不是神了。如果他做不聖潔的事，他就是在與他自己的本性相背。我們知道，在神裡面不是有兩種力量在掙扎、打仗，在我們裡面才有。我們知道何為善，我們應該行善，但同時在我們裡面有要作惡的慾望。所以這善惡兩股力量在爭戰，（參羅馬書7：21-23）但神並非如此，在神裡面沒有黑暗面，（參約翰一書1：5）在他裡面沒有任何對惡的吸引力，（參雅各書1：13）他是聖潔的，他不可能成為不聖潔，所以加略山的十字架如此重要。我們都是罪人，神是與罪惡分別為聖的，所以神與我們也是有分別的，他不會把我們拉到他那裡去，因為他是聖潔的，他不改變，（參詩篇102：27）所以他與我們是隔絕的。",
        "但神做了什麼？他藉著基督降世為人，（參提摩太前書2：5）在世上做了完全人，（參路加福音23：4）擔當了我們的罪，（參希伯來書9：28）也審判了罪。我們應當經歷的地獄，基督在加略山上為我們承受了，以此償清了罪債，（參約翰福音19：30）現在神可以把罪人帶到他面前，與罪人相交了，因為耶穌基督擔當了我們的罪，並把我們的罪給挪去了。“東離西有多遠，他叫我們的過犯離我們也有多遠！”（詩篇103：12）人們常常問我這個問題：“為什麼神就不能一筆勾銷，赦免饒恕我們的罪？”因為神是聖潔的，所以罪必須受到刑罰，罪必須被挪去。有兩個方式可以挪掉罪，一是把我們這些罪人丟到地獄裡，在那裏永遠受刑罰﹔或是神藉著耶穌基督擔當我們的罪，懲罰我們的罪。我們無法明白十字架或是福音，除非我們明白神的聖潔屬性。",
        "我們來看一些經文。出埃及記3：13－14說：“摩西對神說：“我到以色列人那裡，對他們說：‘你們祖宗的神打發我到你們這裡來。’他們若問我說：‘他叫什麼名字？’我要對他們說什麼呢？”神對摩西說：“我是自有永有的。”又說：“我們要對以色列人這樣說：‘那自有的打發我到你們這裡來。’””你也許在想這跟聖潔有什麼關係？息息相關。摩西實則在問：神啊，你到底是誰？神回應他說，我是自有永有的，我就是我。這段經文再次表明神與一切人、事、物截然不同。讓我來舉個有點愚蠢的例子幫助我們理解。譬如有一個外星人來到地球上，問我說，你是誰？我應該怎麼回答呢？我會指著其他人說，我跟他一樣，跟她一樣，跟那小子也一樣。地球上有70億跟我一類的東西。我可以用許多例子向這個外星人表明我是哪一類東西。但當我們問神，神啊，你是誰？神說，我就是我，沒有任何東西可以與我比較的。他不能說我像這個，因為那個東西完全不足以表達他﹔或者像他們，因為那也不足以表達他﹔他也不能指向一個最榮耀的天使，說我像那個天使。不能。因為神是如此的榮耀，是無限的榮耀，那個天使根本算不得什麼！也因此，拜偶像是如此罪孽深重。因為當我們造一個神的像，就把神完全扭曲了。畫像不能代表神。不僅天父如此，當我們畫神的兒子的像時，要非常謹慎。特別是歷史上一些耶穌的畫像，大多數像女人一樣，這都是基督扭曲的像。他是聖潔的，他根本不像我們看到的那些耶穌的畫像。",
        "我記得我朋友告訴我一個在印度發生的故事。有一個傳教士走在印度的大街上發福音單張，單張後面有一個耶穌的畫像。一個印度的小女孩來了，她是基督徒。他就給她一個福音單張，這個小女孩就走了，幾分鐘之後她哭著回來。這個小女孩住在一個很偏僻的農村，她沒有受過很高的教育。發單張的傳教士問，怎麼回事？為什麼哭？那個女孩就給他看那個耶穌的畫像，說：“我想他比這個榮耀得多的多。”我們知道很多耶穌的像都像女人一樣，因為他們都是一些女權主義者的人畫的。所以我們要非常謹慎任何對耶穌的曲解或是扭曲，但不僅僅是畫像而已，講道同樣可能扭曲神的形象。如果只講神的一方面，比如神的愛，神怎麼祝福我們，而不講論神的聖潔，不講別的，這是對神的扭曲。我們要對神有一個正確、整全的形象，不是一部分，而是每一部分。我們認識神，必須認識神的全部。我之前說神不能回答摩西說，我像這個，像那個。但神又的確那麼做了，在兩千年前他做過一次。如果有人問神，“你像誰呀？”他可以指向拿撒勒人耶穌，說：“我像他。”記得耶穌說的嗎？“人看見了我，就是看見了父”。（約翰福音14：9下）因此，猶太人的領袖想撿起石頭打死他，他們認為耶穌褻瀆了神。是的，耶穌的確說他是神，道成肉身，（參約翰福音1：14）降世為人，（參提摩太前書2：5）來到世上取了人的形象。（參腓立比書2：7）",
        "我們來看詩篇111：7-10：“他手所行的，是誠實公平，他的訓詞都是確實的。是永永遠遠堅定的，是按誠實正直設立的。他向百姓施行救贖，命定他的約，直到永遠﹔他的名聖而可畏。敬畏耶和華是智慧的開端﹔凡遵行他命令的是聰明人。耶和華是永遠當讚美的！”",
        "第9節說“他的名聖而可畏”。說到名的時候，指的是神自己。這樣提到他，是出於敬畏的心，因為猶太人其中有一誡是說“不可妄稱耶和華我們神的名”，（出埃及記20：7上）所以當他們提到神的名時，是非常謹慎的。有時候不會說他叫什麼名字，只說“名”而已，或他的“寶座”、“天”，因為說出神的名會讓他們膽戰心驚。神是聖而可畏的，他與其他所有都不一樣，並且超越一切。不僅是聖潔的，他更是可畏（希伯來詞，本意是害怕的意思）的。當我們正確地認識他，認識他的名、他的位格時，我們就會產生敬畏的心，或者害怕的心。這“可畏”是指哪一種敬畏呢？譬如有一個小男孩，他的爸爸情緒狀態很不穩定。有時候他放學回家，對爸爸說：“爸爸好！”他得到了一個擁抱﹔但另一天他放學回家，說：“爸爸好！”他卻被揍了一頓，因為爸爸當時心情不好。所以這個小男孩敬畏、害怕他的爸爸。這不是我們所說的敬畏。我們講的是一種敬畏的心。當我們認識到神是何等的偉大，我們的心就會肅然起敬。當我們正確理解他的名的時候，我們就會將他分別為聖，想要盡心竭力地榮耀他、尊重他、尊榮他。想像我們在一個非常偉大、善良的人面前，我們在他面前會膽戰心驚，因為他是如此配得尊重，如此有能力，甚至我們在他的慈愛、良善面前，都會戰兢、顫抖。",
        "再看第7節，“他手所行的是誠實公平，他的訓詞都是確實的。”這節經文的意思是神跟我們截然不同。請問，我們所做的、所行的都是誠實的嗎？不，就算是我們中最好的人也達不到這樣的標準。“他的訓詞都是確實的”，他說的每句話都是可靠的。不是我們。我們撒過謊，背後毀謗人，誤解了很多事。就算我們以為我們說的是真的，有時候也不是真的。反觀神是何等的聖潔，他不像我們，一絲一毫都不像我們。以下這節經文顯明神是聖潔的。“祂是出類拔萃、與眾不同的另類。所有的人都是如此，人類都不像他。”（參何西阿書11：9）不久前我的一個朋友跟我說，“某天我跟一個傳道人聊天時，有個年輕人來問傳道人，‘你怎麼看待保羅·華許？’那個傳道人說，我聽他講過一次道，他很驕傲。”我朋友問我有何感想。我說，“也許他說的沒錯，我曾經驕傲過。”有一次我在底特律另一個城市的福音廣播節目，播音員問，你知道有多少人恨你嗎？”我說，“說實話，我盡量不想這些問題。”他接著問我是怎麼想的？我說，“當有人迫害基督的時候，他們是不應該這麼做的﹔但當有人迫害我時，他們不見得不應該。”如果我們是人，我們有時候必然會說錯話，會驕傲。有時候我們不驕傲，但別人認為我們驕傲。沒有一個人像這節聖經所講的神這樣。比如有時候一些年輕人在聊一個電影或是連續劇，當我進門後看著他們，他們會突然很緊張。我不像這節經文，我跟大家一樣犯錯誤，也犯罪，也失敗。所以如果這些年輕人因為我是個傳道人，對我都很尊重的話，我們對神應該更加倍地敬畏。",
        "第8節，神的話“是永永遠遠堅定的．是按誠實正直設立的。”再一次講到神的話語，不僅現在是確實的，而是永遠堅定的，永遠不會改變。神不斷地告訴以色列人的其中一件事，基本上是同一個問題——我向你們所說的任何話，有沒有任何一句沒有實現、應驗的？神是何等聖潔，何等配得我們的敬畏和尊重！再看第9節，“他向百姓施行救贖，命定他的約，直到永遠﹔他的名聖而可畏。”神應許要藉著耶穌基督拯救我們，他的應許永遠不會失效，他的救恩永遠不會失敗，我們永遠不會失落。我們應該怎麼回應？他的名是聖而可畏的！除了神以外，沒有任何人能夠給我們這樣的應許。他配得我們的敬畏和尊重。再看第10節上，“敬畏耶和華是智慧的開端。”我們在科技上已經有很多的進步，對宇宙的認識上大有長進，工程、醫學各方面也是。但所有的這些進步，都不是建立在敬畏神的基礎上的。比如，我們在原子科學各方面的認識上有很大的進展，但卻不是建立在敬畏神的基礎上，所以我們用科學技術來造原子彈。看到了嗎？經文要跟我們講的重點是，敬畏耶和華是智慧的開端。如果有人說，“我的婚姻亂七八糟，我該怎麼解決這個問題？”我們應該從頭開始，問題的根源是我們不敬畏耶和華，丈夫不敬畏神，妻子也不敬畏神。我們要從敬畏神作為起步，這是智慧的開端，是醫治的開始。第10節下繼續說，“凡遵行他命令的是聰明人。耶和華是永遠當讚美的！”一個不知道是非對錯的人，是一個無知的人。一個人若是明白是非，卻不行他所知道的善，則是一個愚昧人。“凡遵行他命令的是聰明人”，即使我們可以引用每一段經文，並把它背下來，甚至可以解釋每一個神的命令、誡命，但這並不意味著我們有真正的聰明智慧，因為經文說“凡遵行他命令的”是有聰明的。所以如果我們明白他的旨意，還不算是有真正的聰明。我們怎麼證明是真正認識神呢？只有當我們遵行我們所知道的。我們怎麼承認神是聖潔的呢？不僅是唱讚美詩 “聖哉、聖哉、聖哉”，乃是遵行他的話語、他的命令,藉此才能真正地尊榮他。",
        "我們如何尊榮神的聖潔呢？第一，我們相信他的話，順服、信靠他。神是聖潔的，雖然我們是基督徒，他是我們的阿爸父，但不要忘記我們的父是誰。比如大衛，當他要把神的約櫃帶回耶路撒冷的時候，他好興奮。但是他並沒有遵行神的命令，把約櫃放在了牛車上。誡命裡說，只有利未家族的祭司，才能夠抬約櫃的扛，必須要從那個環裡頭的杠上抬著。（參民數記4：5-15）想象一下當時的情景，約櫃被放在牛車上馱著走，老百姓在旁讚美、敬拜、高唱“哈利路亞”，大家都好興奮，覺得他們做的是一件好事。結果牛失前蹄，約櫃就倒了，烏撒趕緊伸手去扶，想要穩住約櫃，這在人眼裡也是一件好事，對不對？他不想讓約櫃倒下來掉在地上，但神擊殺了他，烏撒當場死亡。（參撒母耳記下6：1-6）大衛的心沒錯，烏撒也是出於好意要穩住約櫃，但順服才是神所看重的。他倆都想做好事，但卻與神的命令恰恰相反。烏撒還犯了一個大錯誤，他以為自己的手比泥土更干淨。在神看來，泥土沒有問題，下雨後土就變成泥，神差遣太陽，泥巴就干了，泥巴總是順服神的。泥巴不骯臟，人的手才骯臟。請大家思想，以下哪件事叫我們更難過？是神擊殺烏撒叫我們難過？還是烏撒碰觸神的約櫃叫我們難過呢？在場的人都非常不高興，質問神怎麼把烏撒擊殺了？豈有此理！其實，我們正確的態度應該是，烏撒竟敢觸犯神、觸摸神的約櫃？由此可見，人是何等的人本，自我中心哪！過了很久之後，大衛決定要再一次把約櫃抬回耶路撒冷來。但這一回，大衛按照神的命令而行，他帶著敬畏的心，膽戰心兢地把約櫃迎回來。（參撒母耳記下6：11-18）看到沒有？",
        "有一種不合乎聖經的錯誤的懼怕，就是害怕神，認為神是殘酷的、不可靠的。這是不對的。另外還有一種合乎聖經的敬畏，帶來屬靈生命的成長，我們需要這樣的敬畏，並且不斷長進。我們藉著查考聖經認識他是誰，這樣，敬畏的心就會增長。",
        "禱告：父，我們為著神的話感恩。主啊，願你的話在我們心裡扎根，好讓我們活在合乎聖經的對神的敬畏當中，叫我們快快地遵行你的命令。奉耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年7月“福音中國橋”第二場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

