{
    "volume": "77",
    "id": "4_jessieli_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "信仰人生路",
    "author": "李易真",
    "content": [
        "出国前的经历",
        "我来自江苏的一个普通家庭。从小到大，我在学校学习成绩一直很优异，生活上一帆风顺，在家里备受父母呵护，甚至有些过度保护。直到上了高强度的重点高中，开始住校生活，没有经历过挫折的我有很多的不适应。其中最大的不适应就是接受不了中国应试教育下强烈的竞争以及自己的成绩不再名列前茅。家庭过度的保护让青春期的我十分脆弱，常常陷入很大的焦虑。这种焦虑也使得我的心态时常不稳定。有时发挥得好可以考到全班第一，有时状态不好就会班级倒数。不稳定的状态最终也导致了我高考失利。而这次的失利可以说是我人生第一次也是唯一一次客观定义上的“失败”。对于生活一帆风顺，自我感觉良好的我来说，这是无法接受的事实。我也因此陷入了深深的自我怀疑。十几岁的年纪就对生活很迷茫，觉得自己好像什么都做不了。",
        "<4_jessieli.png>",
        "信主前的迷茫和探索",
        "高考失利后，父母决定送我出国留学。他们深知我因高考失利陷入了低迷，所以出国读书后对我的成绩不再有要求，只要能及格毕业就可以了。我也因此从国内学校的“学霸”变成了在国外学校考试前临时抱佛脚的“学渣”。这种行为上巨大的转变源于对自我的怀疑，对自己不再有要求。然而对人生的迷茫一直存在，却不知道自己能做些什么去改变。 ",
        "第一次接触福音是在来加拿大就读高中12年级的时候。当时，班上有一位从中国来的同学说，她教会的阿姨邀请她周末去家里做客，并给刚来加拿大的她提供了很多帮助。这是我第一次听到“教会”这个词，对此产生了极大的好奇心，在心里埋下了福音的种子。",
        "大一上学期的一个周五，最后一节课结束后我从教室走去公交车站，与一位香港的同学同行。她说她不回家，要去fellowship（团契），我问她什么是fellowship？她告诉我说是基督教的校园学生团契，如果我有兴趣，也邀请我下次一起参加。我心中的好奇之火从未熄灭，于是怀揣着那里是否会给我人生答疑解惑的好奇，开始参加校园团契。然而，对于在佛教文化盛行的中国长大的我来说，很难接受耶稣基督的存在。所以在校园团契的那几年，我对信仰一直将信将疑，信心非常微弱，在团契也没有建立很多深厚的关系。",
        "直到大三那一年，我在校园团契认识了一群一起在图书馆学习，一起上课，一起去教堂主日崇拜、参加团契，共同成长的朋友。同侪的陪伴和鼓励让我渐渐重拾丢失的信心，性格也越来越开朗。这段经历让我感受到神借着周围的人帮助我走出阴霾，心里充满了感恩。那时，我最喜欢的一句经文就是腓立比书1:3，“我每逢想念你们，就感谢我的神；”。",
        "决志信主的转折",
        "大四那年的寒假前，我突然接到爸爸的电话，说妈妈最近身体不好一直在住院。一向乐观、报喜不报忧的爸爸在电话里这样对我说：“你妈妈可能情况不太好，医生检查的报告显示是恶性的。我们暂时先瞒着你妈妈，不要告诉她。”我的心一下子就沉了，每天心急如焚，不知道该如何是好。那时候20出头的我很慌张，都不敢和妈妈联系沟通，不知道说什么，也生怕自己说漏嘴。寒假的两周，我每天都顶着巨大的精神压力从朦胧的意识中醒来。那时的我距离家人千万里，也不知道能做什么，无助的我唯一能想到的就是向神祷告。我祈求上帝救我的妈妈，如果我的妈妈平安无事，我愿意受洗成为一名基督徒。",
        "结果就在几天后，我接到爸爸的电话，说妈妈虽然健康状况还不是很稳定，但没有生命危险了，是那个做诊断的主任医生误诊了！当家人再去跟医生咨询的时候，换了一个医生当值，那个医生说看X光片不是很清楚，建议再做一次检查。而再一次检查的结果确认不是恶性，之前的诊断是误诊。虽然不敢想象一所全市最好医院的主任医生怎么会搞出这种乌龙事件，但我们全家都在庆幸妈妈的情况没有到绝境。我心里只是惊叹神的奇妙大能并且对神充满了无限的感恩。如果医院按照误诊的结果去医治，后果将不堪设想。",
        "现在看来也许跟神做交换不是一个很成熟的表现，但那时的我无能为力，只能向神呼求。感谢神的大能和救助，向初信者显明他的真实存在！",
        "信主后神的带领",
        "我信守承诺，在毕业后的暑假受了洗，同时也迎来了毕业找工作的挑战。大学荒废了大半的我一直都处于自信心很低的状态，一说英语就紧张，根本不知道能找着什么工作。",
        "我7月份开始找工作，9月初接到一份位于多伦多市中心的大公司面试。我面试的表现一般，于是就没有抱什么希望。然而在10月初的一个周五，我意外收获了两份offer（录取通知书），一份是在密西沙加的小公司做会计，另一份就是来自那个大公司，安排我去Markham（万锦）的分公司上班。虽然有点奇怪在市中心的公司面试怎么给了我Markham分公司的工作机会，但我并没有想太多，欣然接受了这份工作。经过一个月的背景调查，我终于在10月底搬家去了Markham，开开心心地买了新车，准备每日通勤去上班。",
        "然而上班的第一天，我发现我不认识接见我的经理，他也不认识我，这让大家都很困惑。经过了一番调查，原来是公司的HR（人力资源部门）粗心，把本应该给别人的offer发给了我，而我们两个人的英文名和姓是一摸一样的，所以offer上的名字完全一样！可气的是，事后这个HR并不想负责任，而是想悄悄地跟我结束工作合约，接受她不公正的安排。我无法接受这样不公正的处理，因为我接受这个offer后拒绝了其他的工作offer，买了车，搬了家，也没有继续再找工作，已经错过了最佳的毕业季找工作时间。我本想跟这个HR的经理理论和抱怨一番，但是经过教会年长、成熟的姐妹安抚和代祷后，我明白了我们应在各样的经历上寻求神的带领，被不公的对待时要勇于发声，寻求神公义的彰显，绝不是受害者般的控诉。",
        "相信神公义的属性给了我力量。我在回复这个HR经理的邮件中说到：我认为这是不公正的，所以不能接受解除合约的处理。同时，我很钦佩这个公司在业界的成绩，也认为我是有能力的青年。如果可能的话，我希望得到一个面试的机会。在这样的交涉中，HR给了我一个公司税务运营的工作面试，这次的我没有紧张和恐惧，而是全然地交托给神。面试完，心里如释重负。感谢神，我最后顺利地拿到了这份工作。虽然和我的专业不对口，当时看起来也没有什么发展的前途，但是我却遇到了非常好的大、小经理，对待我像对待自己的孩子一样，到今天我们还是朋友。并且，我在工作7个月后得到了老板的认可，主动给我升职加薪，经理也完全支持和帮助了我办理移民。现在看来，对于低迷了大学四年后职业技能和各方面都没有基础的我来说，这是一份很合适的工作。对于那时的我，可能给我一份技术性很强的工作，我并无法胜任。",
        "感谢神的预备，很多时候神的安排是我们无法想到的。神会让我们在各样经历中去体会他的恩典、理解他的属性。",
        "毕业开始工作后，因为工作的原因我从密西沙加搬到了多伦多的市中心。经过在市中心的弟兄介绍来到在唐人街的多伦多华人福音堂，开始了在这里继续经历神的信仰的生活。在福音堂的7年，我经历了太多神的恩典，有高山也有低谷，知道到神从未离开或放弃我。我每次听道耶稣被钉十字架的经历都满心的感动，体会到神的爱和完全；也看到了自己很多过去隐而未现的罪，愿意更多顺服神，更多地开始行道不只是听道。我也慢慢学着对神更多的信任和交托，因为我知道就像以赛亚书41：10所说：“你不要害怕，因为我与你同在；不要惊慌，因为我是你的神。我必坚固你，我必帮助你，我必用公义的右手扶持你。”",
        "（作者在多伦多华人福音堂国语堂聚会）"
    ]
}

