{
    "volume": "77",
    "id": "4_jessieli_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "信仰人生路",
    "author": "李易真",
    "content": [
        "出國前的經歷",
        "我來自江蘇的一個普通家庭。從小到大，我在學校學習成績一直很優異，生活上一帆風順，在家裡備受父母呵護甚至有些過度保護。直到上了高強度的重點高中開始住校生活，沒有經歷過挫折的我有很多的不適應。其中最大的不適應就是接受不了中國應試教育下強烈的競爭以及自己的成績不再名列前茅。家庭過度的保護讓青春期的我十分脆弱，常常陷入很大的焦慮。這種焦慮也使得我的心態時常不穩定。有時發揮得好可以考到全班第一，有時狀態不好就會班級倒數。不穩定的狀態最終也導致了我高考失利。而這次的失利可以說是我人生第一次也是唯一一次客觀定義上的“失敗”。對於生活一帆風順，自我感覺良好的我來說，這是無法接受的事實。我也因此陷入了深深的自我懷疑。十幾歲的年紀就對生活很迷茫，覺得自己好像什麼都做不了。",
        "<4_jessieli.png>",
        "信主前的迷茫和探索",
        "高考失利後，父母決定送我出國留學。他們深知我因高考失利陷入了低迷，所以出國讀書後對我的成績不再有要求，只要能及格畢業就可以了。我也因此從國內學校的“學霸”變成了在國外學校考試前臨時抱佛腳的“學渣”。這種行為上巨大的轉變源於對自我的懷疑，對自己不再有要求。然而對人生的迷茫一直存在，卻不知道自己能做些什麼去改變。",
        "第一次接觸福音是在來加拿大就讀高中12年級的時候。當時班上有一位從中國來的同學說，她教會的阿姨邀請她週末去家裡做客，並給剛來加拿大的她提供了很多幫助。這是我第一次聽到“教會”這個詞，對此產生了極大的好奇心，在心裡埋下了福音的種子。",
        "大一上學期的一個週五，最後一節課結束後我從教室走去公交車站，與一位香港的同學同行。她說她不回家，要去fellowship（團契），我問她什麼是fellowship？她告訴我說是基督教的校園學生團契，如果我有興趣，也邀請我下次一起參加。我心中的好奇之火從未熄滅，於是懷揣著那裡是否會給我人生答疑解惑的好奇，開始參加校園團契。然而，對於在佛教文化盛行的中國長大的我來說，很難接受耶穌基督的存在。所以在校園團契的那幾年，我對信仰一直將信將疑，信心非常微弱，在團契也沒有建立很多深厚的關係。",
        "直到大三那一年，我在校園團契認識了一群一起在圖書館學習，一起上課，一起去教堂主日崇拜、參加團契，共同成長的朋友。同儕的陪伴和鼓勵讓我漸漸重拾丟失的信心，性格也越來越開朗。這段經歷讓我感受到神藉著周圍的人幫助我走出陰霾，心裡充滿了感恩。那時我最喜歡的一句經文就是腓立比書1:3，“我每逢想念你們，就感謝我的神。”",
        "決志信主的轉折",
        "大四那年的寒假前，我突然接到爸爸的電話，說媽媽最近身體不好一直在住院。一向樂觀、報喜不報憂的爸爸在電話裡這樣對我說：“你媽媽可能情況不太好，醫生檢查的報告顯示是惡性的。我們暫時先瞞著你媽媽，不要告訴她。”我的心一下子就沉了，每天心急如焚，不知道該如何是好。那時候20出頭的我很慌張，都不敢和媽媽聯繫溝通，不知道說什麼，也生怕自己說漏嘴。寒假的兩週，我每天都頂著巨大的精神壓力從朦朧的意識中醒來。那時的我距離家人千萬里，也不知道能做什麼，無助的我唯一能想到的就是向神禱告。我祈求上帝救我的媽媽，如果我的媽媽平安無事，我願意受洗成為一名基督徒。",
        "結果就在幾天後，我接到爸爸的電話，說媽媽雖然健康狀況還不是很穩定，但沒有生命危險了，是那個做診斷的主任醫生誤診了！當家人再去跟醫生諮詢的時候，換了一個醫生當值，那個醫生說看X光片不是很清楚，建議再做一次檢查。而再一次檢查的結果確認不是惡性，之前的診斷是誤診。雖然不敢想像一所全市最好醫院的主任醫生怎麼會搞出這種烏龍事件，但我們全家都在慶幸媽媽的情況沒有到絕境。我心裡只是驚嘆神的奇妙大能和充滿無限的感恩。如果醫院按照誤診的結果去醫治，後果將不堪設想。",
        "現在看來也許跟神做交換不是一個很成熟的表現，但那時的我無能為力，只能向神呼求。感謝神的大能和救助，向初信者顯明他的真實存在！",
        "信主後神的帶領",
        "我信守承諾，在畢業後的暑假受了洗，同時也迎來了畢業找工作的挑戰。大學荒廢了大半的我，一直都處於自信心很低的狀態，一說英語就緊張，根本不知道能找著什麼工作。",
        "我7月份開始找工作，9月初接到一份位於多倫多市中心的大公司面試。我面試的表現一般，於是就沒有抱什麼希望。然而在10月初的一個週五，我意外收穫了兩份offer（錄取通知書），一份是在密西沙加的小公司做會計，另一份就是來自那個大公司，安排我去Markham（萬錦）的分公司上班。雖然有點奇怪在市中心的公司面試怎麼給了我Markham分公司的工作機會，但我並沒有想太多，欣然接受了這份工作。經過一個月的背景調查，我終於在10月底搬家去了Markham，開開心心地買了新車，準備每日通勤去上班。",
        "然而上班的第一天，我發現我不認識接見我的經理，他也不認識我，這讓大家都很困惑。經過了一番調查，原來是公司的HR（人力資源部門）粗心，把本應該給別人的offer發給了我，而我們兩個人的英文名和姓是一模一樣的，所以offer上的名字完全一樣！可氣的是，事後這個HR並不想負責任，而是想悄悄地跟我結束工作合約，接受她不公正的安排。我無法接受這樣不公正的處理，因為我接受這個offer後拒絕了其他的工作offer，買了車，搬了家，也沒有繼續再找工作，已經錯過了最佳的畢業季找工作時間。我本想跟這個HR的經理理論和抱怨一番，但是經過教會年長、成熟的姐妹安撫和代禱後，我明白了我們應在各樣的經歷上尋求神的帶領，被不公的對待時要勇於發聲，尋求神公義的彰顯，絕不是受害者般的控訴。",
        "相信神公義的屬性給了我力量。我在回覆這個HR經理的郵件中說到：我認為這是不公正的，所以不能接受解除合約的處理。同時，我很欽佩這個公司在業界的成績，也認為我是有能力的青年。如果可能的話，我希望得到一個面試的機會。在這樣的交涉中，HR給了我一個公司稅務運營的工作面試，這次的我沒有緊張和恐懼，而是全然地交託給神。面試完，心裡如釋重負。感謝神，我最後順利地拿到了這份工作。雖然和我的專業不對口，當時看起來也沒有什麼發展的前途，但是我卻遇到了非常好的大、小經理，對待我像對待自己的孩子一樣，到今天我們還是朋友。並且，我在工作7個月後得到了老闆的認可，主動給我升職加薪，經理也完全支持和幫助了我辦理移民。現在看來，對於低迷了大學四年後，職業技能和各方面都沒有基礎的我來說，這是一份很合適的工作。對於那時的我，可能給我一份技術性很強的工作，我並無法勝任。",
        "感謝神的預備，很多時候神的安排是我們無法想到的。神會讓我們在各樣經歷中去體會他的恩典、理解他祂的屬性。",
        "畢業開始工作後，因為工作的原因我從密西沙加搬到了多倫多的市中心。經過在市中心的弟兄介紹來到在唐人街的多倫多華人福音堂，開始了在這裡繼續經歷神的信仰的生活。在福音堂的7年，我經歷了太多神的恩典，有高山也有低谷，知道到神從未離開或放棄我。我每次聽道耶穌被釘十字架的經歷都滿心的感動，體會到神的愛和完全；也看到了自己很多過去隱而未現的罪，願意更多順服神，更多地開始行道不只是聽道。我也慢慢學著對神 更多的信任和交託，因為我知道就像以賽亞書41：10所說：“你不要害怕，因為我與你同在；不要驚惶，因為我是你的神。我必堅固你，我必幫助你，我必用我公義的右手扶持你。”",
        "（作者在多倫多華人福音堂國語堂聚會）"
    ]
}

