{
    "volume": "77",
    "id": "6_isreal_s",
    "character": "simplified",
    "category": "圣地之旅",
    "title": "终于，走向以色列！——以色列之行（二）",
    "author": "严行",
    "content": [
        "重新认识米吉多",
        "我曾无数次在地图上打量米吉多这片小小的平原。它真的很小，在1cm=15km的大比例地图上，可以用食指轻松地完全遮盖它。直视地图，真的有点令人难以置信，人类最后一场世界大战，将在这里开展，你要听啊——千真万确，无可避免！",
        "因为新约启示录确切地写下了这具体的预言，写下了这具体的地点，神事先向我们“剧透”了。",
        "当你知道，末后这地方会有怎样惊心动魄之战的时候，面对“米吉多”这地名，还能让你心平气静吗？",
        "带着一种难以言喻的感受，我们来到了这里，登上了米吉多山。",
        "<6_isreal_1.jpg>",
        "一座超迷你型名山",
        "米吉多山本是一座不高的山包，由于在这一带全是平原，无险可据，以至于这个只有70英尺高的山丘，就具有了无与伦比的重要意义。它俯临耶斯列谷，可以对周围环境一览无余，颇有居高镇守，虎踞龙蟠之势。虽然任何一座七层以上的楼房都足以超过它的高度，然而它的赫赫声名，不逊世上任何一座名山。圣经启示录里面，是用“哈米吉多顿”来称呼此地的，新约希腊语的意思就是“米吉多山”。",
        "古往今来所有山峰里面，你可以说米吉多山实在算是极小的了。但神若加持它，谁敢小觑它？神若选中它，谁能与它匹敌？山不在高，有神则名！",
        "春天的米吉多，山风阵阵，略带寒意，站在至高点下望，平原尽收眼底，一片青绿。两条自古以来的交通要道在这里交汇，连贯亚洲、非洲与欧洲，往南可以直达埃及，向北还可以进入通过安纳托利亚高原进到色雷斯，另一条横向贯穿耶斯列谷地向东抵达古波斯地区。这些因素使米吉多有着极其重要的战略意义，也造成它向来是兵家必争之地，是著名的古战场。古犹太王国最后一个好王约西亚王就战死于此，以至从此南国一蹶不振，直到彻底覆亡。",
        "此时此刻，我放眼米吉多山，一片安静祥和，绿意盎然，让你很难将古时的浴血厮杀与未来的毁灭性决战联系起来。山上不规则地分布着一些高高的棕榈树，迎风挺立，十分醒目，树身交错的纹理颇像铠甲，犹如古时的将军，一直守望这块枢纽要地，这个历来兵家必争之地。",
        "米吉多古城就建在山上，从连绵广阔的建筑规模来看，可知这曾经是一座相当不小的城池。现在只余断壁残垣，萧瑟荒芜。古城遗址的考古发掘工作目前仍在进行之中，并未结束。他们所采用的现代考古方式和今天中国三星堆考古方式相同，即挖掘一段时间，研究整理一段时间，如此反复。",
        "通过已经挖掘出的剖面结构可以看到，不同时期的地层叠在一起，数一数竟然多达30层！——由此你就可以想见，这块地方是多么不可放弃的重镇。一代毁掉，另一代重建，持续不断，兴亡交叠。30层建造痕迹，将千年时光砌进不同颜色的土灰碎石之中，向人无言诉说过往的历史云烟。30层，仅仅代表过去，我面对用白色线条标记的断层，试图悬想它的未来，《启示录》对这里所写下的预言，那一场末世之战啊，它将比之前的30次毁灭都更加剧烈、彻底……",
        "我站在这里，如同站在过去与未来之间。《启示录》的预言令人肃然，米吉多，你绝非等闲之地！那么，为什么必须是这里？为什么神定意将世界的句号划在米吉多？这岂是偶然的吗？",
        "这个问题带我深思，也带我的思绪从米吉多上升，从这里扩展到整个迦南、中东、欧亚非相联的大洲、整个地球……。",
        "<6_isreal_2.jpg>",
        "从迦南是世界的中心说起",
        "把一张以欧洲为中心的全球地图摊开，你基本上可以看清楚，迦南地正好处在世界的正中心，地球上找不到比这里更具有核心性质的地点了。",
        "“Location！Location！Location！”耶和华神为救恩所拣选的地方，位置是先决条件。神要以色列人向各国各族各方各民成为他的见证，是见证，就要摆在明处。城造在山上，是不能隐藏的。“人拿灯来，岂是要放在斗底下，床底下，不放在灯台上吗？”（马可福音4：21）所以，神也把以色列安置在世界的核心地带。《以赛亚书》里耶和华三次对以色列民说“你们是我的见证”（参以赛亚书43：10，43：12，44：8）。《耶利米书》强调：“许多国的民要经过这城”（耶利米书22：8上）。神让以色列也成了一台戏，它的成败兴衰，就演在世界面前，让所有的人都能看见：以色列人遵行耶和华的法则就通达，悖逆就招祸。",
        "为此，神在他所造的全地之中，拣选迦南地为他施恩拯救的见证之地。从全本旧约历史线索里你可以清楚看见，耶和华呼召亚伯拉罕从几千里之外的大城吾珥出来，神对亚伯拉罕说“往我所要指示你的地去”(创世记12:1下)。于是，“亚伯拉罕因着信，蒙召的时候就遵命出去，往将来要得为业的地方去；出去的时候，还不知往哪里去。”（希伯来书11：8）当亚伯拉罕沿着肥沃月弯地带，抵达示剑的时候，耶和华神向亚伯拉罕显现，说 “我要把这地赐给你的后裔。”（创世纪12：7）“这地”便是迦南——后世一直称之为神赐给以色列的“应许地”。你可以视它为神在地球上画了一个圆，让它成为“特区”。",
        "在后世的历史上，巴勒斯坦之地的特区性质日益凸显，神让犹太教、伊斯兰教、基督教的冲突在这里对撞，世界政治、经济、军事，乃至思想文化的重重矛盾在这里激化，今天，以色列的每一次枪声与爆炸，都会牵动整个世界的神经！",
        "<6_isreal_3.jpg>",
        "以交通而论，米吉多是迦南的中心",
        "俯看以色列地图，耶路撒冷显然是最引人注目的地方，米吉多则是容易被人忽略的地方。然而，今天，在米吉多山上，我恍然大悟：如果说在圣地的版图上，耶路撒冷是一个焦点，那么，米吉多就是另一个焦点。耶路撒冷是主耶稣基督钉十字架的地方，是神为罪人赐下救赎之地；那么，米吉多则是神审判这个世界，以完全的公义来彻底清除罪恶之地。",
        "米吉多的拣选，完全出于神全知全能的智慧。通往三洲的大路在这里交叉。可以说，这里是中心的中心。南来北往的三洲之人，客旅商户，都从这里走过，这里是亚洲非洲欧洲的结合部，是全地的枢纽。所以，将来必有一天，号筒在这里吹响，天翻地覆之战在这里展开，仇敌在这里被击溃，人类陷于罪中的历史在这里终结！",
        "我们因着信，就知道诸世界是藉着神的话语造成的；我们因着信，也明白神将以他的话语来结束这满了罪恶的世界。启示录16：16提到“那三个鬼魔便叫众王聚集在一处，希伯来话叫作哈米吉多顿”，下一节，经上写道：“第七位天使把碗倒在空中，就有大声音从殿中的宝座上出来，说：‘成了！’”",
        "“成了”！多么震撼的一语。我们曾听见十字架上的主耶稣基督说出这话，当他经历了挂在木头上的咒诅，由午正为中心点，前后各三个小时而构成的白日时分，主耶稣以这话表达他完成了救赎的使命，他将命倾倒，以他的死，胜过了撒但，胜过了罪，胜过了死亡本身。让一切信他的人，可以在他里面，同享他的胜利。",
        "那么，在末后的日子，主在米吉多再次说出“成了”！我们就看见巴比伦大城倾倒了，主骑着白马而来，穿着溅血的衣服，他名为上帝之道。在他衣服上和大腿上写着“万王之王，万主之主”！我们的救主耶稣基督，当他再一次临到这世界的时候，他是以得胜君王的威荣披挂出战。主啊！谁敢不敬畏你，不将荣耀归你名呢？因为独有你是圣的，万民都要来在你面前敬拜，因你公义的作为已经显出来了。",
        "<6_isreal_4.jpg>",
        "感谢主！",
        "离开米吉多的时候，走在山脊之上，隔着山谷，向东北方向遥望，可以远远看见拿撒勒——主耶稣长大的地方。想必那时主耶稣会看见米吉多，看见商旅络绎的道路，看见罗马帝国兴旺时期它的繁荣……；所以主耶稣教导人要警醒，因为在人们“照常吃喝嫁娶”的时候，不知不觉，未时就会临到。到那日，一切曾经看似热闹满足的生活，都将归于日光之下的虚空，当结束的时候，所多玛蛾摩拉就是米吉多的写照。",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

