{
    "volume": "77",
    "id": "6_isreal_t",
    "character": "traditional",
    "category": "聖地之旅",
    "title": "終於，走向以色列！——以色列之行（二）",
    "author": "嚴行",
    "content": [
        "重新認識米吉多",
        "我曾無數次在地圖上打量米吉多這片小小的平原。它真的很小，在1cm=15km的大比例地圖上，可以用食指輕鬆地完全遮蓋它。直視地圖，真的有點令人難以置信，人類最後一場世界大戰，將在這裡開展，你要聽啊——千真萬確，無可避免！",
        "因為新約啟示錄確切地寫下了這具體的預言，寫下了這具體的地點，神事先向我們“劇透”了。",
        "當你知道，末後這地方會有怎樣驚心動魄之戰的時候，面對“米吉多”這地名，還能讓你心平氣靜嗎？",
        "帶著一種難以言喻的感受，我們來到了這裡，登上了米吉多山。",
        "<6_isreal_1.jpg>",
        "一座超迷你型名山",
        "米吉多山本是一座不高的山包，由於在這一帶全是平原，無險可據，以至於這個只有70英尺高的山丘，就具有了無與倫比的重要意義。它俯臨耶斯列谷，可以對周圍環境一覽無遺，頗有居高鎮守，虎踞龍蟠之勢。雖然任何一座七層以上的樓房都足以超過它的高度，然而它的赫赫聲名，不遜世上任何一座名山。聖經啟示錄裡面，是用“哈米吉多頓”來稱呼此地的，新約希臘語的意思就是“米吉多山”。",
        "古往今來所有山峰裡面，你可以說米吉多山實在算是極小的了。但神若加持它，誰敢小覷它？神若選中它，誰能與它匹敵？山不在高，有神則名！",
        "春天的米吉多，山風陣陣，略帶寒意，站在至高點下望，平原盡收眼底，一片青綠。兩條自古以來的交通要道在這裡交匯，連貫亞洲、非洲與歐洲，往南可以直達埃及，向北還可以進入通過安納托利亞高原進到色雷斯，另一條橫向貫穿耶斯列谷地向東抵達古波斯地區。這些因素使米吉多有著極其重要的戰略意義，也造成它向來是兵家必爭之地，是著名的古戰場。古猶太王國最後一個好王約西亞王就戰死於此，以至從此南國一蹶不振，直到徹底覆亡。",
        "此時此刻，我放眼米吉多山，一片安靜祥和，綠意盎然，讓你很難將古時的浴血厮殺與未來的毀滅性決戰聯係起來。山上不規則地分佈著一些高高的棕櫚樹，迎風挺立，十分醒目，樹身交錯的紋理頗像鎧甲，猶如古時的將軍，一直守望這塊樞紐要地。這個歷來兵家必爭之地",
        "米吉多古城就建在山上，從連綿廣闊的建築規模來看，可知這曾經是一座相當不小的城池。現在只餘斷壁殘垣，蕭瑟荒蕪。古城遺址的考古發掘工作目前仍在進行之中，並未結束。他們所採用的現代考古方式和今天中國三星堆考古方式相同，即挖掘一段時間，研究整理一段時間，如此反覆。",
        "通過已經挖掘出的剖面結構可以看到，不同時期的地層疊在一起，數一數竟然多達30層！——由此你就可以想見，這塊地方是多麼不可放棄的重鎮。一代毀掉，另一代重建，持續不斷，興亡交疊。30層建造痕跡，將千年時光砌進不同顏色的土灰碎石之中，向人無言訴說過往的歷史雲煙。30層，僅僅代表過去，我面對用白色線條標記的斷層，試圖懸想它的未來，《啟示錄》對這裡所寫下的預言，那一場末世之戰啊，它將比之前的30次毀滅都更加劇烈、徹底……",
        "我站在這裡，如同站在過去與未來之間。《啟示錄》的預言令人肅然，米吉多，你絕非等閒之地！那麼，為什麼必須是這裡？為什麼神定意將世界的句號劃在米吉多？這豈是偶然的嗎？",
        "這個問題帶我深思，也帶我的思緒從米吉多上升，從這裡擴展到整個迦南、中東、歐亞非相聯的大洲、整個地球……。",
        "<6_isreal_2.jpg>",
        "從迦南是世界的中心說起",
        "把一張以歐洲為中心的全球地圖攤開，你基本上可以看清楚，迦南地正好處在世界的正中心，地球上找不到比這裡更具有核心性質的地點了。",
        "“Location！Location！Location！”耶和華神為救恩所揀選的地方，位置是先決條件。神要以色列人向各國各族各方各民成為他的見證，是見證，就要擺在明處。城造在山上，是不能隱藏的。“人拿燈來，豈是要放在斗底下，床底下，不放在燈台上嗎？”（馬可福音4：21）所以，神也把以色列安置在世界的核心地帶。《以賽亞書》裡耶和華三次對以色列民說“你們是我的見證”（參以賽亞書43：10，43：12，44：8）。《耶利米書》強調：“許多國的民要經過這城”（耶利米書22：8上）。神讓以色列也成了一台戲，它的成敗興衰，就演在世界面前，讓所有的人都能看見：以色列人遵行耶和華的法則就通達，悖逆就招禍。",
        "為此，神在他所造的全地之中，揀選迦南地為他施恩拯救的見證之地。從全本舊約歷史線索裡你可以清楚看見，耶和華呼召亞伯拉罕從幾千裡之外的大城吾珥出來，神對亞伯拉罕說“往我所要指示你的地去” (創世記12:1下)。於是，“亞伯拉罕因著信，蒙召的時候就遵命出去，往將來要得為業的地方去﹔出去的時候，還不知往哪裡去。”（希伯來書11：8）當亞伯拉罕沿著肥沃月彎地帶，抵達示劍的時候，耶和華神向亞伯拉罕顯現，說 “我要把這地賜給你的後裔。”（創世紀12：7）“這地”便是迦南——後世一直稱之為神賜給以色列的“應許地”。你可以視它為神在地球上畫了一個圓，讓它成為“特區”。",
        "在後世的歷史上，巴勒斯坦之地的特區性質日益凸顯，神讓猶太教、伊斯蘭教、基督教的衝突在這裡對撞，世界政治、經濟、軍事，乃至思想文化的重重矛盾在這裡激化，今天，以色列的每一次槍聲與爆炸，都會牽動整個世界的神經！",
        "<6_isreal_3.jpg>",
        "以交通而論，米吉多是迦南的中心",
        "俯看以色列地圖，耶路撒冷顯然是最引人注目的地方，米吉多則是容易被人忽略的地方。然而，今天，在米吉多山上，我恍然大悟：如果說在聖地的版圖上，耶路撒冷是一個焦點，那麼，米吉多就是另一個焦點。耶路撒冷是主耶穌基督釘十字架的地方，是神為罪人賜下救贖之地﹔那麼，米吉多則是神審判這個世界，以完全的公義來徹底清除罪惡之地。",
        "米吉多的揀選，完全出於神全知全能的智慧。通往三洲的大路在這裡交叉。可以說，這裡是中心的中心。南來北往的三洲之人，客旅商戶，都從這裡走過，這裡是亞洲非洲歐洲的結合部，是全地的樞紐。所以，將來必有一天，號筒在這裡吹響，天翻地覆之戰在這裡展開，仇敵在這裡被擊潰，人類陷於罪中的歷史在這裡終結！",
        "我們因著信，就知道諸世界是藉著神的話語造成的﹔我們因著信，也明白神將以他的話語來結束這滿了罪惡的世界。啟示錄16：16提到“那三個鬼魔便叫眾王聚集在一處，希伯來話叫作哈米吉多頓”，下一節，經上寫道：“第七位天使把碗倒在空中，就有大聲音從殿中的寶座上出來，說：‘成了！’”",
        "“成了”！多麼震撼的一語。我們曾聽見十字架上的主耶穌基督說出這話，當他經歷了掛在木頭上的咒詛，由午正為中心點，前後各三個小時而構成的白日時分，主耶穌以這話表達他完成了救贖的使命，他將命傾倒，以他的死，勝過了撒但，勝過了罪，勝過了死亡本身。讓一切信他的人，可以在他裡面，同享他的勝利。",
        "那麼，在末後的日子，主在米吉多再次說出“成了”！我們就看見巴比倫大城傾倒了，主騎著白馬而來，穿著濺血的衣服，他名為上帝之道。在他衣服上和大腿上寫著“萬王之王，萬主之主”！我們的救主耶穌基督，當他再一次臨到這世界的時候，他是以得勝君王的威榮披掛出戰。主啊！誰敢不敬畏你，不將榮耀歸你名呢？因為獨有你是聖的，萬民都要來在你面前敬拜，因你公義的作為已經顯出來了。",
        "<6_isreal_4.jpg>",
        "感謝主！",
        "離開米吉多的時候，走在山脊之上，隔著山谷，向東北方向遙望，可以遠遠看見拿撒勒——主耶穌長大的地方。想必那時主耶穌會看見米吉多，看見商旅絡繹的道路，看見羅馬帝國興旺時期它的繁榮……﹔所以主耶穌教導人要警醒，因為在人們“照常吃喝嫁娶”的時候，不知不覺，未時就會臨到。到那日，一切曾經看似熱鬧滿足的生活，都將歸於日光之下的虛空，當結束的時候，所多瑪蛾摩拉就是米吉多的寫照。",
        "（嚴行姐妹在仕嘉堡國語堂聚會。）"
    ]
}

