{
    "volume": "77",
    "id": "7_qiuduofu_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "十年之後（下）",
    "author": "仇多福",
    "content": [
        "此後，我靈機一動，開始做視頻號，分享3分鐘婚戀課。也不斷地有廣告投放找到我的公眾號，其中95%不合適。",
        "十月份，和一群長期陪伴我的好朋友們去蘇州玩，很釋放的一次旅行。因為彼此相愛，也彼此接納，所以很放鬆。也發現大家都不容易。旅行中，週日的早晨，我帶唱詩歌，阿傑分享資訊“我們的信仰，其實和婚姻很像，戀愛時甜蜜，婚姻中有挑戰，關係經歷考驗……”",
        "回上海後，某一天下班的路上，我又靈機一動，“我可以開一個微店。”當時，我認識一個做電商20多年的姐妹，她負責供貨、發貨。",
        "“我開了一個店，微店，百貨商店。”我對佳茵說。",
        "“哦，挺好啊！”佳茵一邊對著電腦忙，一邊說。此時，她已經完全走出了臉傷的陰影。",
        "“或許有人買，或許沒有，說不定這是一條路。”我說。",
        "經營一段時間後，發現有不少的朋友會購買，也有一些讀者會買。這筆收入，減輕了家裡的買菜負擔。",
        "“我覺得朋友們買，不一定是覺得東西好，或許是給我面子。”我對佳茵說。",
        "“或許吧，我看了，你店裡也還是有一些比較划算的東西的。”佳茵說“那個血橙，就很好吃，也便宜。後來再買，就沒有了。”",
        "十二月份，疫情突然放開，這是我們都沒有想到的。同事逐個感染，我也在其中。",
        "“老公，你不要出來，你一個人睡臥室，我和Enzo睡客廳。”佳茵說，“帶上口罩……”",
        "我連續高燒五天，渾身疼痛難耐。一晚深夜，在祈禱中“可憐可憐我吧，我還不想死啊，請讓我不要那麼痛苦，讓我睡個好覺……”",
        "“老公，我有點不舒服。”佳茵說。接下來的幾日，她開始了我前面的輪回。",
        "“老婆，Enzo好像也發燒了。”我說。",
        "平時非常堅挺的Enzo，竟然在看自己非常喜歡的動畫片時——睡著了。“我眼皮睜不開。”Enzo說“累，眼睛累。”",
        "“那睡吧！”我說。",
        "半夜，我頻繁的給Enzo量體溫、物理降溫、蓋被子、掀被子、摸手、摸腳、摸頭。",
        "白天，我出門買菜、買水果、做飯、噓寒問暖。",
        "幾日後，岳父肺炎，很嚴重。還好我們去醫院及時。那段時間，佳茵好了很多，Enzo則是我們家症狀最輕的，只發了兩天燒。",
        "往後的十天，我每天陪岳父去醫院掛鹽水。醫院人超級多，每天排隊5-10個小時。",
        "此後，因為有了副業，我開始從工資打折的陰影裡走出來。上班，也不再那麼焦躁。甚至開始有點驕傲。",
        "一日，與人發生了爭吵，“你不就是靠你老婆嗎？沒有你老婆，你在上海混的下去嗎？你有什麼了不起？”對方罵。我沉默離開。",
        "如果是往日，我會罵回去。但那時，我內心有個聲音，“我太驕傲了，需要被罵。”",
        "被罵之後，我仿佛再一次打通了什麼經脈，整個人變得放鬆下來，服侍也開始變得有所享受，不再那麼痛苦。好像是身上的重擔和一些枷鎖，被罵走了一樣。",
        "那一年春節，過得很嗨。在佳茵的大伯伯家。",
        "春節以後，公司的狀況依然不好。日子如常。",
        "“太好吃了。”晚飯時，Enzo說。我則一直埋頭吃飯。",
        "“老公，好吃嗎？”佳茵問。",
        "“你看我一直吃，不說話，就說明很好吃。”我說，“好吃到來不及說話。”",
        "多年以後的現在，佳茵的菜，可以開店了。這是我們所有人都沒有想到的，包括岳父母。",
        "“你的戶口是不是可以遷過來了？”佳茵問。",
        "“結婚十年，今年就可以了。”我說，“秋天的時候，我回老家弄。”",
        "那段時間，或許是因為做了“3分鐘婚戀課”這個欄目，很多讀者諮詢我婚姻方面的問題。",
        "讀者：結婚後，還可以愛上別人嗎？",
        "我答：結婚後，或許我們還會遇到那種我們很喜歡、很心動的人，但無論如何都不可以再愛上配偶以外的人了。",
        "讀者：老公家暴，怎麼辦？",
        "我答：報警，為了安全，可以暫時選擇分開住。",
        "讀者：我之前傷害過妻子，她現在對我愛答不理的，怎麼辦？",
        "我答：努力工作，做家務，不抱怨，說造就對方的話，按照對方想要的愛去愛對方。捨己，完全的捨己。",
        "讀者：服侍重要，還是老婆重要？",
        "我答：當然是老婆重要，先服侍老婆，再服侍church。把家裡的事情做好，再去服侍。",
        "有時候問題很多，也會有點不耐煩。",
        "我非常清楚，日子不會進入永遠的安寧，因為這裡不是天堂。我只能憑信心——奔跑與交托。",
        "生活永無寧日，信仰使我安息。",
        "當然，生活也全非絕望與暗淡，除了不如意，剩下的還有美好。",
        "現在的上海，氣溫逐漸回升，馬上就要到我最喜歡的季節了——夏天。",
        "我也從臥室搬到客廳，和佳茵一起睡。很香！",
        "等Enzo暑假的時候，我們計畫開始一場父子窮遊。給生活找點樂子。",
        "佳茵會在半路與我們會合，“我們在成都會合，怎麼樣？”佳茵問。",
        "“好主意。”我說。",
        "此時，陽光很好，我準備出去走走。",
        "（本文轉載自作者的微信公眾號“仇先生的碎碎念”，經作者同意。）"
    ]
}

