{
    "volume": "77",
    "id": "8_hejianyu_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "死荫幽谷（续二）",
    "author": "何建宇",
    "content": [
        "五、身入虎穴",
        "公司垂危，现金流终断，相关的供应商首当其冲面临赖帐的危机。我公司有数百供应商，多年来合作愉快，还是私人公司的时候，我们办事有规有矩，信用好、数期准，和供应商建立了诚信合作的伙伴关系。",
        "自公司上市之后，制度改变了，我已不能干预财务，供应商的付款期延长至三个月、六个月、甚至九个月不等，此举表面上是增强公司内部的现金流实力，但实际上是筑高债台，把财务风险和损失转嫁在供应商身上。",
        "公司破产的消息传出，供应商焦急的前往香港的子公司查询。有供应商被迫走上绝路，情绪激动；有些老板要求对话，寻求解决方案；也有守候在门外多时，呆若木鸡，不知如何是好的。",
        "董事会知道形势严峻，开会后指派我做代表回香港处理这危机，当时法庭已颁布命令，暂时冻结公司的资产和现金，此次出行只为安抚，并不能解决还款的安排。",
        "我订了机票赶往香港，但香港子公司的一众主管均反对我此行。他们都是跟了我多年的忠仆，清楚知道我的为人，也知道这事件不是我的责任。他们见到供应商们群情汹涌，认为我的出现只会火上加油，可能会危及到我的人身安全，于是他们愿意代我承担。但我告诉他们，我身为CEO，在专业、道德和操守上要有承担，不能贪生怕死，不能“卸膊”；对债权人，我有道义向他们致歉；我的出现，对我的忠心团队是感谢的表示，为他们打气。虽然这一程我不能点石成金，但我不能专顾功利，而轻看金钱以外的事。",
        "我吩咐主管接触公司欠债金额最大的五名供应商，安排我和他们个别会面。飞机到达香港，我便直接回到公司开会。开始时，供应商都出言恐吓，大吵大闹，并威胁到我的性命安全。我理解他们，毕竟欠债的数目是天文数字，多数都是银行的贷款，我们破产，他们恐怕也撑不下去。",
        "场面一度混乱，难以收拾，我却一直心平气和，耐心等候，找机会向他们解释为何公司落到如此地步的原因。我坦白告诉他们，情况是不乐观的，大部份的欠款会成为坏帐，我诚恳的向他们道歉，并道出我也是受害者的事实。",
        "出乎我的意料，他们听完我的话都平静下来，开始和我真诚沟通，他们都认为我是个诚实商人、良心企业家、是罕见值得尊重的人，但他们也很清楚自公司上市后的改变，内部权力斗争，今非昔比，他们不是没有醒觉潜在的风险，只是以为我仍是CEO，情况应不会变得太坏，仍然可以合作下去。",
        "我被董事会架空了行政权，是公司内部机密，外面的人完全不知情。现在落到如此光景，我所有心血化为乌有，他们反过来安慰我，最后还提出“剃头”的方桉来支持我。“剃头”是香港商场的术语，就是以折扣收回欠款。人人都说商场是见利忘义，但我的供应商却有情有义！我坦言公司只会接受低至百份之十的还款建议，债务重组后他们仍要继续供应货源，我奉劝他们不要泥足深陷！",
        "原来的死亡约会，结局却令人意外，破裂的关系扭转，激动打骂变成坦诚对话，恐吓责备变成安慰支持，虽然财务危机仍未解决，但大家得到了金钱以外的智慧和情义。",
        "承担责任不是当然的。",
        "<8_hejianyu.jpg, 作者>",
        "六、暴瘦惊魂",
        "2021年底我大病之后体重持续慢慢下跌，平均每月瘦一磅，当时不以为然，以为身体在自我调整中，为了恢复动力、走出残疾，又要应付小便失禁，我根本没有能力留意到体重的变化。",
        "困扰了我七个多月的小便失禁，最后查出原来是在医院导尿引起的炎症，于是我又服用了两期强力的抗生素，终于把失禁根治了。但是，接下来的两个月我的体重暴跌，每月减六磅，西医连忙替我做全身检查，验血报告显示大肠的癌指数为阳性，他立即转介我到癌症中心。当时疫情严峻，轮候照大肠至少要排期六个月。当时我内心十分混乱，自出院我累计已失去四十多磅，做大肠检查必然落井下石，再引起体重急跌，若我不做检查，又怕错过了治疗肠癌的黄金机会！到底我是否患了癌症？若要等几个月，是否带着一个计时炸弹？轮候的煎熬，内心的思想争斗，使我不寒而栗！",
        "我是读工程出身的，习惯了做日志，什么时候吃什么药，出了什么特殊症状，每天的脉搏、血压、体重、血糖、尿液分析等，都有纪录。我的中医师看了这些数据，加上四诊合参，断定我是因消炎药而扰乱荷薾蒙分泌、引致的甲状腺亢奋症(简称甲亢)，建议立即服用低剂量的中药，渐进式地调理荷尔蒙分泌。但西医却说验血未达甲亢指标，还要进一步观察，吩咐我多吃增磅。中医师却肯定地说：「吃得多，吃得好，病情会越加深。要减食量，每餐食半饱，不用担心，这病情是可以控制的。」",
        "西医主张增食，中医建议减食。这两个方案背道而驰，我如何决定？我患得患失，内心困惑矛盾，这病因到底是甲亢还是大肠癌？一年前我突发病危入院，急救治疗我都没有机会参与做决定，但这次要自己去做抉择，原来一点都不容易！我的中医师很明白体谅，就和我分析，既然照大肠是要等候，不如现在先用轻量中药，数星期就知道果效如何，到时才作下一步的决定吧！于是我开始用中药调理甲亢；出院后，我的中医师已一直为我治疗，屡次对症下药，疗效显著。如今服这药方数星期，体重降速开始缓慢，六星期后体重得以稳定下来，接著我的心悸、焦虑和眼突等甲亢的病征完全消失了，中医师的诊断是正确的。但我仍是不放心，定意要照大肠。",
        "照大肠的大日子终于临到了。手术前五天我要开始准备：首先按指引减食或停食指定的食物，在二十四小时前只可以饮清汤，前二十小时分两阶段共饮四公升的泻水，手术前三小时完全禁水禁食，通宵达旦，坐在厕所大泻，手软脚软，照大肠的过程使我减了七磅，体重是六十多年来的新低！因为禁水禁食，又停了中药，照肠当天我的血压和心跳急剧上升，幸好在检查前已停服糖尿药，手术前血糖不致跌到危险的水平。一切变数添上多重风险，医生也只能接上各种仪器，监察着指标去进行手术。这次是我自愿走上照大肠的死荫幽谷，但自己却无法控制局面，全靠神的保守才平安走过。",
        "专科医生用内窥镜在全长五呎的大肠里仔细检查，发现并即时切除了两粒瘜肉，其中一粒属大体积，瘜肉组织会送化验以确定其性质。医生凭经验认为大肠没有癌细胞的迹象，叫我可以安心，唯先前化验呈阳性，有很多可能性，但内窥镜检查是最可靠的。现在检验的结果证实不是大肠癌，是不是一场虚惊？",
        "身体健康不是当然的。",
        "（未完待续）",
        "（作者是900兆赫数码无绳电话之父，现居温哥华素里市。）"
    ]
}

