{
    "volume": "74",
    "id": "12_dianyingpinglun_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "“有一天，我會畫出那個真正的基督”——評電影《隱秘的生活》",
    "author": "嚴行",
    "content": [
        "　　我忍不住想大聲地對眾人說，如果你想從“電影藝術”的角度，知道什麼樣的電影配稱好電影，那麼，請去看《隱秘的生活》吧！",
        "　　本片導演泰倫斯·馬利克是一位影壇奇才，踏入影壇四十多年，一共才拍了七部電影，卻攬了滿懷獎項，以至於無論他隔多久才推出一部新片，馬上就會引起強烈的關注，絕不會有怕被遺忘的擔憂。然而，他這部新片《隱秘的生活》卻彷彿不存在一樣，所有人都避而不談。無論馬利克原先的影響力多麼強大，本片的製作多麼精良，人物與故事多麼衝擊人心，影壇業內人士幾乎一律箴默，頗如泰戈爾的那句著名詩句：鳥兒已經飛過，天空不留痕跡。",
        "　　原因說來也很簡單，老導演毫不含糊地正面討論信仰問題——正是極左傾向的電影界所拒絕的主題。馬利克傾注全力來為忠誠於信仰的藉藉無名的山村農民弗蘭茨豎碑立傳，並且相當深入、相當認真地挖掘出他勇敢殉道背後的力量之源，也恰恰是極左風潮下的影壇所恨惡的。相信馬利克在拍攝《隱秘的生活》之前，就明白自己逆流而上會有什麼樣的結果，他不但依然堅持，而且拍出了最好的水平！",
        "　　凡看過《隱秘的生活》的人，一定難忘片中特殊的鏡頭感，全片從頭至尾都使用略略有些變形的廣角鏡頭，這種鏡頭為觀眾製造出的奇特效應：一方面這種短焦距功能會讓人物、景物更被強化，從而拉近觀眾與影片表現內容的距離；另一方面銀幕上展現的景觀又因著稍微“失真”的特點，再度拉開觀眾與所看到的距離。這種亦真亦幻、若即若離的視覺觀感，本身構成一種思想藝術功能，在敘述中隱含著詮釋，在寫實中顯出高於真實之上的靈性。作為歷史傳記電影，導演馬利克力圖避開回到現場的記實感，而是引導觀眾越過表象去看見那看不見的靈魂。",
        "<12.jpeg>",
        "　　當主人公弗蘭茨困惑於應不應該向希特勒效忠？通過與鎮長的爭論，向神父討教，他最後做出了與這些世上有權柄者相反的決定，在自己的基督信仰中作出決定。後來，芳妮堅定的表態使弗蘭茨看到了妻子與他心心相印，知道吾道不孤，這時，影片中的鏡頭是他們兩人激動地相擁在山巒環繞、芳草連天的大地上，遠處一道潔白的瀑布飛流直下，彷彿是聖靈的澆灌，貼地的攝影鏡頭不斷推上去、推上去，大仰角拍攝，銀幕上呈現的是他們緊緊握在一起的雙手，朝著高天舉起，猶如向神立誓。",
        "　　廣角鏡頭所特有的超寬視野，把青翠的拉黛貢德山谷盡收眼底，群山如黛，煙嵐繚繞，大河滔滔，電影中每一幀都美得可以當作風景畫，似乎在詮釋正是在這可觸可感的長闊高深的神恩之中，培育出弗蘭茨與芳妮他們二人單純、清心、順服神的心志。無怪乎這部電影原本想以這片美麗的土地——“拉黛貢德”——來命名呢。",
        "　　利用自然光，一向是導演馬利克的風格。在本片中，自然光的使用更是出神入化。尤其是在室內拍攝時，門與窗所形成的強烈反差，常常被利用極好地表達導演的意圖。有幾次場景是在農舍裡，採用逆光拍攝，陽光從敞開的房門射入，那個門，那道光，隱隱啟示著窄門窄路的聖言。跟隨主基督而行，豈不正是要走窄路？獄中有一個長鏡頭更為典型，陰暗的獄中長廊，長到好似是一條怎麼也走不完的道，然而鏡頭始終直對著長廊的盡頭，盡頭竟是一片燦爛的天光！鏡頭之語表達，“你的眼睛若瞭亮，全身就光明”——哪怕是在深牢之中！因為神說，要有光，於是就有了光！",
        "　　片中使用了大量非生活化的低機位仰拍鏡頭，這種仰望的姿態，如祈禱，也如敬拜，強烈地表達了主人公對神的敬虔態度。",
        "　　在《隱秘的生活》中，導演馬利克還有意向古典基督徒畫家如梵高、米勒致敬，影片許多鏡頭明顯摹仿他們的畫意。法國畫家米勒公開宣稱：他要“為永生而繪畫”。曾作過牧師的畫家梵高屢次重畫米勒的畫，表達敬意。馬利克將許多場景拍成他們畫中的效果，從而在視覺語言中構成一種信仰傳統。例如片中撒種一幕，晨曦中弗蘭茨用力邁步撒種，透出他效法耶穌，堅定、用心、奮進！當弗蘭茨在軍中因堅持信仰被捕後，家中的妻子芳妮也不斷受到周圍人群的惡待，她同樣堅持不屈服，並善待比自己更窘困的人，探視孤苦的寡婦。影片仿照米勒的名畫《晚禱》拍了芳妮薄暮中禱告的鏡頭，向觀眾傳達出芳妮持守信仰的力量來源。",
        "　　影片中的大量鏡頭、對話、音效，都包含著多重寓意，豐富而深刻，發人深省。這里分享一段弗蘭茨在教堂與維修師傅對話的場景。片中巴洛克風格的華麗大教堂裡，到處是華麗繁複的雕塑與繪畫，但許多地方，富麗堂皇的外表之下，已經破敗損壞，露出裡面的泥土本色。這象徵著在天主教系統裡面，基督教信仰維持著表面上的一切良好，但內在已歸於世俗。正像這在修補的教堂一樣，處在殘破不堪的狀態。這位年年月月做修補的老師傅，他離聖像這麼近，他能深深感受到聖主和聖徒的影響，但他卻沒辦法活出信仰，只能說出他內心所期望的。他對自己手中的工作的理解是：“我幫助人們在長椅上抬頭仰望聖像時能夠思考，想像如果活在耶穌的時代，他們不會像那時的猶太人，殺死那些他們根本不認識的人”。顯然，老師傅的願望沒有達到，這時代仍然是殺死耶穌的時代，一群貌似有信仰的人，殺死了真正信仰基督的弗蘭茨。",
        "　　修補教堂的老師傅，代表著基督教的宗教領袖，他的話，含義頗深。他說：“我們製造出敬仰者，卻沒有製造出追隨者，基督的生命是一個強烈的呼召，但人們不願意（也包括他自己）。”基於這樣的理解，他確信：“更黑暗的日子就要來了，人們卻只會越來越精明”。他仰頭看看聖像，感嘆道：“我畫的是大家習慣接受的基督，頭上帶著光環，但我怎麼能表現出我沒有經歷的事呢？”影片中這段內容，也可以視作導演馬利克對歐洲基督教衰落的反思，他透過主人公弗蘭茨像使徒時代的基督徒那樣活出信仰，對比只是把宗教當成社會生活與文化的一部分，進行深入探尋。歐洲教會所行的，豈不如舊約猶太教那樣，只是過著節期禮儀生活而沒有信仰實質？最終，他們不但成為主耶穌所批評與咒詛的對象，也成了殺害他們信仰中所盼望的彌賽亞的人。老師傅在影片中的話，也是說給每一位觀看電影的人，說給今天的時代，引發觀眾思考，現在難道走出了這樣的歷史嗎？今日教會是否也如那座只有外表莊嚴華麗的大教堂呢？",
        "　　老師傅最後也不無憂傷地說：“我不願與事實作對，所以寧願假裝視而不見……”他意識到自己的無力，但仍然沒有勇氣和力量向主耶穌呼求。這是當時歐洲基督教的光景。而因著他們不知向神悔改，今天，以教宗為首的天主教，墮落得更是無以復加。",
        "　　有感於這一切，導演馬利克決心拍出《隱秘的生活》，表達他對真信仰的敬佩。所以在影片中他不迴避尖銳的問題，既面對西方世界的弊病，也面對個體生命的困境，還面對人們抉擇時的真實考量。“如果一棵樹倒在了森林裡，它會發出聲音嗎？”你的抵抗若是徒勞的，救不了任何人，你的死將毫無影響，被人遺忘，它還重要嗎？弗蘭茨就是這樣默默殉道的，他不知道他短短36年的生命之後60年，他被封聖。但他知道，他如此做的意義，在天上，在永恆裡。主知道，這就夠了。",
        "　　至此，我理解了導演馬利克藉老師傅之口說出的：“有一天，我會畫出那個真正的基督。”",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}

