{
    "volume": "74",
    "id": "12_dianyingpinglun_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "“有一天，我会画出那个真正的基督”——评电影《隐秘的生活》",
    "author": "严行",
    "content": [
        "　　我忍不住想大声地对众人说，如果你想从“电影艺术”的角度，知道什么样的电影配称好电影，那么，请去看《隐秘的生活》吧！",
        "　　本片导演泰伦斯·马利克是一位影坛奇才，踏入影坛四十多年，一共才拍了七部电影，却揽了满怀奖项，以至于无论他隔多久才推出一部新片，马上就会引起强烈的关注，绝不会有怕被遗忘的担忧。然而，他这部新片《隐秘的生活》却仿佛不存在一样，所有人都避而不谈。无论马利克原先的影响力多么强大，本片的制作多么精良，人物与故事多么冲击人心，影坛业内人士几乎一律箴默，颇如泰戈尔的那句著名诗句：鸟儿已经飞过，天空不留痕迹。",
        "　　原因说来也很简单，老导演毫不含糊地正面讨论信仰问题——正是极左倾向的电影界所拒绝的主题。马利克倾注全力来为忠诚于信仰的藉藉无名的山村农民弗兰茨竖碑立传，并且相当深入、相当认真地挖掘出他勇敢殉道背后的力量之源，也恰恰是极左风潮下的影坛所恨恶的。相信马利克在拍摄《隐秘的生活》之前，就明白自己逆流而上会有什么样的结果，他不但依然坚持，而且拍出了最好的水平！",
        "　　凡看过《隐秘的生活》的人，一定难忘片中特殊的镜头感，全片从头至尾都使用略略有些变形的广角镜头，这种镜头为观众制造出的奇特效应：一方面这种短焦距功能会让人物、景物更被强化，从而拉近观众与影片表现内容的距离；另一方面银幕上展现的景观又因着稍微“失真”的特点，再度拉开观众与所看到的距离。这种亦真亦幻、若即若离的视觉观感，本身构成一种思想艺术功能，在叙述中隐含着诠释，在写实中显出高于真实之上的灵性。作为历史传记电影，导演马利克力图避开回到现场的记实感，而是引导观众越过表象去看见那看不见的灵魂。",
        "<12.jpeg, 电影剧照>",
        "　　当主人公弗兰茨困惑于应不应该向希特勒效忠？通过与镇长的争论，向神父讨教，他最后做出了与这些世上有权柄者相反的决定，在自己的基督信仰中作出决定。后来，芳妮坚定的表态使弗兰茨看到了妻子与他心心相印，知道吾道不孤，这时，影片中的镜头是他们两人激动地相拥在山峦环绕、芳草连天的大地上，远处一道洁白的瀑布飞流直下，仿佛是圣灵的浇灌，贴地的摄影镜头不断推上去、推上去，大仰角拍摄，银幕上呈现的是他们紧紧握在一起的双手，朝着高天举起，犹如向神立誓。",
        "　　广角镜头所特有的超宽视野，把青翠的拉黛贡德山谷尽收眼底，群山如黛，烟岚缭绕，大河滔滔，电影中每一帧都美得可以当作风景画，似乎在诠释正是在这可触可感的长阔高深的神恩之中，培育出弗兰茨与芳妮他们二人单纯、清心、顺服神的心志。无怪乎这部电影原本想以这片美丽的土地——“拉黛贡德”——来命名呢。",
        "　　利用自然光，一向是导演马利克的风格。在本片中，自然光的使用更是出神入化。尤其是在室内拍摄时，门与窗所形成的强烈反差，常常被利用极好地表达导演的意图。有几次场景是在农舍里，采用逆光拍摄，阳光从敞开的房门射入，那个门，那道光，隐隐启示着窄门窄路的圣言。跟随主基督而行，岂不正是要走窄路？狱中有一个长镜头更为典型，阴暗的狱中长廊，长到好似是一条怎么也走不完的道，然而镜头始终直对着长廊的尽头，尽头竟是一片灿烂的天光！镜头之语表达，“你的眼睛若瞭亮，全身就光明”——哪怕是在深牢之中！因为神说，要有光，于是就有了光！",
        "　　片中使用了大量非生活化的低机位仰拍镜头，这种仰望的姿态，如祈祷，也如敬拜，强烈地表达了主人公对神的敬虔态度。",
        "　　在《隐秘的生活》中，导演马利克还有意向古典基督徒画家如梵高、米勒致敬，影片许多镜头明显摹仿他们的画意。法国画家米勒公开宣称：他要“为永生而绘画”。曾作过牧师的画家梵高屡次重画米勒的画，表达敬意。马利克将许多场景拍成他们画中的效果，从而在视觉语言中构成一种信仰传统。例如片中撒种一幕，晨曦中弗兰茨用力迈步撒种，透出他效法耶稣，坚定、用心、奋进！当弗兰茨在军中因坚持信仰被捕后，家中的妻子芳妮也不断受到周围人群的恶待，她同样坚持不屈服，并善待比自己更窘困的人，探视孤苦的寡妇。影片仿照米勒的名画《晚祷》拍了芳妮薄暮中祷告的镜头，向观众传达出芳妮持守信仰的力量来源。",
        "　　影片中的大量镜头、对话、音效，都包含着多重寓意，丰富而深刻，发人深省。这里分享一段弗兰茨在教堂与维修师傅对话的场景。片中巴洛克风格的华丽大教堂里，到处是华丽繁复的雕塑与绘画，但许多地方，富丽堂皇的外表之下，已经破败损坏，露出里面的泥土本色。这象征着在天主教系统里面，基督教信仰维持着表面上的一切良好，但内在已归于世俗。正象这在修补的教堂一样，处在残破不堪的状态。这位年年月月做修补的老师傅，他离圣像这么近，他能深深感受到圣主和圣徒的影响，但他却没办法活出信仰，只能说出他内心所期望的。他对自己手中的工作的理解是：“我帮助人们在长椅上抬头仰望圣像时能够思考，想象如果活在耶稣的时代，他们不会像那时的犹太人，杀死那些他们根本不认识的人”。显然，老师傅的愿望没有达到，这时代仍然是杀死耶稣的时代，一群貌似有信仰的人，杀死了真正信仰基督的弗兰茨。",
        "　　修补教堂的老师傅，代表着基督教的宗教领袖，他的话，含义颇深。他说：“我们制造出敬仰者，却没有制造出追随者，基督的生命是一个强烈的呼召，但人们不愿意（也包括他自己）。”基于这样的理解，他确信：“更黑暗的日子就要来了，人们却只会越来越精明”。他仰头看看圣像，感叹道：“我画的是大家习惯接受的基督，头上带着光环，但我怎么能表现出我没有经历的事呢？”影片中这段内容，也可以视作导演马利克对欧洲基督教衰落的反思，他透过主人公弗兰茨像使徒时代的基督徒那样活出信仰，对比只是把宗教当成社会生活与文化的一部分，进行深入探寻。欧洲教会所行的，岂不如旧约犹太教那样，只是过着节期礼仪生活而没有信仰实质？最终，他们不但成为主耶稣所批评与咒诅的对象，也成了杀害他们信仰中所盼望的弥赛亚的人。老师傅在影片中的话，也是说给每一位观看电影的人，说给今天的时代，引发观众思考，现在难道走出了这样的历史吗？今日教会是否也如那座只有外表庄严华丽的大教堂呢？",
        "　　老师傅最后也不无忧伤地说：“我不愿与事实作对，所以宁愿假装视而不见……”他意识到自己的无力，但仍然没有勇气和力量向主耶稣呼求。这是当时欧洲基督教的光景。而因着他们不知向神悔改，今天，以教宗为首的天主教，堕落得更是无以复加。",
        "　　有感于这一切，导演马利克决心拍出《隐秘的生活》，表达他对真信仰的敬佩。所以在影片中他不回避尖锐的问题，既面对西方世界的弊病，也面对个体生命的困境，还面对人们抉择时的真实考量。“如果一棵树倒在了森林里，它会发出声音吗？”你的抵抗若是徒劳的，救不了任何人，你的死将毫无影响，被人遗忘，它还重要吗？弗兰茨就是这样默默殉道的，他不知道他短短36年的生命之后60年，他被封圣。但他知道，他如此做的意义，在天上，在永恒里。主知道，这就够了。",
        "　　至此，我理解了导演马利克藉老师傅之口说出的：“有一天，我会画出那个真正的基督。”",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

