{
    "volume": "74",
    "id": "2_guomuyun_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "十誡十架 終結篇",
    "author": "郭暮雲 牧師",
    "content": [
        "約書與律法",
        "　　出埃及記21-23這三章通常被稱作“約書”（為了好記或許可以稱之為“約法三章”），是“西奈之約”的核心內容。上帝以恩典先行，把雅各的後裔和許多願意跟隨的閒雜人（參出埃及記12:38）從埃及領出來，又藉著摩西、亞倫和這群人立約，這就是西奈之約。約書是西奈之約的核心，十誡又是約書的核心，可以說約書中的所有誡命都是對十誡原則的具體組合與應用。",
        "　　摩西五經中，創世記如同西奈之約的一個長長的序言，出埃及記記錄西奈之約的設立過程與具體內容，利未記詳細描述了西奈之約中禮儀律的部分，民數記講述了百姓最初被西奈之約塑造的過程，申命記是對西奈之約的重申與細節補充。",
        "　　所以，“律法”一詞，本意就是指由摩西五經所呈現的西奈之約的內容。律法的精華版就是稱作“約書”的出埃及記21-23章，而約書的總綱就是出埃及記20章中所啟示的、由神親自寫在石版上的十誡。十誡就像音符，經過排列組合、闡釋應用，譜就了“律法”這一偉大的交響樂。",
        "　　換句話說：律法就是以十誡為“綱”、以約書為“目”的西奈之約。綱舉目張，便是律法。猶太人稱摩西五經為“妥拉”——也就是律法，不過後來的猶太人特別是法利賽人將大量口傳律法和律法注釋也稱之為“律法”，這就是廣為人知的“塔木德”。所以律法在歷史傳統中就有了兩個意思：狹義或者說本義是指妥拉（也就是摩西五經），廣義和引申義是指妥拉加上塔木德。",
        "　　新約對“律法”的態度貌似是矛盾的。但這種“矛盾”多數是由於不清楚“律法”一詞的不同指代而造成。基本上，耶穌在新約中所說的“律法的一點一畫也不能廢去”（參馬太福音5:18）是指妥拉，而保羅所強烈反對，認為與福音衝突的“律法”，是指塔木德中對妥拉的歪曲解釋與應用——也就是耶穌指責法利賽人的“你們的遺傳”（參馬太福音15:3）。所以今日在聽道和讀書時，大家也要注意區分。通常我們在正面意義上提到“律法”時，指的是妥拉，特別是十誡。而“負面”意義上提到“律法”時，指的是塔木德中那些與福音衝突的東西。",
        "　　如前所述，約書中的大約八十條誡命，都是對十誡原則的具體組合與應用。大家可以試著來逐條分析每一條誡命，結合之前我們有關十誡的講道，看看它體現了十誡中的哪條或者哪幾條誡命。大多數都是顯而易見的，比如出埃及記21:12-36節基本上是在詳解“不可謀殺”，接下來的22:1-17節則是對“不可偷盜”的闡釋應用。對這些部分就不再贅述。",
        "　　仍有必要解釋的，或許是其中一些看不清出處的誡命。讓我試著解釋其中幾條。",
        "　　出埃及記20:26，“你上我的壇，不可用台階，免得露出你的下體來。’”",
        "　　這條誡命與第二誡有關。因為裸體獻祭是迦南人拜偶像時的邪惡習俗。一切異教之風中，偶像崇拜總是與淫亂相聯係。上帝用皮子給始祖做衣服，已經顯明“遮蓋身體”是衣服的基本屬性。這一點在今日仍有意義，因為穿著的確和聖潔有關。所以特別願姊妹們能從愛弟兄的角度出發，憐憫他們軟弱的眼睛，不給除了你丈夫以外的男人看到你美好身體的機會。在這一意義上，這條誡命就又與第七誡有關。",
        "　　出埃及記21:22-23，“人若彼此爭鬥，傷害有孕的婦人，甚至墜胎，隨後卻無別害，那傷害她的，總要按婦人的丈夫所要的，照審判官所斷的，受罰。若有別害，就要以命償命。”",
        "　　這條誡命顯然與“不可謀殺”有關，但卻有人認為這條誡命是支持墮胎的，因為似乎在說只要媽媽沒事，即便打流產了，也不用償命——也就是在暗示“腹中的胎兒”還不是人。不過我想這不是“胎兒非人”的證據，相反倒可能是“墮胎等於殺人”的證據，因為這條誡命中的“卻無別害”也可能是指“嬰兒被迫早產但存活下來”的情況。退一萬步講，這種墮胎也是誤傷或者說誤殺，不可與主動墮胎的故意殺人同日而語。並且無論如何，這都不符合愛人如己的律法總結，因為我可以負責任地假定，沒有任何人願意在母腹中就死於計生人員手下。因此你知道約伯的話：“你為何使我出母胎呢？不如我當時氣絕，無人得見我。”（約伯記10:18）是一種最絕望的自我咒詛。",
        "　　出埃及記23:19，“地裡首先初熟之物，要送到耶和華—你神的殿。不可用山羊羔母的奶煮山羊羔。”",
        "　　迦南文獻證明這是一種法術。中世紀西班牙猶裔學者邁蒙尼德（Maimonides，主後1135∼1204）就曾作出警告，說這種祭禮和生殖法術有關。所以此誡命仍然是與第一誡和第二誡有關，也與“不可貪戀”有關。事實上，總體而言聖經希望人們的牛羊能夠多多繁殖，但嚴厲禁止用這種異教的邪術來達成這一目的。",
        "　　然而猶太人在律法主義的路上跑偏了幾千年。所以今日這條誡命仍在以色列發揮作用，只不過已經成了飲食法的一部分：禁止肉奶混合食用。這就是塔木德式律法觀的一個典型例子：要麼不求甚解，要麼任意強解。今天的猶太人據說在聖誕節時如果要出去吃飯，一般會去中餐館，因為那一天通常只有中餐館不掛十字架，並且中餐館基本上沒有肉奶混合的菜餚。",
        "<2-1.jpeg>",
        "十誡與金銀律",
        "　　十誡就是律法的精髓與核心，領悟了十誡才是真正領悟了律法。那麼怎樣才算是領悟了十誡呢？怎樣才算是領悟了信仰呢？",
        "　　可以這樣說：何時你開始能用自己的話來表述信仰，何時神才真的成為你的神。這指出個人認信與內室禱告有多麼舉足輕重。但另一方面，如果你始終只能用自己的話來表述信仰，那麼你的神可能只是你自己的神，而不是別的聖徒所信的同一位神。這又指出教會信條與歷史傳統有多麼不可或缺。",
        "　　在這種事情上，耶穌基督是最好的榜樣。我們來看看是如何總結律法的：",
        "　　“法利賽人聽見耶穌堵住了撒都該人的口，他們就聚集。內中有一個人是律法師，要試探耶穌，就問他說：‘夫子，律法上的誡命，哪一條是最大的呢？’耶穌對他說：‘你要盡心、盡性、盡意愛主——你的神。這是誡命中的第一，且是最大的。其次也相仿，就是要愛人如己。這兩條誡命是律法和先知一切道理的總綱。’”（馬太福音22:34-40）",
        "　　耶穌的總結顯然大有新意，但實際上只是引用了舊約的原話。金律與銀律的出處是：",
        "　　申命記6:5，“你要盡心、盡性、盡力愛耶和華——你的神。”",
        "　　利未記19:18，“不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。”",
        "　　這就是神的智慧。從自己啟示的話中挑出兩句，就概括了全部的律法和先知一切的道理。因此金律銀律是“律法和先知一切道理的總綱”，所以當然也就是十誡的總綱。就像歐幾裡得的五條公理就是歐式平面幾何的總綱，牛頓三定律加萬有引力定律就是牛頓力學的總綱。",
        "　　十誡與金銀律其實是同一件事情的兩個方面。如我們之前的系列講道所一再強調的，十誡在以負面形式定義罪的時候，已經暗示了你應該做的是相反的事。比如“不可謀殺”以負面形式定義了暴力犯罪，但它同時就暗示了，你應該愛人，應該保護人不被暴力所傷害。就是說，其實十誡與金銀律是互為表裡，一體兩面。當你竭力遵守金銀律時，你當然早已遵守甚至超越了十誡及一切律法﹔當你深入理解並且從正反兩反面踐行十誡和律法時，你也就在事實上領悟並遵守了金銀律。",
        "　　所以，可以說字面意義上的十誡定義了基督教倫理的“下限”，跌破這個下限，就是犯罪，但遵守了也不算什麼功勞，因為這本就是有神形象的人理應遵守的。而金律銀律則定義了基督教倫理的“上限”，愛神愛人就是榮耀神，這是基督徒要用一生追求的最高目標。所以，一個真正的基督徒，一個真正重生得救的基督徒，一個真正住在基督裡面、基督也住在他裡面的基督徒，他在面對人生中各樣的事情時，不會總是問“這樣做是否犯罪？”，而會常常問“這樣做是否榮耀神？”真基督徒絕不會僅僅以“守住下限”來定義自己的人生。如果一個人的人生全是由這樣的擦邊球和秀下限組成，那他就有禍了。如果你的問題總是“我怎麼能做到常在河邊走，還能不濕鞋？”那最終的結果一定就是不僅濕了鞋，而且失了命。",
        "　　這樣的事情上，聖經總是給你黑白分明、不容妥協的回答：",
        "　　路加福音16:13，“一個僕人不能事奉兩個主﹔不是惡這個愛那個，就是重這個輕那個。你們不能又事奉神，又事奉瑪門。”",
        "　　約翰一書2:15，“不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裡面了。”",
        "　　馬太福音7:13，“你們要進窄門﹔因為引到滅亡，那門是寬的，路是大的，進去的人也多﹔”",
        "<2-2.jpeg>",
        "十誡與十架",
        "　　然而有了十誡或金銀律就萬事大吉了嗎？不是的。這裡還有一條無法逾越的鴻溝。基本上，十誡和道德律如同在對你說：你要努力練習飛行﹔你飛行的時候要注意你的翅膀不要被水淋濕﹔要抬頭望天，要保持平衡，要利用風力，要躲開雷電。我想你可以明白我的意思。遵守這份飛行指南需要一個前提，就是首先你得有翅膀，你得能飛。不能飛還談什麼“屬天”的生命？",
        "　　其實耶穌在論述金律銀律之前已經提示了這個問題的存在：",
        "　　“‘論到死人復活，神在經上向你們所說的，你們沒有念過嗎？他說：“我是亞伯拉罕的神，以撒的神，雅各的神。”神不是死人的神，乃是活人的神。’眾人聽見這話，就希奇他的教訓。”（馬太福音22:31-33）",
        "　　“神不是死人的神，乃是活人的神。”這是什麼意思呢？這個教訓，你覺得希奇嗎？",
        "　　這意味著，神的誡命，無論是律法，是約書，是十誡，是金律銀律——都是給活人，而不是給死人的。也就是說，只有靈性活過來的人，才會對十誡感興趣，並且謹守遵行。而靈魂死亡的人，不會也不能對十誡有任何的興趣。面對律法，死人既不認為其中有權威，也不認為其中有智慧，所以並不認同，更加談不上遵行。想必大家都遇到過這種靈性死亡之人——至少也該認識一個，就是曾經的你自己。你還記得你以前死在過犯罪惡中時是什麼樣子嗎？你還能回憶起主是如何叫你活過來的嗎？所以憐憫你身邊那些死人吧。你應該知道對死人說什麼都是沒用的，非得經歷過這種情況，你才能真正體會到以西結在荒原上面對遍地枯骨傳道時的感受。",
        "　　十誡（和金律銀律）是指教活人如何活得更好的，但所有罪人的根本問題是：他們已經死了。而死人是不會學習如何“活”得更好的。你在墳地裡講“懶惰人啊，不可再躺臥！”沒有任何意義，除非你有能力能像耶穌一樣先說：“拉撒路，出來！”（參約翰福音11:43）",
        "　　近日，政府出台一條規定：在私人婚喪儀式及其他非政治性節慶活動上不得奏唱國歌。結合今天的主題來看，這個規定是有道理的，因為出殯時對著遺體唱“起來、起來、起來！”顯然非常奇怪。",
        "　　因為能讓死人起來的，肯定不是國歌。唱歌當然不能，講道也不能。能讓死人出來的，不是十誡，而是十架。耶穌在十字架上的代贖，是一切事情的前提。福音更新了一切，聖靈賜下了生命。如果不是神的靈讓荒原上遍地的枯骨活過來，那麼以西結還有什麼可干的呢？如果神不動工，人把十誡或者律法或者福音講得再清楚，枯骨也仍舊只是枯骨。",
        "　　你在讀舊約時可能會發現，以色列的歷史就好像不斷地在重復一個怪圈：你應該這樣活——你不可能這樣活——但你還是應該這樣活——但你肯定沒法這樣活——沒法這樣活你也得這樣活——可是你真的沒法這樣活……於是就在這樣的絕望與折磨中，那些屬神的人開始明白，必須由一個超越的事件來解決這個無解的難題，必須由一種超然的力量來重新創造人的生命。",
        "　　這也是我之前分享十誡時所一直強調的事情。十誡是給活人用的，不是給死人用的。但十誡和福音還是要講出來，因為只有神知道，究竟誰是死的，誰是活的，誰的身上有十架的功效，誰是被聖靈重生的人。這十誡與十架共同構成的悖論，就是福音，就是救贖：",
        "　　十誡定你的罪，十架贖你的罪。",
        "　　十誡指出你的問題，十架指出你就是問題。",
        "　　十誡解決你的問題，十架要解決有問題的你。",
        "　　不藉著十誡，你不能明白十架。不藉著十架，你不能實踐十誡。",
        "　　不接受十架，你不能稱義。不遵行十誡，你不能成聖。",
        "　　拒不遵守十誡的，顯明你並沒有接受十架。拒不接受十架的，顯明你不是真的遵守十誡。",
        "　　十誡讓你死，十架讓你活。十架讓你死裡復活，十誡讓你活得豐盛。",
        "　　不談十誡就談十架，就把無價的福音變成廉價的福音。",
        "　　不談十架光談十誡，就把祝福人的誡命變成咒詛人的律法。",
        "　　十誡在說神恨你。十架在說神愛你。",
        "　　十誡指出神有多恨你的罪，十架指出神有多愛他的子。",
        "　　聖經的深刻性，往往就體現在這種貌似悖論的教義當中：獨一真神，卻有三個位格。創造人的神，居然親自與人立約。完全的神，也是完全的人。高高在天的神，竟然道成肉身，而且生在馬槽裡。無比恨惡罪惡的神，竟然替罪人而死。天國已然降臨，卻又尚未降臨。教會在這世上，卻又不屬世界。無價的福音，只能白白接受……",
        "　　這些悖論的最高峰，就是十架：這最羞辱的刑具，竟然成了最榮耀的見證。如果你從來沒有發現這些悖論，你可能沒有理解真正的基督教是什麼。所以當我在默想並總結十誡時，我得出的也是一些貌似自相矛盾的話語：",
        "　　第一誡打出了一條“尼採已死”的標語，落款是上帝",
        "　　第二誡要求你在敬拜的時候不再依靠視覺，好讓你真的能用心靈和誠實看見",
        "　　第三誡宣布拿神的名咒詛人，就是被神咒詛的原因",
        "　　第四誡強調安息就是絕不用力，但是卻要竭力進入",
        "　　第五誡提醒你一定要記得：你不是一個人。否則你就不是一個人",
        "　　第六誡說明了為何要設立死刑，以及為何要廢除死刑",
        "　　第七誡認為人總是蠢蠢欲動，以及總是欲動的人實在很蠢",
        "　　第八誡聲明：除非道成了肉身並且死在強盜中間，否則就不可能盜亦有道",
        "　　第九誡指出：作“克裡特人都是說謊者”這一見證的克裡特先知，把自己也陷了進去",
        "　　第十誡預言了駱駝為何不能穿過針眼，以及財主如何進入天國",
        "　　默想十架時我也得出類似的形式與結論：",
        "　　十架下的尼採說上帝已死。十架上的上帝說尼採已死",
        "　　十架要求你仰望十架，十架禁止你敬拜十架",
        "　　十架宣布上帝之子名叫耶穌，並且褻瀆聖靈的不被赦免",
        "　　十架顯明舊約的約書亞沒讓人進入的安息，新約的約書亞卻讓人進入了",
        "　　十架上的耶穌被父離棄，向人顯明什麼是孝敬父母",
        "　　十架上的耶穌被人謀殺，所以屬他的人得著了生命",
        "　　十架是畫在地上的字，質問淫婦身後的眾人：你們中間誰是沒有罪的？",
        "　　十架左右的兩個盜賊終於分道揚鑣，上帝取去一個，留下一個",
        "　　十架上的耶穌死於“他要拆毀聖殿”的假見證，第三日他卻將其重建",
        "　　十架上的耶穌捨棄了天國一切的榮華，使得一切信他的人得以進入天國榮華",
        "　　十誡指向十架，十架成全十誡。十誡加上十架，才是完整的福音。十誡指出你應該悔改什麼，十架指出你應該信靠什麼。",
        "　　所以需要指出的是，傳十架之前，要先傳十誡。傳福音時要說的第一句話，應當是“你要悔改”，而不是“耶穌愛你”。使徒傳福音時，並不說“耶穌愛你”。使徒行傳中使徒的講道裡，甚至一次都沒有出現“愛”。使徒們認為，失落的罪人需要明白的第一件事，不是愛。保羅在羅馬書，直到第五章才講到愛，前幾章都在講罪。他要人知罪，人若不認為自己有病，就不會覺得自己需要醫治。人若不認為自己有罪，就不會相信自己需要救贖。沒有聽那個壞消息，就不會聽這個好消息。首先要傳講十誡，否則人不會真正知罪，不會真正悔改。",
        "<2-3.png>",
        "真正的悔改、相信、依靠",
        "　　但只泛泛地、籠統地告訴人“要悔改”還不夠，你必須清楚講明那是什麼意思。所以你要對婚外同居的人說，你必須停止淫亂，然後你還要信靠耶穌。對頂撞父母的人你要說，你必須孝敬父母，然後你還要信靠耶穌。對向弟兄懷恨的人你要說，你必須停止殺人，然後你還要信靠耶穌。對游手好閒的人你要說，你必須六日勞力，親手做正經事，然後你還要信靠耶穌。",
        "　　你沒有能力使人悔改，但你必須告訴人他們得悔改，悔改之後還要信靠耶穌。這就是耶穌呼召那少年富人的方式：你要變賣所有分給窮人——這是悔改﹔你還要來跟從我——這是信靠。這也是耶穌呼召所有人的方式：你要捨己——這是悔改﹔背起十字架來跟從我——這是信靠（參馬太福音16:24，路加福音9:23）",
        "　　你要清楚世人沒有能力悔改。但你一定要有能力清楚地敦促人悔改，因為神給我們的大使命是去傳福音，對方能不能悔改、能不能信，完全取決於神。神給我們的大誡命是成為世上的光與鹽，成為山上的城，高處的燈，活出聖潔的生命，組成聖潔的教會，從而吸引萬國萬族中那些屬神的人，將他們呼召出來，進入神的國度。",
        "　　同樣，只是籠統地、泛泛地說“要信靠耶穌”也是不夠的，你必須清楚說明那是什麼意思。“信靠”就包括兩個方面：相信和依靠。在說明真正的相信是什麼之前，先要說說真正的相信“不是”什麼。",
        "　　1：不是來自家庭遺傳",
        "　　不是生長在基督教家庭就得救了。這正是猶太人的問題，也是今日許多所謂“第二第三代”基督徒的問題。就有這樣一個第五代基督徒，但他應該還沒有得救，因為他同時有五個女朋友。幸好他不是第十代基督徒。",
        "　　2：不只是理性認識",
        "　　有“信仰的知識”和有“信仰”之間有天壤之別，這種區別就是宗教研究所的教授和農村教會敬虔的文盲老姊妹的區別。許多知識發達生命卻荒蕪的教會，其中充滿的，只是專業的扯淡。這樣的人，心沒有受洗，只是大腦受了洗，也就是被洗了腦。",
        "　　3：不只是情感經歷",
        "　　聽到讚美詩就流淚，看了聖誕劇就感動，這就是得救的證據嗎？屬神的人通常會有感動，但這不能反過來說，以為凡是有感動的就都是屬神了。因為也可能他/她就是比較容易感動而已，事實上他/她去看佛教晚會也會感動，看慈善募捐晚會也會感動。主耶穌提到過這種人：",
        "　　路加福音8:13，“那些在磐石上的，就是人聽道，歡喜領受，但心中沒有根，不過暫時相信，及至遇見試煉就退後了。”",
        "　　保羅在向巡撫腓力斯傳道時這樣講：",
        "　　“保羅講論公義、節制，和將來的審判。腓力斯甚覺恐懼，說：‘你暫且去吧！等我得便再叫你來。’”（使徒行傳24:25）",
        "　　公義、節制、將來的審判，這是保羅所傳福音的三個要點。而我們今日所傳的“福音”，卻成了“耶穌很愛你，耶穌要救你，耶穌在求你”式的三點，專注於煽動福音目標客戶群那淺薄的情感。於是福音成了推銷不出去的化妝品，成了被人隨手丟棄的宣傳單。",
        "　　4：不是來自身體的醫治",
        "　　福音書中記載有十個大痲瘋得醫治，但只有一個回來敬拜主，而且還是個撒瑪利亞人（參路加福音17:11-19）。好了傷疤忘了疼，好了疾病忘了主，這樣的例子不勝枚舉。",
        "　　5：不只是受洗和加入教會",
        "　　“西門自己也信了﹔既受了洗，就常與腓利在一處，看見他所行的神跡和大異能，就甚驚奇。”（使徒行傳8:13）",
        "　　“西門說：‘願你們為我求主，叫你們所說的，沒有一樣臨到我身上。’”（使徒行傳8:24）",
        "　　行邪術的西門也信了，也受了洗，也加入了教會，甚至請求赦免和代禱。然而教會歷史告訴我們，他終究沒有悔改，後來開始傳異端。許多的“基督徒”如這個西門一樣，是收拾齊整的死人，拿來，洗了，陳列在教會裡。牧養這種“基督徒”的不是牧師，而是入殮師。這些“雖然已死但卻栩栩如生的基督徒”有禍了。專門收集這種蠟像“基督徒”的教會，也有禍了。",
        "　　6：不是出於我們的行為",
        "　　聖潔與順服是救恩的結果，不是原因。正如前邊所說，十架是十誡的前因，順服是重生的後果。恩典是律法的前因，聖潔是稱義的後果。",
        "　　7：也不是出於你的服侍",
        "　　“當那日必有許多人對我說：‘主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？’我就明明的告訴他們說：‘我從來不認識你們，你們這些作惡的人，離開我去吧！’”（馬太福音7：：22-23）",
        "　　這是變相的“因行為稱義”。教會中的牧師長老執事同工，以及特別熱心於服侍的人，需要特別留意這個問題，免得傳福音給別人，自己反倒被棄絕了。（參哥林多前書9:27）",
        "　　而真正的相信，是：頭腦明白、心裡相信、口裡承認、生命委身。理性、感性、意志、思想、言語、行為六位一體的相信，才是真正的相信。",
        "　　而真正的“依靠”，是要明白：",
        "　　1：從律法的角度來看，耶穌的義被“歸算”給了我們，他“代表”我們通過了律法一切的考驗。因著這位上帝的長子，我們成為了上帝的兒女。這就叫做“稱義”。",
        "　　2：從靈性的角度來看，就是本來靈魂已死的我們，被神的靈注入、澆灌，以至於我們活了過來，這就叫“重生”，這唯獨是出於恩典與揀選。同樣是聖靈將得救的信心賜給我們，使我們能夠悔改信靠十架上的耶穌。他又將得勝的能力賜給我們，使我們能夠遵行十誡和金律銀律，以至於漸漸成聖。",
        "　　這樣的人就是屬神的人，是被神重新創造的人，從人的角度看他們具有了屬天的生命，因此可以在天路上堅持到底，忍耐到底﹔從神的角度看他們成為了神的選民，因此會被神永遠保守，永不失落。",
        "　　願十誡能將你引到十架面前。願十架能救你脫離十誡所定的罪。願你是因“真正悔改，真正信靠”福音而被聖靈復活的人。願你所傳的始終是那能使人“捨己、背起十架、跟從主”的福音。願十架使你稱義，願十誡使你成聖。願一切的榮耀都歸給在天上那至高的神，願永遠的平安歸於地上他所喜悅的人。",
        "（經作者同意，本文修改自其同名文章，選自其博客——暮雲的半導體，https://muyunradio.com/）"
    ]
}

