{
    "volume": "74",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "家庭講座",
    "title": "夫妻關係與教養兒女（上）",
    "author": "保羅.華許",
    "content": [
        "你可能想了解如何教導兒女，但這要從談論婚姻開始。",
        "除非你是個好丈夫，否則你就不能作個好爸爸﹔除非你是個好妻子，否則你也不能作個好媽媽。當然也有例外，我知道有些單身爸媽，我讚賞他們的努力！",
        "但在婚姻裡的夫妻關係會決定你的家庭關係。我聽說很多姐妹，她們要跟老公拼搏到底，甚至在社會上都臭名昭著，但她們卻自誇是一個好媽媽。我也知道一些男人，他們不喜歡自己的妻子，對妻子冷漠、忽略，但卻自稱是好爸爸。這是行不通的！一個難以相處的男人，會把整個家庭的氣氛搞僵﹔一個難以相處的女人，成天埋怨、抵擋、吵架，整個家庭都會被她毀了，而且也無法很好地培育孩子。",
        "<3.png>",
        "夫妻之間該是怎樣的關係呢？“你們作妻子的，當順服自己的丈夫，如同順服主。”（以弗所書5：22）順服神是很安全的，因為神總是滿有愛心並且不會做錯事。這裡不是說要把丈夫當神一樣地對待，去順服他，而是說妻子應該對丈夫有一種順從和尊重的心態。當媽媽埋怨孩子對自己不尊重、不聽話、不順服時，你需要反思，孩子的反叛是否從你那裡學來的？因為他/她看到你怎樣抵擋你丈夫，不尊重他，成天埋怨他。同時，在家裡作主的丈夫，不應該是凱撒、秦始皇般的領導，乃應像基督一樣的領導。“你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。要用水藉著道把教會洗淨，成為聖潔，可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。”（以弗所書5：25-27）",
        "我的妻子是我最好的參謀，她的知識和意見對我來說非常重要，她的智慧常常救我脫離很多的麻煩，夫妻之間必須同心合一。怎樣達到這一點呢？22節是主對妻子們的吩咐。主沒有說，只有當你丈夫配得的時候你才要順服他。25節是神對丈夫們的吩咐。他吩咐你要愛妻子，不管她配還是不配。因為到了審判的日子，當神問，你是否愛你的妻子呢？你藉口說，她不尊重我。但神吩咐你無條件地愛她，不管她是否尊重你。",
        "還有一件我們要看的事，“你們作丈夫的要愛你們的妻子,正如基督愛教會，為教會捨己。”我聽到一些姊妹說，我不會對待丈夫像領袖一樣，這要求太高。可是神是怎麼要求你丈夫的？是叫他死。“愛你的妻子如同基督愛教會”，基督是怎麼愛教會的？他是為教會捨了命，為教會被釘死了，死了！一個作丈夫的男人不是為自己而活，他在家中作領袖是為三件事：第一是為了神的榮耀，第二是為他妻子的福祉和興旺，第三為他兒女的興旺福祉。如果一個男人說，我是一家之主，我在家是老大，是皇帝！那你就不像基督一樣是一個奴僕般的君王。",
        "我是新生會的領導，這意味著往往我比別人更早上班，更晚下班。當別人去吃午飯，我仍然在工作﹔當別人下班，我帶著工作回家繼續做。今天周末別人放假，我在多倫多講道。作領袖不見得有什麼特權，乃是有更多僕人般的責任。神給得越多要得也越多。",
        "丈夫跟妻子怎麼能夠達到同心呢？26節，“要用水藉著道把教會洗淨，成為聖潔。”很多人以為這就是要求丈夫和妻子天天查經。當然這個概念整本聖經裡都有，和別人同心的最好方法就是一起查經。如果我要求妻子事事和我一樣，或者我妻子要我跟她一樣，我們就都錯了。你看一個單車的輪子，輻條一根根連到軸心，這些輻條不會彼此相碰，但是越接近軸心，它們彼此就越近。類似的，當我和妻子各自跟基督更靠近的時候，我們彼此就更靠近。26節這裡也不是說你要把妻子綁在椅子上，每天給她講一篇道，要順服、順服、順服！從上下文中看出，這個“道”指的是福音。你要洗她，藉著福音的恩典把她洗淨。你活出福音的生活，彰顯神在福音中無條件的憐憫和恩惠，是神的慈愛能改變人。",
        "譬如一天晚上我回家，心情不好，和妻子說了一些愚昧的話，她就生氣，開始回嘴同樣說一些不好聽的話，我臉皮厚，無所謂。但是當我說一些愚昧話時，她用基督的態度回應我，我會怎麼樣呢？等不了一會兒，我就會出門到倉房裡，用我那個大板子打自己三十大板。你不可能用你的唇槍舌劍贏得你的丈夫，你也不可能藉著你的大拳頭贏得你的妻子，你只有效法基督的模樣才能贏得他（她），這是一個很難學的功課。",
        "　　談完這些，我們再來看看怎樣教養兒女。（未完待續）",
        "（本文由本刊同工整理自2015年5月“福音中國橋”最後一場聚會的講道視頻，現場普通話翻譯是陳鴿弟兄。）"
    ]
}

