{
    "volume": "74",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "家庭讲座",
    "title": "夫妻关系与教养儿女（上）",
    "author": "保罗.华许",
    "content": [
        "你可能想了解如何教导儿女，但这要从谈论婚姻开始。",
        "除非你是个好丈夫，否则你就不能作个好爸爸；除非你是个好妻子，否则你也不能作个好妈妈。当然也有例外，我知道有些单身爸妈，我赞赏他们的努力！",
        "但在婚姻里的夫妻关系会决定你的家庭关系。我听说很多姐妹，她们要跟老公拼搏到底，甚至在社会上都臭名昭著，但她们却自夸是一个好妈妈。我也知道一些男人，他们不喜欢自己的妻子，对妻子冷漠、忽略，但却自称是好爸爸。这是行不通的！一个难以相处的男人，会把整个家庭的气氛搞僵；一个难以相处的女人，成天埋怨、抵挡、吵架，整个家庭都会被她毁了，而且也无法很好地培育孩子。",
        "<3.png>",
        "夫妻之间该是怎样的关系呢？“你们作妻子的，当顺服自己的丈夫，如同顺服主。”（以弗所书5：22）顺服神是很安全的，因为神总是满有爱心并且不会做错事。这里不是说要把丈夫当神一样地对待，去顺服他，而是说妻子应该对丈夫有一种顺从和尊重的心态。当妈妈埋怨孩子对自己不尊重、不听话、不顺服时，你需要反思，孩子的反叛是否从你那里学来的？因为他/她看到你怎样抵挡你丈夫，不尊重他，成天埋怨他。同时，在家里作主的丈夫，不应该是凯撒、秦始皇般的领导，乃应像基督一样的领导。“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。要用水藉着道把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的。”（以弗所书5：25-27）",
        "我的妻子是我最好的参谋，她的知识和意见对我来说非常重要，她的智慧常常救我脱离很多的麻烦，夫妻之间必须同心合一。怎样达到这一点呢？22节是主对妻子们的吩咐。主没有说，只有当你丈夫配得的时候你才要顺服他。25节是神对丈夫们的吩咐。他吩咐你要爱妻子，不管她配还是不配。因为到了审判的日子，当神问，你是否爱你的妻子呢？你借口说，她不尊重我。但神吩咐你无条件地爱她，不管她是否尊重你。",
        "还有一件我们要看的事，“你们作丈夫的要爱你们的妻子,正如基督爱教会，为教会舍己。”我听到一些姊妹说，我不会对待丈夫像领袖一样，这要求太高。可是神是怎么要求你丈夫的？是叫他死。“爱你的妻子如同基督爱教会”，基督是怎么爱教会的？他是为教会舍了命，为教会被钉死了，死了！一个作丈夫的男人不是为自己而活，他在家中作领袖是为三件事：第一是为了神的荣耀，第二是为他妻子的福祉和兴旺，第三为他儿女的兴旺福祉。如果一个男人说，我是一家之主，我在家是老大，是皇帝！那你就不像基督一样是一个奴仆般的君王。",
        "我是新生会的领导，这意味着往往我比别人更早上班，更晚下班。当别人去吃午饭，我仍然在工作；当别人下班，我带着工作回家继续做。今天周末别人放假，我在多伦多讲道。作领袖不见得有什么特权，乃是有更多仆人般的责任。神给得越多要得也越多。",
        "丈夫跟妻子怎么能够达到同心呢？26节，“要用水藉着道把教会洗净，成为圣洁。”很多人以为这就是要求丈夫和妻子天天查经。当然这个概念整本圣经里都有，和别人同心的最好方法就是一起查经。如果我要求妻子事事和我一样，或者我妻子要我跟她一样，我们就都错了。你看一个单车的轮子，辐条一根根连到轴心，这些辐条不会彼此相碰，但是越接近轴心，它们彼此就越近。类似的，当我和妻子各自跟基督更靠近的时候，我们彼此就更靠近。26节这里也不是说你要把妻子绑在椅子上，每天给她讲一篇道，要顺服、顺服、顺服！从上下文中看出，这个“道”指的是福音。你要洗她，藉着福音的恩典把她洗净。你活出福音的生活，彰显神在福音中无条件的怜悯和恩惠，是神的慈爱能改变人。",
        "譬如一天晚上我回家，心情不好，和妻子说了一些愚昧的话，她就生气，开始回嘴同样说一些不好听的话，我脸皮厚，无所谓。但是当我说一些愚昧话时，她用基督的态度回应我，我会怎么样呢？等不了一会儿，我就会出门到仓房里，用我那个大板子打自己三十大板。你不可能用你的唇枪舌剑赢得你的丈夫，你也不可能藉着你的大拳头赢得你的妻子，你只有效法基督的模样才能赢得他（她），这是一个很难学的功课。",
        "　　谈完这些，我们再来看看怎样教养儿女。（未完待续）",
        "（本文由本刊同工整理自2015年5月“福音中国桥”最后一场聚会的讲道视频，现场普通话翻译是陈鸽弟兄。）"
    ]
}

