{
    "volume": "74",
    "id": "4_yanxing_t",
    "character": "traditional",
    "category": "聖經知識",
    "title": "《約翰福音》學習總結",
    "author": "嚴行",
    "content": [
        "　　《約翰福音》12章28節提到“有聲音從天上來說，我已經榮耀了我的名，還要再榮耀！”我想，從這句經文可以讓我們理解：為什麼神賜下前三卷對觀福音之後，還要再給我們新的一卷《約翰福音》。因為——神給我們的啟示，必要完全；神要我們認識耶穌基督，必須到位！",
        "　　如果你知道在第一世紀60年代的時候，馬太福音、馬可福音、路加福音先後完成，並成為初期教會的重要經卷，那麼，你就會詫異，怎麼會隔了大約30年之後，神定意再賜下一卷新的、與之前有很大不同的《約翰福音》？那時，已經到了第一世紀末期年代，眾位使徒均已殉道離世，尚存的使徒只有約翰一人。當初，他是主耶穌門徒中年齡最小的，此際他已是近九十歲的垂垂老者。神藉這位外體雖然毀壞，內心卻一天新似一天的忠心使徒，再寫福音書，不僅寫出他一生回憶、思想所深愛的主耶穌基督，更因著他的生命長度，使他更能夠在聖靈裡不斷有對主耶穌更深的認識。所以，《約翰福音》與前三卷我們所稱的“對觀福音”有明顯的不同，這卷福音書成為了直接啟示耶穌基督的高峰！",
        "　　在上一篇關於“對觀福音的概述”中，提到林獻羔老弟兄用了曠野會幕作了一個很恰當的比喻，《馬太福音》是指向整個營地，這是神權統治的範圍；《馬可福音》是外院，那是服侍獻祭的地方；《路加福音》則是聖所；而《約翰福音》，是那至聖所！也就是說，在四福音裡面，唯有《約翰福音》把我們直接帶到神的面前，帶到舊約時代唯有大祭司，並且他也是一年一次要帶著血進入的至聖之地。我們因《約翰福音》直接進到——不是約櫃前，而是寶座前，敞著臉，看見主耶穌基督的榮光，那與父神同有的榮光！",
        "　　正如許多早期教會領袖共同領受的，四卷福音書有四個不同的角度，《馬可福音》啟示了主耶穌是“神的僕人”的一面；《馬太福音》啟示了主耶穌是“猶太人的王”的一面；《路加福音》啟示了主耶穌是“人子”的一面；則《約翰福音》向我們啟示的是——主耶穌基督他是“神的兒子”！約翰在20章31節點明全書的主旨：“但記這些事，要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命”。下面，我們把這一節經文展開，由此來認識全卷《約翰福音》。",
        "<4.png>",
        "　　“但記這些事”，正是對觀福音沒有充分記錄的事。其中所記的七個神蹟，除了“五餅二魚”之外，另外六個都是沒有記載的：水變酒、醫治大臣之子、醫治癱子、水面行走、使天生的瞎子重見光明、叫死了四天的拉撒路復活。這些神蹟都特別彰顯出與先知行神蹟的不同，顯出這只能是出於神。",
        "　　“叫你們信”，這是約翰寫作的目的。《約翰福音》為此記載了七個見證人所做的見證：首先是施洗約翰：“我看見了，就證明這是神的兒子。”然後是拿但業，他說：“拉比，你是神的兒子。”第三個是彼得：“我們已經信了，又知道你是神的聖者。”第四個是馬大：“主啊，是的，我信你是基督，是神的兒子。”第五個出自多疑的多馬，他喊道：“我的主，我的神！”第六是作者自己的見證，他說“耶穌是基督，是神的兒子。”（約翰福音20:31）最後一個是主耶穌自己的見證，在10章36節。",
        "　　“神的兒子”，這正是《約翰福音》啟示的中心。如果說《馬太福音》記載了耶穌作為大衛的子孫那個“王的家譜”，《路加福音》記載了耶穌作為亞當的後代那個“人的家譜”，那麼《約翰福音》開篇所講的就是耶穌作為神子的那個“神的家譜”。即：“太初有道，道與神同在，道就是神。這道太初與神同在……”這些述說把主耶穌的淵源追溯到“與神同在”，啟示了耶穌作為神的“先存性”，表明他是神，他是那位創世之神。除此之外，基督徒常說的“道成肉身”一語，也唯有《約翰福音》提到；將主耶穌比作“神的羔羊”，也唯有《約翰福音》如此說。還有，我們稱主是“救世主”、是“彌賽亞”，都僅見於《約翰福音》，由此我們可以看見《約翰福音》啟示的獨特性與深刻性。每一啟示，都指向神自己。這啟示的重要性在於，對於尚存耶穌作為“完全的人”這印象的信徒，他們以及他們的傳講，很難脫離“人”的一面，來傳揚主耶穌更為重要的神性層面。老約翰意識到他有責任不但要將主耶穌啟示得更完全，而且明白唯有信徒確認耶穌是“神的兒子”才是基督信仰的核心。",
        "　　“因他的名得生命”。也許，在我們的印像中，每一卷福音書都是讓人認識“生命”與“永生”的，是差不多的。但我在這裡把希臘原文“生命”一詞的使用頻率告訴你，你一定會吃驚。下面是我逐一數算的結果：《馬太福音》出現7次；《馬可福音》出現4次；《路加福音》出現5次；而《約翰福音》出現36次！文中記載了主耶穌諸多的講論，比如葡萄樹與枝子果子的關係，都不斷強調生命與他的關聯。通覽全卷，你會看到，開篇第4節就說“生命在他裡頭，這生命就是人的光”，到結束時重申“叫你們信了他，就可以因他的名得生命”，形成首尾呼應的結構，把作者通過這卷福音書期望達到的目標清楚表明出來。",
        "　　《約翰福音》與對觀福音有許多顯著的不同之處，從語氣上看，馬太是對著猶太人宣講的；馬可、路加是對羅馬與希臘文化中的外邦人講論的；唯有《約翰福音》具有超時間、超民族的特點，這卷書是普世性的，更可以說是宇宙性的。有人作了統計，《約翰福音》與對觀福音完全相似之處僅有8%。因此，我們可以看到大量這卷福音獨有的記述。舉例而言，如主耶穌與尼哥底母談重生，與撒瑪利亞婦人談心靈與誠實的敬拜，還有主耶穌關於聖靈的啟示，以及臨別與門徒的大段重要講論，都具有特別的意義。全書有許多重要看點，比如這卷福音書是對人的認識最為透徹的一卷，因此，書中表現出對人極深的否定性，從而凸現出若不信靠基督無人可以得救的主旨；從結構上看，全書在12章/13章之間，有一個轉折，以詞語使用為標誌，之前，中心詞是“光”，之後則是“榮耀”；若用另外一個重要的詞——“愛”來看，也很明顯，以中文版逐字查尋所得的結果，之前出現14次，之後出現45次！讀懂這些細節，將極大地有助於我們深入領受這卷寶貴的福音。",
        "　　願我們以體貼神的心來思想：為什麼神還要在對觀福音之後再加上這一卷《約翰福音》？正如主耶穌復活后，再次回到門徒身邊，四十天之久向他們顯現，講說神國的事；對觀福音就好比是主耶穌前三年半的事奉；而《約翰福音》更像主為著門徒的益處，再深度培靈、門訓的四十天。由此可見，神愛我們何深？",
        "　　願加利利湖邊，主問彼得的話，也問你，問我：“你愛我比這些更深嗎？”",
        "（嚴行姐妹在士嘉堡國語堂聚會、服侍。）"
    ]
}

