{
    "volume": "74",
    "id": "6_zhangchaoyang_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "原来神真在这里！",
    "author": "张超阳",
    "content": [
        "　　我是彝族人，我的本名叫阿铺汝巴，汉名是张超阳，我来自贵州的一个偏远山村。",
        "<6-1.jpg, 作者>",
        "　　从小时候起，我就听闻神的名，知道神。神在彝语里叫作“赛”，我们常常称呼他“赛也阿巴”，就是“大能的父神”的意思。从小对我来说，这个称呼是非常自动地、活跃地、高频地出现在我的生活当中；而我呢，对于这个称呼却是很被动的。我从来没有去思考，斟酌过神这个概念。",
        "无知无畏的我要神证明他自己",
        "　　到了上小学的时候，我开始对神产生了兴趣，很想知道他是不是真的存在？原因有两个：一是跟很多人一样，当听说某件事很神奇的时候，都想亲自去探究证实一下是否果真如此；二是生活中有很多的需求得不到满足，从而会有不切实际的想法和盼望。比如难事当头的时候，不免想“超人啊，快来帮我救急救难！”当然，超人是电影编造出来的，显然靠不住。那么，我的族里不正好就有这么一位所谓“大能的神”吗？于是，便将想要而无法完成的事就交给这位神。管它呢，死马当作活马医，顺便还能验证一下神到底是否存在，一石二鸟，也不错。我觉得自己打了好一手如意算盘。",
        "　　无疑，这简直是相当于——我强迫神向我纳一个投名状！“你如果想要让我知道你真的存在，那就显出你是大能的神吧，你就给我把这件事做了！”我就像个高傲的大爷一样，连个请字都没有。结果，毫无疑问，我的事没有成。那么按照我算计来说，神没有给我完成这事那就等同于他不存在。于是我就再不去信他了。",
        "当我觉得神似乎存在时我又自惭形秽",
        "　　再长大一些之后呢，我就看到神的真实性在我身边越来越明显。在我们地界，彝族大多数是信主的，因此我无论去到哪里，生活中处处都是关于神：吃饭要祷告，礼拜日要做礼拜，无论在婚礼中还是葬礼上，都是敬拜神的，甚至连受到惊吓都是大喊“赛也阿巴！”我不知道是不是从“Oh my God”而来，但肯定不是从“我的天呐”来的。所以我的周遭处处都是关于神，没有半点余地留给我去质疑他的存在。很多年这样持续下去，神的真实存在就潜移默化地在我意识中扎稳了根，我就且当神是真实存在的。",
        "　　那么随之而来的有一个问题——我怎么才能与他“相识”呢？心中有了这样的疑问之后，我意识到需要纳投名状的变成了我。“神的能”和“我的能”开始产生了颠覆性的转变。他高高在上，掌管宇宙万物，我如此平凡渺小，我要怎么样他才会看得上我呢？男女恋爱也总是需要拥有特殊的才能或资质或者是特点，来取得彼此的欢心嘛。根据我在成长环境里的感受，当时我心里觉得取得神赏识喜悦的资质，就是遵守各样的戒律。可是我想做到却总是失败。左一条我守不好，右一条我又犯。于是就觉得我一直没有资格做基督徒，一切美好都可望而不可及。当时的我会偶尔去教会，存着纠结的心去探索成为基督徒的资格。在教会里，别人是基督徒，我却是糊涂茫然。这样的状态持续了一两年，直到我去了美国读本科。",
        "<6-2.jpg, 作者的家乡>",
        "在地球的另一端，我真实地遇见了神",
        "　　十七八岁的我，只身一人来到地球的另一边，身边全是洋人。而奇妙的是，上学的第一天，在第一门课上，我的洋人老师在课上做的第一件事情，竟然是当着全班同学叫了我的名字，问我在不在，并且向我问了安！我当时惊讶莫名。我的身份，在我看来，对于这个陌生的洋人来说是多么的微不足道，却受到如此之高的待遇。我何德何能？我惊叹！",
        "　　没几天我就被邀请去校园查经团契和教会，在周五晚上大家开始敬拜的时候，我彻底崩溃了。当那熟悉的祷告声在这地球的另一边出现在我耳边，我的心突然碎了；当祷告完，赞美诗歌是我熟悉的旋律的时候，我心碎的一塌糊涂。心中不停地哭喊着：“神啊，你真的是无所不在的神。”从小到大，我一直都在你的存在当中存在，我却一直都不知道！那一刻，神让我明白了他的信实，正如Chris Tomlin的歌词“I couldn’t run, couldn’t run from his presence.”",
        "神打开我的心接受他，神也开我的眼处处看见他",
        "　　虽然神向我显明他的信实，但我仍然还在寻找做基督徒的资格。有一天晚上，教会的一位年老的传道人姊妹打电话关怀我，她就体会到我的疑虑，于是就叫我和她一起翻开圣经，约翰福音1：12，这样写着：“凡接待他的，就是信他名的人，他就赐他们权柄作神的儿女。”感谢赞美主！读完这节圣经之后我顿时明白，原来神根本就不需要我去找什么投名状，拥有什么样的资质来成为基督徒，而是只要我敞开我的心来接待他！在电话里面，传道人姊妹就问我愿不愿意接纳主耶稣在我的心里，作我的救主。我毫不犹豫地说，我愿意！然后，我在她的带领下向主耶稣基督做了决志祷告。",
        "　　这之后，也明白了很多以前的事，比如当年我傻乎乎地要神向我纳投名状等等。原来，神一直预备我看见他，到了时候，我必能认识他。当我的眼目被遮蔽时，神向我显明又有什么用呢。只有当他开我的眼目之后，我发现世间处处都能看到神的存在！圣经里记载的五饼二鱼的神迹，让瞎子看见，让红海分开的神迹，通通跟行在我面前没有任何区别！",
        "<6-3.jpg, 作者的家乡>",
        "神的恩典一路相随，让我信心越加坚定",
        "　　从那之后，直到现在，在生活各样的苦难中，因为他在我里面，我再也没有为任何一件事愁苦过，也不会再愁苦。主在我身上所做的事，我不需要用任何主观的或者抽象的词来形容，我只需要说出事实就是了。",
        "　　信主后，我心中常常是喜乐的。2020年来到加拿大读研时，交完学费身上只有2万块人民币就上飞机了。这意味着第二个月就没有生活费了。但我完全不担忧，非常坚定地信靠着主。果不其然，刚来第一个月就骑电瓶车边上学边送外卖，在学生签证允许工作时间内一个月赚了2000多加币。蒙特利尔的冬天时常零下二十多度，我依然开开心心地骑着车去送外卖。收到第一笔工资的时候，银行卡余额只剩几块钱。我感恩地想，只有主会为我如此预备，不早不晚，恰恰及时。而我，并没有为我的钱财向主祷告，而是祷告我把生命摆上，求主带领。",
        "感恩……",
        "　　算来，从第一次听闻主的名开始，到我今日在多伦多华人福音堂士嘉堡堂受洗，这么多年，不是我没有放弃寻找神，我早在让他替我办事、纳投名状的时候就放弃他了，而是天父没有放弃寻找我这只迷羊；是神一直主动地呼唤我，引导我来到他身边，为着要我得到救恩。我何德何能？我赞叹！感谢主！这么多年，神给我的恩典，精神上、物质上、灵命上，说不完道不尽……",
        "　　所以，任何人如果有像我之前一样，觉得神和自己没有关系，或者觉得跟神有距离，我很想对你说，耶稣正在一次又一次地来到我们的身边，叩门，因着爱，他要住在我们心里……。所以，请敞开心，接纳主耶稣作我们的救主，所有美好的福分，都会如春雨秋雨落下。",
        "　　最后，我很有感动向大家分享一首诗歌的词：",
        "　　小路，这乃是必走的路。小路，这也是试炼的路。小路，满有盼望的路，小路，通往天城的路。",
        "（张超阳弟兄在士嘉堡国语堂敬拜。本文是他在感恩节受洗时的见证稿。）"
    ]
}

