{
    "volume": "74",
    "id": "6_zhangchaoyang_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "原來神真在這裡！",
    "author": "張超陽",
    "content": [
        "　　我是彝族人，我的本名叫阿鋪汝巴，漢名是張超陽，我來自貴州的一個偏遠山村。",
        "<6-1.jpg, 作者>",
        "　　從小時候起，我就听聞神的名，知道神。神在彝語裡叫作“賽”，我們常常稱呼他“賽也阿巴”，就是“大能的父神”的意思。從小對我來說，這個稱呼是非常自動地、活躍地、高頻地出現在我的生活當中；而我呢，對於這個稱呼卻是很被動的。我從來沒有去思考，斟酌過神這個概念。",
        "無知無畏的我要神證明他自己",
        "　　到了上小學的時候，我開始對神產生了興趣，很想知道他是不是真的存在？原因有兩個：一是跟很多人一樣，當聽說某件事很神奇的時候，都想親自去探究證實一下是否果真如此；二是生活中有很多的需求得不到滿足，從而會有不切實際的想法和盼望。比如難事當頭的時候，不免想“超人啊，快來幫我救急救難！”當然，超人是電影編造出來的，顯然靠不住。那麼，我的族裡不正好就有這麼一位所謂“大能的神”嗎？於是，便將想要而無法完成的事就交給這位神。管它呢，死馬當作活馬醫，順便還能驗證一下神到底是否存在，一石二鳥，也不錯。我覺得自己打了好一手如意算盤。",
        "　　無疑，這簡直是相當於——我強迫神向我納一個投名狀！“你如果想要讓我知道你真的存在，那就顯出你是大能的神吧，你就給我把這件事做了！”我就像個高傲的大爺一樣，連個請字都沒有。結果，毫無疑問，我的事沒有成。那麼按照我算計來說，神沒有給我完成這事那就等同於他不存在。於是我就再不去信他了。",
        "當我覺得神似乎存在時我又自慚形穢",
        "　　再長大一些之後呢，我就看到神的真實性在我身邊越來越明顯。在我們地界，彝族大多數是信主的，因此我無論去到哪裡，生活中處處都是關於神：吃飯要禱告，禮拜日要做禮拜，無論在婚禮中還是葬禮上，都是敬拜神的，甚至連受到驚嚇都是大喊“賽也阿巴！”我不知道是不是從“Oh my God”而來，但肯定不是從“我的天吶”來的。所以我的周遭處處都是關於神，沒有半點餘地留給我去質疑他的存在。很多年這樣持續下去，神的真實存在就潛移默化地在我意識中紮穩了根，我就且當神是真實存在的。",
        "　　那麼隨之而來的有一個問題——我怎麼才能與他“相識”呢？心中有了這樣的疑問之後，我意識到需要納投名狀的變成了我。“神的能”和“我的能”開始產生了顛覆性的轉變。他高高在上，掌管宇宙萬物，我如此平凡渺小，我要怎麼樣他才會看得上我呢？男女戀愛也總是需要擁有特殊的才能或資質或者是特點，來取得彼此的歡心嘛。根據我在成長環境裡的感受，當時我心裡覺得取得神賞識喜悅的資質，就是遵守各樣的戒律。可是我想做到卻總是失敗。左一條我守不好，右一條我又犯。於是就覺得我一直沒有資格做基督徒，一切美好都可望而不可及。當時的我會偶爾去教會，存著糾結的心去探索成為基督徒的資格。在教會裡，別人是基督徒，我卻是糊塗茫然。這樣的狀態持續了一兩年，直到我去了美國讀本科。",
        "<6-2.jpg, 作者的家鄉>",
        "在地球的另一端，我真實地遇見了神",
        "　　十七八歲的我，隻身一人來到地球的另一邊，身邊全是洋人。而奇妙的是，上學的第一天，在第一門課上，我的洋人老師在課上做的第一件事情，竟然是當著全班同學叫了我的名字，問我在不在，並且向我問了安！我當時驚訝莫名。我的身份，在我看來，對於這個陌生的洋人來說是多麼的微不足道，卻受到如此之高的待遇。我何德何能？我驚嘆！",
        "　　沒幾天我就被邀請去校園查經團契和教會，在周五晚上大家開始敬拜的時候，我徹底崩潰了。當那熟悉的禱告聲在這地球的另一邊出現在我耳邊，我的心突然碎了；當禱告完，讚美詩歌是我熟悉的旋律的時候，我心碎的一塌糊塗。心中不停地哭喊著：“神啊，你真的是無所不在的神。”從小到大，我一直都在你的存在當中存在，我卻一直都不知道！那一刻，神讓我明白了他的信實，正如Chris Tomlin的歌詞“I couldn’t run, couldn’t run from his presence.”",
        "神打開我的心接受他，神也開我的眼處處看見他",
        "　　雖然神向我顯明他的信實，但我仍然還在尋找做基督徒的資格。有一天晚上，教會的一位年老的傳道人姊妹打電話關懷我，她就體會到我的疑慮，於是就叫我和她一起翻開聖經，約翰福音1：12，這樣寫著：“凡接待他的，就是信他名的人，他就賜他們權柄作神的兒女。”感謝讚美主！讀完這節聖經之後我頓時明白，原來神根本就不需要我去找什麼投名狀，擁有什麼樣的資質來成為基督徒，而是只要我敞開我的心來接待他！在電話裡面，傳道人姊妹就問我願不願意接納主耶穌在我的心裡，作我的救主。我毫不猶豫地說，我願意！然後，我在她的帶領下向主耶穌基督做了決志禱告。",
        "　　這之後，也明白了很多以前的事，比如當年我傻乎乎地要神向我納投名狀等等。原來，神一直預備我看見他，到了時候，我必能認識他。當我的眼目被遮蔽時，神向我顯明又有什麼用呢。只有當他開我的眼目之後，我發現世間處處都能看到神的存在！聖經裡記載的五餅二魚的神蹟，讓瞎子看見，讓紅海分開的神蹟，通通跟行在我面前沒有任何區別！",
        "<6-3.jpg, 作者的家鄉>",
        "神的恩典一路相隨，讓我信心越加堅定",
        "　　從那之後，直到現在，在生活各樣的苦難中，因為他在我裡面，我再也沒有為任何一件事愁苦過，也不會再愁苦。主在我身上所做的事，我不需要用任何主觀的或者抽象的詞來形容，我只需要說出事實就是了。",
        "　　信主後，我心中常常是喜樂的。2020年來到加拿大讀研究生時，交完學費身上只有2萬塊人民幣就上飛機了。這意味著第二個月就沒有生活費了。但我完全不擔憂，非常堅定地信靠著主。果不其然，剛來第一個月就騎電瓶車邊上學邊送外賣，在學生簽證允許工作時間內一個月賺了2000多加幣。蒙特利爾的冬天時常零下二十多度，我依然開開心心地騎著車去送外賣。收到第一筆工資的時候，銀行卡餘額只剩幾塊錢。我感恩地想，只有主會為我如此預備，不早不晚，恰恰及時。而我，並沒有為我的錢財向主禱告，而是禱告我把生命擺上，求主帶領。",
        "感恩……",
        "　　算來，從第一次聽聞主的名開始，到我今日在多倫多華人福音堂士嘉堡堂受洗，這麼多年，不是我沒有放棄尋找神，我早在讓他替我辦事、納投名狀的時候就放棄他了，而是天父沒有放棄尋找我這只迷羊；是神一直主動地呼喚我，引導我來到他身邊，為著要我得到救恩。我何德何能？我讚歎！感謝主！這麼多年，神給我的恩典，精神上、物質上、靈命上，說不完道不盡……",
        "　　所以，任何人如果有像我之前一樣，覺得神和自己沒有關係，或者覺得跟神有距離，我很想對你說，耶穌正在一次又一次地來到我們的身邊，叩門，因著愛，他要住在我們心裡……。所以，請敞開心，接納主耶穌作我們的救主，所有美好的福分，都會如春雨秋雨落下。",
        "　　最後，我很有感動向大家分享一首詩歌的詞：",
        "　　小路，這乃是必走的路。小路，這也是試煉的路。小路，滿有盼望的路，小路，通往天城的路。",
        "（張超陽弟兄在士嘉堡國語堂敬拜。本文是他在感恩節受洗時的見證稿。）"
    ]
}

