{
    "volume": "74",
    "id": "8_chenjiamian_e",
    "character": "english",
    "category": "得救见证",
    "title": "From self-worshiping to trusting God",
    "author": "Josephine Chan",
    "content": [
        "Have you ever seen a What would Jesus do bracelet? As a church kid I thought that phrase meant “be perfect, be excellent like Jesus.” I thought I was pretty excellent too, because I overheard teachers and parents say, “Why aren't you like Josephine?” Inevitably classmates pushed back and I was bullied, or they recoiled from me. In the pursuit of excellence, I was harsh on myself too, and wondered: Where are you, God? If you're so good, why don't I feel that in my life? I felt like a victim of circumstance. ",
        "<8.jpg>",
        "Some of my most obvious sins are pride and shame, both of which keep me away from God. I thought I was a victim of my gender and didn't think I could do it God the Father's way because I was not made a he/him. I have broken the second of the Ten Commandments by idolizing success and approval from any authority around me. I did it my way instead of God's way. I realized I can't feel wounded by remarks unless I had pride to wound. I tried to do good by leading humanist non-profits with kindness, passion, and dedication, thinking I could replace God's eternal principles with my own vision of the constantly changing 'best data available'. ",
        "Here are some circumstances that led me to trust God:",
        "In my anger at not being perfect, skilled or respected enough in the Western world or the Eastern world, a female acupuncturist from CGC showed me there's another way. I was so happy that I did not have to wait for heaven to know God, nor give up my Chinese heritage, deny my gender, or stop thinking or feeling and be a dumb sheep in Christendom. I am myopic like a sheep, but God has given me new lenses so I can see an eternal perspective. All these identities of mine pale in comparison to the mission God set out: In the upside-down world of the Beatitudes where the least are first, and at the paradox of the Cross where Jesus' lifting up to glory looks like the worst fate to those stuck in temporary values, God impossibly settles his creation's accounts. Love and justice unite in Christ's atonement, once and for all. ",
        "Another circumstance that led me to trust God: ",
        "I was challenged at an Out of the Cold social hour where I heard “all good is from God”, which I doubted: is all good only from professing Christians? No, I had confused God and Christians as being the same all the time. God is not always in Christians or the church. The Holy Spirit could work through any form, including Balaam's donkey. Conversely, not all professing Christians are good: there have been plenty of hurtful Christians who are not obeying Jesus as the Bible records in the Epistles. My attitude has shifted from judging people who are justified but clearly not sanctified as hypocrites to joining the justified in calling for grace and patience on our sanctification journey. God's not done with us yet. ",
        "All my good works are but filthy rags before a pure and holy God. ",
        "What is so refreshing is that there is no place for pride in Christianity. I have access to God because of grace and the finished work of Christ. Not because my new morality makes a better version of Josephine, but because the Holy Spirit is transforming me to be like Christ. The living God has broken me out of the jail of sin and death where I worshipped my self. God has bailed me out to encourage and steward the gifts with which he has blessed me, and by extension, the church. His strength in my weakness brings him glory. ",
        "(This testimony was read at the author’s baptism on Easter Sunday 2022.)"
    ]
}

