{
    "volume": "74",
    "id": "9_caoqishi_e",
    "character": "english",
    "category": "得救见证",
    "title": "God softened my heart",
    "author": "Joyce Tso",
    "content": [
        "I grew up in a Christian family, attending church on Sundays ever since I could remember. In grade 11 and 12, all my peers at church were getting baptized so it felt like a trend and an expectation for me to do the same. It really made me question if I was ultimately doing this for myself. I decided to leave my home church, and started attending another church. At this new church I really tried to fit in, but it was extremely hard; I ended up seeing the people at church as hypocrites.",
        "<9.png>",
        "During this point I also struggled with work and purpose. Reality hit me hard: you study, graduate, get that job but no one told me that life becomes so mundane, so repetitive, so meaningless. As a result, I spent a lot of time outside of work binging Korean and Chinese dramas and variety shows. That was very satisfying, as I could escape reality after work and turn my focus elsewhere. Whenever I finish series however, I felt empty. Then I poured myself into friendships and it was rewarding at certain points, but soon I realized that friends and situations change and sometimes that led to a lot of hurt and disappointment. Yet again I felt empty. Each time I would chase something that would bring some sort of contentment, but it was only temporary and could not fully satisfy me. I’m not saying that these are all bad as God has given us these things to enjoy, but I found that chasing these things in and of themselves always led to disappointment. ",
        "Despite how I perceived church, God provided me a Bible study group with three other ladies at church who were all eager and hungry for God’s word. It was a safe, nurturing and accepting community, where I truly saw God’s love working in others. Although I felt connected to my Bible study group, it was still very difficult to connect to church. My Bible study group was very understanding and prayed for me as I went searching for a new church. ",
        "I eventually came across Chinese Gospel Church, and I remember at one point there was a study on Leviticus. Yes, it may sound like a boring class, but it really opened my eyes to how severe sin is. The continuous blood shed from animal sacrifices caught my attention: sin should not be taken lightly. I started to truly reflect on my own sin, how sinful I am and yet I don’t need to make continuous animal sacrifices because God had already sent his own son Jesus Christ as the ultimate sacrifice. He died in my place and came back to life, defeating death itself. By doing this he gained absolutely nothing, but I is who is like dirt, underserving, gained everything from him—including a new life in him that leads to eternal life. God revealed to me his unchanging character, how he was faithfully working and active in my life even when things were not going well. I could not deny his love and his immeasurable grace and mercy. God softened my heart as he pursued me.  ",
        "In response, I pursued him as well. I was convicted to put to death my old sinful and selfish life, to accept and follow Jesus as my Lord and saviour. God gave me a new life, a joy and purpose that allowed me to share and encourage others with this great news. I was no longer a slave to my own sins; my identity is in Christ. I feel comforted knowing that my joy and satisfaction is based upon the truths, promises and works of God who is permanent, unchanging and everlasting. It doesn’t mean following Christ makes my life easy and great; sometimes it feels far from it, but my perspectives have changed. I know that God will faithfully keep me no matter how things turn out. The reality of following him involves many difficulties, but knowing that the Holy Spirit is working in me and through me I can still have joy and abundant life in the midst of trials and challenges. I know that in the end, it’s not about the experience itself but WHO is with me in all that I experience—and for me, that is God. ",
        "(This testimony was read at the author’s baptism on Easter Sunday 2022.)"
    ]
}

