{
   "volume": "40",
   "id": "10_chenjinshan_s",
   "character": "simplified",
   "category": "短宣感悟",
   "title": "走进寂寞澎湃的社区",
   "author": "陈静珊",
   "content": [
       "  或许我们会觉得寂寞是很个人的情况，比如那些独居的老人，失婚或丧偶的会沦为寂寞者。但也许我们意识到的寂寞仅等同于孤单一人。有时我想，我们在主里多年的人，可能已对寂寞没太多体会。因为我们总归有教会肢体，我们孤单一人的时间不多，就算是偶然孤单一下，其实也是难得的宁静。我们可以找各样娱乐，亦可在宁静中与神共度，读经祷告唱诗歌。纵是孤单一人，却不寂寞。",
       "  我在社区健康护理中心工作时接触过一种的寂寞，才明白原来寂寞可以像潮水汹涌，在未认识耶稣的人群中，波澜澎湃，把那孤苦流离的人都困在苦海中。",
       "  那自身跳不出来的孤寂",
       "  那些患上脑功能退化（或严重中风）的人，除了可能失去行走等自理能力，有些还会失去语言能力。或许他们仍能听懂别人说的话，但无法回应，也写不出来。平常人的交往和友谊都建立在语言交流的基础上，比如当我们说话去安慰他人，我们内心会产生喜乐平安，进而感到自我价值；又比如我们用语言表达意见时，我们知道自己是有立场的。这种种正面感受，在某种程度上肯定了自己的尊严和价值。",
       "  我遇过一位工程师，他一生事业成功，六十出头，算得上是功成名就的人上人。但在中风后三年的他，失去说话与书写能力。在漫长的岁月里，他的思想、意见、感受、幽默都被禁锢在那不能再发声的身躯中。他的寂寞在于他不能再主动与人沟通和交谈。他只能等待，等待那爱他的人走到他身边与他说话，或者沉默地静度时光。",
       "  这些被困在寂寞苦海中的人，自己是走不出孤寂困局的，他必须等待那怜悯他、爱他的人进入他的孤寂中，用最轻柔的，像不经意的关注与他相聚。但有愿意进入别人孤寂世界的人吗？",
       "  那不能更轻的孤寂生命",
       "  有部小说叫《生命不能承受之轻》，或许我们认为寂寞是沉重的，当中满载悲恸哀愁；然而在短宣探访老人院社时，我遇过一些在寂寞苦海中的人，他们像一片片枯叶，是没有感觉和眼泪的。记得《创世记》中历尽人生破碎的约瑟吗？在异国他乡、远离亲人的日子里是没有眼泪的，眼泪的奔流始于与家人再次相逢……",
       "<chenjinshan1.jpg>",
       "  有一种在孤寂里的人，没有任何可牵挂的人和事，自身的生与死亦没有人在意。他们所思所说所做的，没人注意，没人理会。寂寞人的生命没有方向，轻得像枯叶，像透明的一片纸，纵穿梭于人群中，亦不被察觉。生命之轻令人歇斯底里，容易步入沉溺药物、酒精、网络等等。那孤寂心灵不断地流浪，在饥饿中，如圣经中的那浪子，吃猪所吃的，沦为乞怜的人，失去了人性最底线的尊严。",
       "  在探访中国农村老人院时遇见一个残疾人，他能走，但因脑瘫而口齿不清，一般人听不懂他的话。我们短宣队中有些医疗人士听明白了他的话，他高兴极了，在两小时的探访中，他一直跟着我们探访队。事隔半年后我们再访那老人院，队车还未进入院中，那脑瘫病人已伫立在大门边。院长说他等了几小时，盼着我们到来。我们有点莫明其妙，萍水相逢，没谈上十句话，哪来牵挂之情？",
       "  又半年后，我们第三次到访，那次我们也是唱了圣诗就要离开。车子刚刚启动，忽然有人疯狂地拍打车尾，司机停了车，原来是那位脑瘫病人。我们摇下窗，看个究竟，那人因脑瘫脸部肌肉不受控制，说话时更会面容扭曲，他瞪着我们，用力地重复说一句话。后来我们听出来了，他说的是：“你们有空就来看我。”我们无言泪下，车子开走了。",
       "  一般人大都羞于表达自己的寂寞，在寂寞中我们会做这做那。然而那些在极度寂寞苦海中的人，会因一点点的关怀和爱放下尊严去乞求，令人心痛。",
       "  回到多伦多社区，我认识的那位德裔老伯伯的配偶过世了，他头脑虽然清楚，但眼睛瞎了，最近连用电脑放大软件也没办法看书。他要求加拿大盲人协会为他安排一个探访义工，等了三年没得到回应。结果登报找朋友，来了两个不良骗财分子，把他女儿吓坏，再不准他找义工朋友了。上个月老伯伯因肺炎被送医院了，不一定能活到出院。",
       "  或许寂寞是某些人的问题，但在不同社区的角落，我看到孤苦心灵流离的人多如澎拜潮水。也许有一天，我们都会面对那极度的寂寞，生命变得像枯叶一般轻，但主耶稣说：“我就常与你们同在，直到世界的末了。”（马太福音28：20）我深信他必在那极度寂寞软弱中与你我同行。",
       "  （作者在多伦多国语早堂聚会。她是多伦多执业社工，每年回中国参与老人福音短宣工作。）"
   ]
}
