{
   "volume": "40",
   "id": "1_qiourende_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "神啊，请说，仆人敬听 —— 聆听神的话语",
   "author": "邱仁德 长老",
   "content": [
       "   一、为什么要聆听神的话语？",
       "",
       "  据称平均每年在电视和电影上看到的谋杀案有1千次之多，与此同时我们所听到亵渎神的污秽言语不少于5千句。我们的生活环境如此邪恶，因此常常把自己浸泡在神圣言的海洋中就显得非常重要。我们总要设法清除那些污秽的言语，以健康向上的话语取而代之，我们需要尽力去领会神的心意而不要趋附于流行一时的世俗观念。",
       "",
       "  这需要有意识地去做！我们很容易像羊一样盲目跟从。我们生活在一个亵渎神不敬畏神的沙漠里，作为基督徒，我们需要寻求神的带领。就像大卫王所说的：“神啊！你是我的神，我要切切地寻求你，在干旱疲乏无水之地，我渴想你，我的心切慕你。”（诗篇63:1）",
       "",
       "  更重要的是，我们需要在生活中不断地改变自己。在我们刚成为基督徒时，还背负着过去的旧行囊。这来自我们的生活背景与经历、文化及父母的影响，但这一切并不都是属神的。圣经教导说，我们的每一个心怀意念都要属神（参哥林多后书10:5）。我们的所有心意都要在基督的光照中获得更新。来到耶稣基督里，我们就获得了新生。（参哥林多后书5:17）。我们必须把过去旧的生活，旧的包袱抛在身后，带着属基督的新思想向前迈进。使这一切发生的唯一途径就是我们谦卑在神的脚前，让圣灵在我们身上圣洁地做工。",
       "",
       "  我们必须不断地沉浸在神的话语里，并在生活中听他的话来体验神的大能。这种经验只能通过神的话语不断地应用到我们的生活中来获得。希伯来书5:14告诉我们只有通过训练我们才能分辨善恶。因此，让我们向耶稣基督使人重获新生的大能敞开心扉，倾听他对我们的过去、现在和将来要说的话。",
       "",
       "  最后一个原因是因为我们需要像基督！（参罗马书8:29）。神不悦纳我们追逐世俗的行为（参以西结书11:21）。他要我们遵循新的行为准则，那就是耶稣基督所表率出来的。WWJD是一项从2000年开始的新属灵运动，是北美基督徒团体为唤醒青少年基督徒的灵性修养而发起的，以此来提高青少年对自己信仰的认同感。“如果让耶稣基督来，他会怎么做？”（注：W-WHAT，W-WILL，J-JESUS，D-DO)。我们也应如此行，常常在生活中反思自己的行为。我们的新标准是耶稣基督，我们的行为举止要像他一样，他是我们的榜样，也是我们信仰的最佳履行者。",
       "",
       "  二、如何聆听神的话语？",
       "  a．耳听心受",
       "",
       "  最好的方式是用你的耳朵。神赐给我们耳朵听他所要说的。动词‘听’在新国际版圣经中出现了356次。最耳熟能详的一段有关‘听’的经文出自申命记6：3:“以色列啊，你要听，要谨守遵行，使你可以……得以享福……。”神每次都要求我们听他的话语，这样我们可以过有益的、比以前更加美好的生活。",
       "",
       "  所以我们必须要听。那该如何听呢？有时，我喜欢高声朗读圣经。我喜爱听到诵读神话语的声音。我明白这些经文是从原文翻译成英语（或汉语）的译文，而译者在圣灵的感动下，经过诸多研究和艰苦的工作，赋予了经文丰富的韵律，使其在诵读时有如诗一般的悦耳。对我来说，单单是听到神的话语被高声朗读，便令我感到兴奋，灵魂颤栗。如今我对听到神的话语是如此的敏感，以至于每当听见诵读经文，就充满感动。",
       "",
       "  这里我想提一下关于在讲坛上的经文诵读。若你被邀请朗读圣经，请存着敬畏的心和带着能使人感动至流泪的激情来读。圣经的经文带着权柄，又饱含神的爱，若能在诵读时被充分地体现出来，真是没有比这更好的了。试着使这些话语生气勃勃，引人入胜。神的话语原就是要激发人的心灵，使灵魂苏醒。所以让我们确保经文的诵读不流于乏味或无趣。",
       "",
       "  圣经尼希米记8：1-9有一个很好的相关范例，同样其他旧约经文也有述及（申命记31：11-13，约书亚记8：34，耶利米书36：6，等）。",
       "",
       "  在缅甸，每当在小组或会众中大声朗读神的话语时，诵读者必须站立；而在墨西哥，读的与听的均需站立。当神的话语被诵读时，他实实在在地就在我们当中。我们必须全神贯注，充满敬畏。所以我鼓励你们经常通过大声朗读来聆听神的话语。",
       "",
       "  现在有音碟版的有声圣经，也有能从网上下载的mp3文件便于随时收听。若你眼下没有这些设备，那就自己来念。当听到用自己的声音说出神的话语时，你将会惊叹其更新改造的能力。",
       "",
       "&  当神发声时，他的话语足以让我们心灵及肉身的耳都能听到。这在撒母耳（参撒母耳记上3：2-10）及后来更名为保罗的扫罗（参使徒行传9：4）身上都有发生。两位的回应也都是积极的。我以前曾数次清楚地听到神的声音对我说话。这种情况通常是在我最有需要或压力最大时发生。神不会让我们没有任何见证。我知道“听到神的声音”令人匪夷所思，并容易引起误解和滥用。但事实是：这确实发生。除我以外，许多人能见证他们听到了神的声音，并肯定这在他们最需要知道正确的方向和答案时，帮助了他们。",
       "",
       "",
       "  b．每周聆道",
       "",
       "  主日崇拜听道是聆听神最简易的方式之一。我知道也许不是所有的讲道都会让你喜欢，但这其中总有部分道理你可以汲取，并运用到生活中去。神总是通过他的仆人们向我们说话。虽然不同的讲道对我们的影响有深有浅，但在一定程度上，所有的讲道都对我们有益。所以请改变你听道时的心态，求神让我们能从中发现荣耀神并有益于我们生命的内容。",
       "",
       "  我发现在听道的时候做笔记可以使我更专心，同时也便于日后的复习。所以我非常推荐大家准备一本笔记本做听道记录。这个小诀窍将使你更明确神的话语——特别是那些与你相关的。另外，对讲道内容的沉思默想能帮助你不单用脑，而且用心去更好地领悟所听的道理。这30-40分钟是仅属于你和神的时间，决不可周复一周地浪费。反之，你当留心神所要让你听见并领受的道理。",
       "",
       "  c．肃敬静默",
       "",
       "  传统聆听神话语的方式是通过静默。这看似矛盾，但哈巴谷书2：20告诉我们：“唯耶和华在他的圣殿中，全地的人，都当在他面前肃敬静默。”这就是说，神的同在和我们的静默是紧密联系的。",
       "",
       "  而静默则需要我们自身做出特别的努力才能达到。我们生活在一个非常喧闹的世界，外界的干扰永远存在。然而，阻碍我们与圣灵交通的，不仅仅有外界的干扰，还有存于我们内心无声的嘈杂。所以当我们想安静地在主前聆听他的话语时，内在及外在的干扰都是一种挑战。 br />",
       "  要克服外在的挑战，我们可以选择一天中周围嘈杂声最小的时段。这通常是在黎明或深夜。马可福音1：35很值得题记：“次日早晨，天未亮的时候，耶稣起来，到旷野地方去，在那里祷告。”耶稣知道选择最适合的时间与神独处。愿我们也能有这样的智慧，有计划地选择最好的时间，便于与神合一！",
       "",
       "  相对于清晨，撒母耳是在夜晚被神呼召（参撒母耳记上3：2-10），而他在第三次被呼召后回应神：“请说，仆人敬听。”当撒母耳在静夜聆听时，他听到了神的呼召。因为这次与神相遇，他的生命永远改变。",
       "",
       "  同样的，无论是在黎明破晓或夜深人静，当我们来到神的面前时这也当是我们的回应。我们要遵循诗篇119：147-148的忠告：亲近神，并昼夜思想他的话语！",
       "",
       "&  唯有在静默中，神在我们面前显明，我们得以与他面对面的亲近。诗篇46：10-11说：“你们要休息，要知道我是神！我必在外邦中被尊崇，在遍地上也被尊崇。万军之耶和华与我们同在，雅各的神是我们的避难所。”当我们在他的威严中静默时，我们看到神被高举。",
       "",
       "  d．沉思默想",
       "",
       "  现在我们从“静默”很自然地引出“默想”的话题。 br />",
       "  “默想”这个词在诗篇119出现了8次。这是诗篇中最长的一篇，也是圣经中最长的一章，颂赞了神话语的宝贵价值。第99节和100节告诉我们，思想神的话语给我们带来智慧和通达，也强调了只有行出神的话语，我们才能得以完全。",
       "",
       "&  那该如何默想呢？人们通常认为默想是在特定的阶段，或在一天中的某个固定时段进行的。其实在一天中的任何时间都可实行，因为默想并不非得很长时间。我们可以在任何时候花时间聚精会神地思考一个字，一个词，一个念头或想法。这就意味着我们必须专心致志，反复思想，直至渗透我们的心灵。我们也当如此默想领会神的话语：“你们要尝尝主恩的滋味，便知道他是美善……”（诗篇34：8）和“你的言语，在我上膛何等甘美！在我口中比蜜更甜！”（诗篇119：103）。",
       "",
       "  三、如何领受神的话语？",
       "",
       "  最后，我想阐述如何更容易更有效地聆听神的话语。",
       "",
       "  a．不朽之作",
       "",
       "  我们刚开始接触圣经时，特别是像我这样在教堂长大的孩子，首先会想到圣经里面许多的故事。哪一个孩子不记得约拿和大鱼，大卫和歌利亚，还有参孙搬倒庙殿的故事？ br />",
       "  故事能够很好地吸引我们的注意力。先知拿单为了让大卫王认识到他与拔士巴通奸的罪所讲的故事，就起到了很有效的作用（撒母耳记下12：1-14）。这些故事给我们的生命带来属灵的真理，促使我们做出行动。",
       "",
       "  在圣经新约的记载里，耶稣也同样用这个办法教导人。他用讲故事的方式，通过比喻把属灵的真理深刻地传递给人，在这方面他是个大师。所以我的观点是，当我们聆听神的话语时，这些话语往往是以一种最吸引我们的方式传达给我们。",
       "",
       "  从现实角度来看，一些基于圣经故事或代表圣经价值观的好小说对于很多人来说是很有帮助的，因为这些小说给我们提供了实际的范例，让我们明白在现实生活中应该如何遵循、顺服神的话语，帮助我们更容易学习神的话语。",
       "",
       "&  同样的，电影是小说的视觉演示，也可以作为强有力的工具帮助你和他人聆听神的话语。所以尽可能地使用故事。小孩子只有通过故事才能明白，这是不言自明的。难怪耶稣说天国是属于小孩的（马太福音18：3，19：14），我们的信心要像小孩子的一样。小孩子喜爱故事，他们比我们更快地明白天国的意思。让我们都成为小孩的样式，每天晚上伴随着我们喜爱的故事入眠吧。",
       "",
       "  b．熟能生巧",
       "",
       "  我们必须不断重复聆听神的话语。如果我们每天读四章，那么一年就可以读完整本圣经。这就意味着，按人的平均寿命，一个人一生至少可以读40遍圣经。我们学得快，但是也忘得快，不断重复一个动作可以帮助我们的记忆。所以当你聆听神的话语，请常常聆听，不要计算次数。神的话可以被不断重复，你永远不会厌倦。 br />",
       "  另外一个使神的话语保持鲜活的办法当然是要行出神的话语。这个话题将在本刊以后的文章中讨论。在这里，我想强调的是，如果只是不断地聆听但却没有实践，那是浪费时间。在以西结书33:31里，以西结抱怨说：“他们来到你这里如同民来聚会，坐在你面前彷佛是我的民。他们听你的话却不去行。因为他们的口多显爱情，心却追随财利。”",
       "",
       "  这种听和行的脱节从古到今都一直存在。换句话说，如果你发现自己不愿意或懒得阅读和聆听神的话语，那么很可能是因为你没有行出神的话语来。反过来说，如果你的基督徒生活活跃且有生气，那么你对神的话语也必定是如饥似渴的，你会一直地寻找神的话语并不断地从中受益。只有当你远离神的时候，你才会觉得神的话枯燥无聊，不愿意聆听神说的任何话。",
       "",
       "&  耶稣在路加福音8:21的回答很好地说明了这一观点，“听了神之道而遵行的人，就是我的母亲，我的弟兄了。”保罗也在希伯来书5:14回应了这个观点，“惟独长大成人的，才能吃乾粮，他们的心窍习练得通达，就能分辨好歹了。”",
       "",
       "  c．避免自助餐式的领受",
       "",
       "  诗篇119:4：“耶和华阿！你曾将你的训词吩咐我们，为要我们殷勤遵守。”（编者注：英文圣经此处是“完全遵守”。） br />",
       "  这节经文强有力地告诉我们，神已经赐下这些规则，不是让我们随意挑挑选选，不像是自助餐，我们可以挑选那些最好的菜肴，留下那些我们不喜欢的食物。在神的宴席上，所有的食物都得被享用。",
       "",
       "  圣经中的许多经文，故事和发生的事件，我们宁愿没有听说，宁愿与我们无关。据说有一位爱尔兰女士，决定把她的圣经里面不喜欢的经文全部剪掉。等她做完这件事时，她的圣经散掉了，因为没有东西可以把书页连在一起了。说真的，圣经里面大多数的诫命乍看似乎不合常理，换句话说，我们通常都不会为其所吸引。我们不喜欢这些诫命，它们苛刻，有时难以理解，甚至难以遵行。因而我们宁愿背离它们。",
       "",
       "  这就是为什么这节经文坚持所有的诫命必须完全地遵守，此处特别强调“完全”，也就是全部的意思，这里没有挑挑拣拣的余地。",
       "",
       "  这是这节经文冷酷的一面。但是令人欣慰的另一面是，如果我们遵守这些诫命，那么它们就不难理解，以致作者在诗篇119：16这样说道：“我要在你的律例中自乐；我不忘记你的话。”",
       "",
       "&  从对某些规则的厌烦变成对它们喜爱，这是个漫长而又艰难的过程。所需的努力和时间也可能是你未曾料及的。这就是为什么作者还说了这样的话：“我所以如此，是因我守你的训词。”（诗篇119：56）",
       "",
       "  d．痛苦与磨难",
       "",
       "  我们大多在陷",
       "",
       "入困境时会与神同行，这不奇怪。当人无路可走，通常会寻求神的帮助。当我们陷入孤单和痛苦时，就算没有尝试过别的办法，在情感上也容易接受神，而这也正是神的声音更加清晰地临到我们的时候。当人生遇到挫折时，我们愿意聆听神的话语。",
       "",
       "  诗篇的作者是绝对正确的，他这样说：“我受苦是与我有益，为要使我学习你的律例。”（诗篇119：71）当经历艰难困苦，我们对于神和自己就会有更多的了解。作者在随后的经文里继续说到：“我若不是喜爱你的律法，早就在苦难中灭绝了。”（诗篇119:92）",
       "",
       "  在新约里，雅各也表达了同样的情感，“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。”（雅各书1:2）试炼是喜乐，那是因为它会迫使我们寻求神，转向神，并且更加专心地聆听神的话语。试炼和忧患有益于我们，是因为它们拉近了我们与神的距离。没有人愿意经历艰难困苦，但是就如纯金需要火炼，我们不能回避苦难。神用这样的办法使我们效法耶稣。",
       "",
       "&  C.S路易斯说过，痛苦就如神的扩音器。患难是神为了让我们注目于他，也为了让我们重新省察我们的生命。有时侯我们自以为做得很好，可实际上不知不觉在不断地犯罪。神通过试炼迫使我们紧急刹车，重新思考人生道路。突然间我们的骄傲受到打击，意识到我们终究并不完善，于是曲膝，更加专注聆听神的话语。但愿我们可以做出改正，改变道路。停下脚步，聆听神的话语，这就够了。",
       "",
       "  e．永远的导师",
       "",
       "  我们要聆听神，因他是至尊的导师（诗篇119:102）。生命中有许多东西我们不明白，有许多事情不知如何处理，有许多问题不知怎样解决。唯有神自己知道这一切的答案。所以我们要亲近神，聆听他的话语。 br />",
       "  我们就像孩童一样需要不断地学习新的东西。没有神的教导保护，我们就会变得脆弱不堪。周围有许多人可以在需要的时候帮助我们，但是只有那位具有完美的神才能给我们正确的回应。所以我们要来到神的施恩宝座前（参希伯来书4:16），聆听他的话语，随时得到他的帮助。",
       "",
       "  诗篇119:130允诺，聆听神的话语并遵行他的道，即使是最复杂的困境也会迎刃而解：“你的言语一解开就发出亮光，使愚人通达。”",
       "",
       "  但是，如果我们没有听从神的教导，或是重复不断地犯错误，像所有的教师一样神也会管教我们！希伯来书12:10-12提醒我们，管教是为了我们获益。“你本为善，所行的也善。”（诗篇119:68）",
       "",
       "  请让我用以下经文来总结以上的内容，并祝福所有阅读此文的读者。愿这些经文对你们来说又真又实！“主耶和华赐我受教者的舌头，使我知道怎样用言语扶助疲乏的人。主每早晨提醒，提醒我的耳朵，使我能听，像受教者一样。主耶和华开通我的耳朵，我并没有违背，也没有退后。”（以赛亚书50:4-5）",
       "",
       "  （邱仁德长老目前在缅甸宣教。原文以英文撰写，由本刊同工编译。）",
       "",
       "    "
   ]
}
