{
   "volume": "40",
   "id": "4_baoluohuaxu_s",
   "character": "simplified",
   "category": "培灵讲座",
   "title": "凭他们的果子",
   "author": "保罗·华许",
   "content": [
       "  祷告：父啊，求你加力量，开我们心灵的眼睛能够明白你的话。给我们善良的心可以爱慕你的道，以致被吸引到基督面前。父啊，我们需要圣灵动工，帮助我们。奉耶稣基督的名，阿门！",
       "  马太福音7：16：“凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？”我几乎看到耶稣很幽默、面带微笑地对那些法利赛人和所有听道的人说，你在荆棘里找不到葡萄吧？听众们回答说，当然找不到！你在蒺藜里也找不到无花果，对不对？我可以想象那些听众们是这样想的：耶稣，你是木匠哎，你大概不懂农业吧！你对了。耶稣啊，让我帮帮你，如果有人到你面前来，告诉你他有一棵蒺藜树，上面有无花果，千万别买，因为这是不可能的事。你在蒺藜里找不到无花果，在荆棘里找不到葡萄。耶稣看着他们说，同样的道理，如果你说是我的门徒，却没有身为门徒应当结出的果子，这是不可能的，是叫人笑话的。",
       "  这是我们现今失落的教导，我们以为人嘴巴说自己是什么，他就是什么。我们不能跟他们辩论，因为他们承认了，就肯定是真的。然而耶稣说，不，我不管你嘴上怎么承认，你可以说是他我的门徒，但如果你没有结出门徒的果子，你就根本不是我的门徒。",
       "  我们不是说只有结出十全十美的果子的人才是真正的基督徒，乃是说基督徒虽然软弱，都有失败的地方，就算是最圣洁的人也在和罪恶争战；但是你仔细看他的生活，你会看到他跟别人不一样，你会看到果子，那就是生命的证据。",
       "<baoluohuaxu1.jpg>",
       "  有一个例子我用了许多次。你们想象我有一天迟到了半个小时，当我西装笔挺地进来时，所有的传道人都对我很生气。你说，保罗弟兄啊，你迟到了，你难道不认为在这里讲道是荣幸的吗？你怎么想不来就不来？我说，不是这样的，我开车在路上轮胎泄气了，我就拧松螺丝卸下轮胎，可一个螺丝又滚到了高速公路中间，我不假思索就跑过去捡起螺丝，当我站起来，一辆时速120公里的大卡车迎面而来，离我只有5米，就把我压过去，所以我迟到了。你们会瞪着我说，有两个可能性，要不你是神经病，或者你是个大骗子。我说，我没发神经啊，我也没骗人，真的有辆大卡车把我压过去了。你们会怎么说呢？保罗弟兄啊，你不可能被30吨的大卡车压过而不在身上留下痕迹的。",
       "  那么，让我问你：什么更大，是大卡车还是上帝？你怎么能说，上帝进到你生命中，你竟没有改变、没有痕迹？",
       "  耶稣继续讲了17节，“这样，凡好树都结好果子，唯独坏树结坏果子。”他这不是在作诗，而是在教导我们一个圣经的真道——凭他们的果子可以认出他们来。不是听他口里所说的而已，乃是看他的行事为人，就可以认出这个人是不是耶稣真正的门徒，这是圣经的一个原则。如果你看到一棵苹果树，即便它是一棵很好很健康的树，也并非所有的果子都好，如果大多数果子是好的，你就会说这是一棵好树；但如果只有几个好果子，大多数果子都是坏的，你就会说这是一棵坏树。那你是什么样的树呢？请你看看自己的生命所结的果子是否大多数是世俗的东西，是不是偏行己路、为所欲为，照着世人的样子行，跟世人的欲望和期盼没有两样。如果是，那你就要小心啦，你必须要检查自己。我恳求你要听啊！",
       "  看看18节，“好树不能结坏果子；坏树不能结好果子。”我们经常只用一半的经文意义，告诉那些不认识神的人说，你不能凭行为得救啊，你的果子神不接纳的，你一切的行为神都不悦纳的。你需要一个新的心，需要在基督里成为新造的人，因为一个罪人是无法结出讨神喜悦的果子来的。但我们为什么不教导另一半的真理呢？不仅坏树不能结好果子，而且好树也不能结坏果子。基督徒并非十全十美、万无一失，但那些信靠基督的人，已经被圣灵重生了。要是“跟着我祷告”就是重生，做了决志祷告就是重生，那么今天重生一点意义都没有。不，一个真正相信的人被圣灵重生，成为新造的人，有个新的本性，这个新的本性给他新的渴望，这些新的渴望使他趋向正义、正直。他不能再像从前一样生活了，不仅仅是因为神在看他，更因为他是重新被造的人。",
       "  坏果子是怎样结出来的呢？这不仅是人意志和行动的结果，还由于人的本性，或者称之为“心”。人的本性是堕落和邪恶的，圣经说我们都是在罪孽里生的。（参诗篇51:5）我们容易承认人都是有罪的，却很难承认人都是邪恶的，认为这两者不同。提到“罪人”，我们几乎可以一笑置之，“是啊，大家都是罪人嘛，谁不是呢？人人都是罪人，但只有希特勒是邪恶的。”其实不然，人都是邪恶的。",
       "  有一首歌叫“如果小孩子统治世界”。如果真的由小孩子统治世界，第三次世界大战就爆发了。你需要教孩子撒谎、自私吗？不需要！你可以试试看，放一些玩具，叫孩子们来玩，看准他们喜欢哪个玩具。然后把他们不喜欢的玩具拿走，再叫另一个孩子来，把那群孩子不喜欢的玩具放在他面前让他开始玩。接下来“第三次世界大战”就开始了——他们原来不喜欢玩的玩具，现在却非要不可。这就是争战的来源，这就是人的本性。我们是一群堕落的人。",
       "  你会抗议说，我不是希特勒！那是因为神的恩典约束了我们的邪恶。如果神让我们的邪恶任意发挥的话，这世界很快就会毁灭，就失去救恩的期望了。但是神约束人的邪恶，好叫他可以施行救恩。这就是罗马书第一章所说的。",
       "  很多人都对罗马书第一章有个误解，因为在罗马书1：29-30里罗列了一大堆可怕的罪恶。很多人以为，当一个社会开始做这些事的时候，神的审判就近了。你可能听过这样的话：神的审判即将临到美国、加拿大和欧洲，因他们正在做这些罪恶的事情。其实这些经文的意思不是如此，乃是说，我们现在文化状况中这些罪恶的出现，说明神已经在审判我们的国家，罗马书一章最大的罪，不是这些而已，而是在21节。",
       "  那里说这些人虽然知道神，却不荣耀他，也不尊重他，也不敬拜他，他们偏行己路。这是最大的罪，才导致审判。这审判就是，神任凭他们为所欲为，他们就开始做29-30节所描写的罪恶。当你读这段经文时，你会发现所列出来的这些罪在北美洲都存在，美国是这样，加拿大也是如此，而且越来越多。这是什么意思呢？神已经审判这些国家了，因为他们不荣耀神，也不感谢他。神就把约束拿走，任凭人随从自己邪恶的心意去行，他们就会越来越败坏，最终自取灭亡。",
       "  这就是现今所发生的事。神已经审判了我们的国家，但他仍然在拯救人。我们的国家不是将要受审判，而是正在被审判。可能有一些所谓的复兴，这些也只能使神推迟最终的审判。就像约拿在尼尼微传讲，百姓悔改了，神没有当时毁灭他们，但几个世纪之后，他们仍然灭亡了。你会看到西方最后的结局，因为我们是一群不敬虔的人。神已经任凭我们了，我们已经被罪征服。但在这个审判当中，神仍然在怜悯、拯救人。所以你不要把期盼放在基督以外的任何事物上。神的命令已经发出，审判已经临到，虽然神可能放慢一些，但是不会停止。所以要战兢，趁着还有时间，赶快悔改。",
       "<baoluohuaxu2.jpg>",
       "  神的审判不仅仅发生在国家层面上，也发生在个人身上。虽然你有机会认识神，但你并没有敬畏他，也不感谢他，他就任凭你随心所欲了。当这种情况发生时，你就完了。你看到这是何等严肃的事吗？你以为只有在圣经时代基督教才是严肃的事吗？你不知道在圣经时代被毁灭的那些国家，他们曾经做的事正是我们现在所做的吗？你不知道神不会改变吗？他们把小婴孩献给假神，我们因为孩子太麻烦就借着堕胎杀掉成千上万的婴儿。神没有怜悯那些国家，所以当我们与神背道而驰，他也不会放过我们。圣经里有段经文很美好也很恐怖，是这样说的：“神让法利赛人随心所欲，他们渴望人前的荣耀，神就给他们，然后他们死掉下地狱。”（参马太福音23章）若是你要自由、放纵自己、要犯罪，不愿意跟随你父母的上帝，神可以让你随心所欲。不过罪是个可怕的主人，如果你愿意投向它，你去吧，但是到时候你会咒诅你的出生日。",
       "  再回到马太福音7：18，经文讲的是自然界的事。一个邪恶的心带着邪恶的欲望，他就喜欢邪恶、罪恶的东西，那邪恶的欲望就会驱使人去行恶，你不可能逃脱你的本性。马丁路德几百年前写过一本书《意志的捆绑》，基本上是在回答一个问题：到底人有没有自由意志选择呢？我不如这么说，人是有自由意志，但却没有好意志。人可以为所欲为，然而由于人的心和本性是邪恶的，他就喜欢行恶。事实上人是受辖制的，他的意志被邪恶的心捆绑而失去了自由，就按着自己的心意行出邪恶来，所以他恨恶神。",
       "  得解脱的唯一方法就是借着耶稣基督。司布真常常用下面类似的例子：教会后面有一头猪，两个人把它绑起来使它不能乱跑。我把多伦多最好吃的广东菜放在一边，另一边我放一箱垃圾，然后放开猪，你猜猪会做什么？它会跑到垃圾那里。为什么？因为它是头猪，猪就会干这样的事，这是猪所爱好的。所以它就把头钻进垃圾箱，非常享受，也不以为耻。",
       "  什么可以改变这头猪呢？宗教可以把猪拉出来，强迫它来吃广东菜，但是它恨恶广东菜，一有机会它就会回到垃圾箱。但如果我有能力把那头猪变成人，就不需要我把它拉出垃圾箱，他自己就会出来，把从前所吃的东西都吐出来。谁教他这样做呢？没人教也不用教，因为人不可能吃垃圾。当它变成人转过头来，他会满脸羞愧，无地自容。",
       "  如果你是基督徒，我刚刚形容了你的悔改。我们有一颗罪人的心，本来喜欢罪，跟神擦肩而过，神的事情我们漠不关心。我们跑到世界的垃圾桶里，一头栽进去享受“美味”，也不以为耻。但当神借着他的圣灵来到我们心里，使我们成为新造的人，重生后的我们就受不了从前那些垃圾，就赶快从垃圾桶里拔出头来，把这个世界都吐出去，然后赶快吃好东西，我们就尝到主恩的滋味是何等的甘甜，因为我们的心被改变了。看到了吗？这种事发生在你身上了吗？",
       "  如果一只豺狼在吃羊，只要把那只豺狼射杀，就很容易解决羊的问题。但是狼的问题没解决。我们也有另外一个选择，就是把狼抓起来关在笼子里，它就不会吃羊了。不过狼还是想吃羊，它在笼子里走来走去，找空子想钻出去。那些有宗教背景但未重生的人就是如此，他们的心没有改变，表面上看起来挺好，其实恨恶公义，他们要回到世界，寻找每个机会为自己的罪恶找借口。如果有个途径可以改变这只豺狼，给它一个新的本性，改变它的心，那么狼和羊的问题就都解决了。",
       "  你的心改变了吗？神的事情是否叫你闷得不得了？你对神的话语是否漠不关心呢？你是否宁可在许多不敬虔的事情上打滚？有人讲到基督就没兴趣了吗？有人讲到世界的事就让你的心马上活跃起来了吗？你要为自己的灵魂担忧啊！为什么？",
       "  看看第19节：“凡不结好果子的树就砍下来，丢在火里。”这是耶稣说的话。英国的哲学家鲁益师说过一句很重要的话：“你必须面对真正的耶稣，不要说他是一个好人而已，除非你相信他说的话。不要只相信他部分的话，你要全部相信。”耶稣爱我们吗？是，他为罪人死。但你看19节他说什么？有地狱啊，有真正的地狱啊，你们当中有人会去那里，你明白吗？唯独基督可以拯救你！如果耶稣不相信地狱，他会为罪人死在十字架上吗？为什么耶稣要在神的震怒之下为罪人而死呢？是为使我们不再受咒诅，好脱离神的愤怒！真的有永恒的审判啊！",
       "  作传道人是一件很难的事情，因为你看到一大群听众，但你知道当中有些人会永远在地狱里度过。你知道你在圣经里出现过吗？在圣经里使徒约翰有一次看到你了。启示录20：11-12这样记载：“我又看见一个白色的大宝座与坐在上面的；从他面前天地都逃避，再无可见之处了。我又看见死了的人，无论大小，都站在宝座前。”约翰看见你了！你将要在那儿，我也会在那儿。你以为这是编造出来的故事吗？也许你们当中有人盼望耶稣不真是神的儿子，如果他真是的话，那你的结局很可怕啊。约翰说他看见你站在那儿，无论大小都站在宝座前。无论你在地上多么伟大或多么微小，你都会站在那儿，你不会微小到可以逃避神的审判，你会站在他面前交账的。你的每一个思想、每一句话、每一个行动，如果那一天你不被耶稣的宝血所遮盖的话，你就无处可逃。",
       "<baoluohuaxu3.jpg>",
       "  所以耶稣说，凡不结好果子的树就砍下来，丢在火里。在20节他继续说：“所以，凭他们的果子就可以认出他们来。”耶稣在16节已经说过这句话，这里又重复，他在强调什么呢？他说，借着你的行为就可以表明你的本质，你也可以借着自己的行为知道，你到底是不是基督徒。",
       "  如果我到酒吧，看到那些人乱来，我会问他们，“你们是基督徒吗？”他们说，“是啊，我们是。”我再问，为什么？他们说，因为我们相信耶稣啊，我请他到我心里来了。但耶稣说，凭他们的果子可以认出他们来。这是耶稣说的！基督徒可不可能喝醉酒呢？当然可能。他会继续这样下去吗？不可能！他能毫不知耻地继续醉酒吗？不可能！因为他是一个新造的人，凭他们的果子就可以认出他们来。",
       "  看看21节：“凡称呼我‘主啊，主啊’的人不能都进天国；唯独遵行我天父旨意的人才能进去。”对希伯来人而言，重复就是强调。譬如以赛亚书6：3说神是“圣哉！圣哉！圣哉！”这里耶稣说的是，凡强调自己信主的人不是都会进天国，你们当中有些人甚至都没有强调“主啊，主啊”来认他是主。只是因为做了个祷告，你就是基督徒了吗？你在朋友、家人面前都不承认他是主，你也不为他而生活，耶稣说，不是所有称呼我“主啊，主啊”的人都能进天国，那么谁会进天国呢？唯独遵行他天父旨意的才能进去。这不是说遵行神的旨意是进天国的条件，不是说靠我们的行为可以得救，因为得救是唯独凭信心。这里说的乃是，我们真正得救、真正被改变了的证据，就是我们在一切行为上遵行神的旨意。当我们不慎失败的时候，我们会心痛并且悔改，跌倒了再爬起来，继续遵行神的旨意。",
       "  再看22节，“当那日必有许多人对我说：‘主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？’”这很有意思，耶稣讲的是那些假先知，他们也说“主啊，主啊”，他们传道，他们好像也赶鬼，好像在行神迹异能，但他们仍然要下地狱。因为凭他们的果子可以认出他们来。问题不在于他们有没有赶鬼，而是他们爱不爱自己的妻子，他们是否结出圣灵的果子来，是否谦卑与神同行。不是他们外面的活动，而是他们里面的品德。一个人有很大的服事，不见得是个基督徒。此处证明了这点。",
       "  这里要讲一件更有趣的事。（当然这不会真的发生，只是假设而已。）如果有个真基督徒站在神面前，神犯了个错误对他说：“离开我去吧！我从来不认识你。”一个真基督徒会这样说吗？“主啊，我明明做了这么多好事嘛，我传道了，赶鬼了，行神迹异能，我是电视布道家啊，我有个大教会啊！”一个真基督徒会这样为自己辩护吗？当然不会！他只会这样说：“主啊，我一向都知道我是个罪人，我知道我该被审判，我的义在你面前都像污秽的衣服。但是主啊，我想我信靠了你的儿子基督，我抓住他了，他是我唯一的盼望。”你看到不同了吗？就像一位古老的圣诗作者所说，“两手空空无代价，单单仰望主十架”。",
       "  一个基督徒最大的证明是什么？举例来说，盖高楼大厦时，工人必须在高空作业。从前没有安全条例，他们需要在很高的地方行走在很窄的木板或铁板上。我听说过有人某天正在向上爬的时候脚下一滑，人就从几百米处跌下来。在下跌中他抓到一根大柱子，就紧紧地抓住不敢放手。他抓得如此之紧以致别人必须把他的手打断才能叫他放手。他极为害怕，知道那根柱子是他得救的唯一盼望。这就是相信基督的意思，你抓住他，不能放手。",
       "  当我的孩子还更小的时候，晚上打雷了，我的小女儿吓得要命，我就到她门口，她从房间里冲出来，马上抓住我的腿，像老虎钳一样，我不能把她从我腿上摆脱。她知道这是她的盼望，她不能放手。",
       "  派博博士举了个很好的例子。想象有一天你清早醒来，发现自己背后是坚固的墙，而你的双脚站在很窄的边缘上。你往下一望，穿过云层能看到大地，而风速是每小时60公里，漫天大雪。你吓死了，动也不敢动。但你知道你必须动，于是就慢慢在边缘上挪动。你知道每分每秒都可能会死掉。突然之间你发现墙上有个空隙，你就转进去，发现那里有一个4、5英尺深的洞，于是你赶快跳进去。18匹马也不能把你拉出来。你不会再回到那个边缘上去，你要留在那个安全的洞里。这就是相信基督的意思。",
       "  他们没有这样的信心，他们不需要基督。他们有神迹奇事、有善行。但是真基督徒不会如此，他们仅仅抓住基督而已。",
       "  我们看23节，然后就结束。“我就明明的告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’”他明白地告诉那些人，那一位为罪人而死，整天伸出拯救的手要帮助你，呼召你到他面前但是你却拒绝的，如今他成了你的审判官。他说，离开我去吧，我从来不认识你。如果我到白宫想要进到里面去，他们不会让我进。我说，我认识奥巴马总统，我认识他，他们也不会让我进去。如果奥巴马总统从白宫出来，他说，“我认识保罗华许”，我就进得去了。你说你认识耶稣，耶稣认识你吗？这是问题的关键。",
       "  这里的“认识”一词有希伯来人的背景，意思是关系，特别指亲密的关系、友谊。耶稣会看着这些人说：“你没有与我同行，我们不是好朋友哎，我们没有一起沟通交往哎，离开我去吧，我从来都不认识你。”但主啊，主啊，你有没有搞错？“不，我从来不认识你，离开我去吧。”到哪儿去？地狱！",
       "  地狱是什么样的？我不知道，圣经里用的这些形容词，不过是人类的词语而已，虽然是神所默示的，但人的语言难以形容地狱的可怕。关于天堂，圣经说，耳朵没听过，眼睛没有见过。同样也可以此形容地狱。“离开我去吧，我从来不认识你。”而且他说，“你们这些作恶的人”。",
       "  这里很有趣，他没有说因为你们不信我，因为他们都说自己信耶稣啦，他说“你们这些作恶的人”，这是什么意思？这个作恶的意思就是没有律法，无法无天。我可以这么总结：离开我去吧，你们以我的门徒自居，但是你们的生活就好像我从来没有给你们律法要遵行一样，你行你自己眼中以为义的事，你自食其果，这个果子是坏的。",
       "  救恩是因信称义，不是靠行为，免得有人自夸。（参见以弗所书2：8-9）“但若有人在基督里，他就是新造的人。”（哥林多后书5:17上）我们的信心是借着我们所行表明出来的。如果有人说，我是一个从来不犯罪的基督徒，这就是自欺。我们在很多事上都不完全，都犯了罪，就算是我们活得最好最荣耀的那一天都不配进天堂。没错，我们在主里越成长、越成熟，就会越成圣，但同时你也会看到自己越来越多的罪。我们讲的不是十全十美，不是律法主义，我们乃是说，那些真正相信耶稣基督的人，会跟随他，有时会向前走三步向后退两步，但是他们还是会跟随，他们不会与基督分开的。他们会寻求要结好果子，靠着神的恩典和能力结好果子。当他们软弱、失败，他们会悔改，他们会继续往前走。",
       "  祷告：父啊，为着你的话语我们感恩，求你帮助我们明白而且遵行，好叫所有的人能够认识你，奉耶稣基督的名，阿门！",
       "  （本文整理自2012年3月“中国桥”特会培灵讲座第四讲的录音资料。现场普通话翻译是潘良佐弟兄。）"
   ]
}
