{
   "volume": "40",
   "id": "8_wangyuming_s",
   "character": "simplified",
   "category": "得救见证 ",
   "title": "认识神，生命大翻转",
   "author": "王玉明",
   "content": [
       "  2013年圣诞节前我决志信主，今年复活节受洗归主。我的信主是一个潜移默化的过程，虽然有脱胎换骨的挣扎，但更有被神找回，使我获得新生的喜悦。",
       "",
       "  六十年代我出生在中国东北的一个小城，刚出生就赶上三年自然灾害，营养不良，更糟的是幼年没有灵性的喂养。我们这代人从小受的是无神论和马克思唯物主义的教育，经历了十年文革动乱，经历了造神运动和造神者们的毁灭，后来又经历了拨乱反正，三十年改革开放。所以，我的青少年时期受马克思主义和毛泽东思想影响，成年后因改革开放又受“白猫黑猫”实用主义的影响，因地域和历史的原因，佛教、儒教思想也影响过我。我不是无神论者，但并不知真神是谁。虽然也探索过，却不知真理在哪里。",
       "",
       "  个人的经历曾让我相信自我奋斗，人生的目的就是追求幸福。这些年受国内拜金主义影响，曾追求物质利益，追求享乐。相对优越的工作和生活条件造成的骄傲自满、盲目自大等，对我的工作和生活有很大影响。但信主前一直以为自己是个好人，看不到这些罪性。",
       "",
       "  理性的拷问",
       "",
       "  十年文革，给中国带来巨大灾难。当年，还是童年和少年的我目睹了红卫兵们盲目地狂热造反、派别斗争。工厂停工、学校罢课、串联、游行、武斗；多少人被揪斗、批判、毒打、入监，甚至冤屈而死；多少家庭父母儿女反目为仇。中国人本是勤劳善良的人民，文革后人们却变得缺少爱心和信任，缺少正义感，自私自利，道德下滑。经过文革的人们见证了错误信仰的可怕！",
       "",
       "  在道德教育上，五十年代号召学雷锋；文化革命砸烂了孔孟之道，同时又造神；改革开放讲精神文明建设；现在又崇尚国学。可这一切在多大程度上解决了国人的道德问题？",
       "",
       "  我原来一直以为佛教的因果关系思想，教育人诸恶勿做、众善奉行是有益的，但佛教是真理吗？人能靠自我修炼进入极乐世界吗？",
       "",
       "  基督教是西方政治经济文化和社会道德文明的基石，但它适合我们中国人吗？",
       "",
       "  汶川大地震后的救灾，让我看到中国人的爱心，但在国内经济高速发展的背后却又存在着种种问题——人心浮躁、金钱至上、贪污腐化、分配不公等。这一切的深层原因是什么？为何人们良善一面的背后有丑恶？",
       "",
       "  北大、复旦、美国大学相继发生中国学生向同学投毒，向同学老师开枪事件，原因皆是因为嫉妒。连串事件引发国人思考学校教育、父母教育的缺失，但我不知道有多少人从信仰缺失的角度思考？卢刚枪击案后，被害人的基督徒亲属对他的宽恕以及写给卢刚父母的信催人泪下。",
       "",
       "  外甥多年前信主，我目睹了他信主前后生命的变化和感人经历，那是我第一次想接触基督教。两年前，一位基督徒远亲舅妈去世，去世前她是那样安祥、喜乐。鲜花、音乐满盈的葬礼不见沉痛，仅像送别。我不禁思考基督徒人生观是怎样的？",
       "",
       "  三年前一位同事因抑郁症跳楼自杀了，这件事对我触动很大，难过之余我也困惑，人怎么就这么想不开，这么软弱？这几年，身边一些亲人和同事离世了，我在伤感之余常感叹人生的短暂，常常思索：人从哪里来，到哪里去？人有灵魂吗？灵魂不死吗等等。",
       "",
       "  宇宙的浩瀚，地球及其上万物的奇妙，经常让我自问：宇宙从无到有，是由谁的大能创造的？生命是怎样起源的？人是进化而来的吗？",
       "",
       "  感性的触动",
       "",
       "",
       "  去年八月，我来到加拿大，时差还未倒过来，就跟着太太来到这所教会。想来是神给我预备了一颗渴慕真理的心想了解基督教，想听牧师们讲解圣经，看看那些问题能否在圣经中找到答案。刚开始时，教会的礼拜仪式让我想起文革时的领袖崇拜，但不同的是，那时讲阶级、路线斗争，而教会里讲的是爱和福音。",
       "",
       "  教会的气氛深深打动我。兄弟姐妹们平安喜乐，互相关心，互相帮助，使我们这些新移民在远离祖国之后很快找到了亲情，找到了大家庭的温暖。",
       "",
       "  我开始喜欢教会，每周都参加礼拜，听福音，学习圣经。在理解圣经认识真理的过程中，曾经有三个让我思想过不去的坎。一是不能理解说圣经是神的话语，它不也是人写的吗？但听了一段时间，就感觉圣经的话太对了，太深奥了，每句话都是真理，神用最简单的话，最少的篇幅阐明了宇宙和人类最复杂、最重大的问题。若不是神的启示，人写不出来。二是马利亚圣灵感孕。三是耶稣复活。我是学理工科的，凡事习惯理性思维，所以就后两个问题，我们在家讨论了好多次。是的，耶稣复活，显现给使徒和门徒多次。没有耶稣复活，他的门徒不可能生命改变，冒死传讲耶稣基督死里复活的福音，甚至为此殉道。这个逻辑有道理但还是有点想不通。",
       "",
       "  牧师说凡事祷告，求上帝给智慧。有天半夜了，我祷告：天父啊，有两个问题仍然有点困扰，求您赐智慧让我理解，然后就睡了。第二天早上一睁开眼睛，心里第一个意念就是：你是人，他是神。是啊，我们老想用有限的理性去理解无限的神，太愚钝可笑。感孕也好，复活也好，都是可能的，因为他是神。就这样神在我心里动工，慢慢开启我愚钝的心，让我领受。",
       "",
       "  神又带领我认真读了两本书，《游子吟》让我从科学的角度认识基督教信仰，知道科学和理性的有限性，科学的本质，科学和信仰的关系。再就是远志明的《我为何信耶稣》。",
       "",
       "  感谢神的恩典，通过听牧师的讲道，弟兄姐妹的见证，参加灵命根基班课程，查经和团契，福音就像种子播撒在我的心田。",
       "",
       "  理性的答案",
       "",
       "  在教会半年多时间，最终圣经——上帝的话语让我找到了那些理性拷问的答案。",
       "",
       "  中国社会存在的问题，其根源就是人的罪性。佛教也好，儒教也好，这个理论那个主义也好，所有来自人的体系和教育都不能从根本上解决人的罪性问题。",
       "",
       "  基督耶稣说，“我是道路、真理、生命。”（参约翰福音14:6）神能拯救我们。福音讲的主耶稣替我们死与复活以及人的悔改和被救赎，这种聪明人认为愚拙的道理却能救人，世上智慧人做不到的事，大能的福音却做到了。企望阶级斗争来实现人类理想，只能带来仇恨和争战。圣洁和爱上帝才是永恒的真理，能解决所有问题。",
       "",
       "  虽然圣经解决了我的那些大问题，但不断有新的理性问题出现，所以认识真理的过程无穷尽。人的理性有限，认识神光靠理性不行。神是灵，我们要用心灵来认识他。",
       "",
       "  心灵的感动",
       "",
       "  来加拿大之前，太太就给我讲了好多教会里令人感动的事情；来到教会特别是信主之后，每天我都被圣灵感动着。",
       "",
       "  姜牧师的见证“爱你的仇敌”，让我看到在基督里爱的境界。刘牧师的见证“走出黑暗”，让我看到基督教信仰的力量。电视片《十字架》、《彼岸》以及《亦有仁义》等书，让我看到二百多年来，外国传教士把基督教的火炬带到中国，五十多年来，中国老一辈传道人的血迹脚印，以及看到大量中青年传道人献身、持守、感恩，基督教在中国空前复兴的见证。",
       "",
       "  我们在北京的一位好友，只是普通的员工，工作上兢兢业业，把单位的事看成自己家的事，平时乐意助人，不图名利。原来我觉得他真是活雷锋，来到加拿大后才知他是基督徒。认识更多基督徒后，我知道真正的基督徒都是如此过着行为和信仰相称的生活。",
       "",
       "  走进教会后，所见所闻处处是基督徒持守信仰、甘于奉献、爱心助人、传播福音、教育子女的事情。",
       "",
       "  我认识的一位姐妹，儿时家贫，没读多少书，工作很辛苦，还有几个孩子要抚养。但神带领她读完了神学课程，长年事奉教会，帮助别人，对神的话语理解很深。另外一位姐妹，全家都是基督徒，长年事奉。她的母亲八十多岁时还在教主日学，九十多岁时因心脏病住院，还向医护人员传福音。",
       "",
       "  见到的牧师们，有的年事已高，双目几近失明，仍在传福音；有的原来有很好的工作，现在却做了传道人。如果不是因为认识了基督信仰真理，把传福音当做使命，他们怎会这样做？！",
       "",
       "  刚刚过去的冬天，多伦多冰暴，断电停水，兄弟姐妹们互相帮助的故事感动我；许多兄弟姐妹不辞辛苦地传福音，把家开放办查经班感动我；兄弟姐妹们给我们一家很多生活上的关心和灵命上的帮助，让我们感动。",
       "",
       "  还有很多很多基督徒所做的感人的事情，我想不只发生在我的身边。他们的生命为何如此精彩？为何活得如此有意义？这一切激励我寻找基督徒身上爱的源头，从而走近耶稣，认识耶稣。",
       "",
       "  最让我感动是耶稣，他是神，却道成肉身，出生在马槽里，在世上三十多年，传讲神的话，给我们的生命作了榜样。为救赎我们，他被钉十字架，第三天复活。原来神是爱的源头！基督徒之所以充满爱心，都是神的教导使然。",
       "",
       "  这些感悟都是神在我心里所做的预备工作。去年北堂圣诞节培灵会上，听了远志明牧师的“跟随耶稣”演讲后，我举手决志信主。",
       "",
       "  生命的改变",
       "",
       "  信主之后，我的思想和行为有了不小的改变。",
       "",
       "  1．相信上帝是唯一真神，是造物主。",
       "",
       "  以前我相信进化论，现在认识到万物都是上帝造的。神启示我宇宙中人类的渺小，从而不得不敬畏神，不得不谦卑。从前我总是告诫自己要克服骄傲，却依然骄傲；认识了神，我再也骄傲不起来了。",
       "",
       "  2．认识罪性，相信耶稣是救主替我赎罪。",
       "",
       "  圣经让我知道，人的罪性在生命里，在一定条件下就表现为罪行。从神圣洁、公义的道德标准看，人人都是罪人。罪的工价是死——与神隔绝。感谢主，因信称义，神赦免了我的罪，使我不至灭亡，反得永生，这是多大的恩典！",
       "",
       "  3．婚姻、生活产生巨大变化。",
       "",
       "  以前我和妻子时常吵架，总是觉得自己对，要改变对方；脾气也不好，觉得性格使然或修养不够。现在我知道这一切都是罪。信主后，一旦想吵架，我马上提醒自己是基督徒，要对付老我，赶走撒旦。于是先找自己的错，认罪、祷告，求神带领。信主后常反思自己的过去，想到妻子多少年在我前行的每一步都帮助我，我就感谢神，是神安排太太来帮我的。",
       "",
       "  那位同事自杀的事情让我深感人无法拯救自己。如果我早些信主，再领他认识主，主就能挽救他的生命。由此可见传福音的迫切性！",
       "",
       "  4. 重新认识爱。",
       "",
       "  耶稣替我们赎罪是神的大爱。信主后从圣经和周围基督徒的身上，使我对爱有了更深刻的认识。以前虽然也懂得爱不是索取而是奉献，但更多是关心自己，爱也是限于小家或亲朋好友；现在懂得要爱左邻右舍，爱世人，甚至爱你的仇敌。以前虽懂得感恩，滴水之恩，当涌泉相报；现在明白这很不够，爱要像火种一样传递出去。神爱我们，给了我们爱的能力，教育我们要爱他，要相互友爱，主耶稣为我们树立了爱的榜样。他像面镜子，让我惭愧。",
       "",
       "&  5．有了永生的盼望，认识人生的目的。",
       "",
       "",
       "  以前我相信人死如灯灭，现在我知道，信主耶稣就得永生，耶稣复活让我们有了永生的盼望；以前我认为人生的目的是追求幸福，而肉体和精神的享受就是幸福，现在我明白，世界不过是我们的暂居地，永生的天国才是未来幸福所在。上帝造人有他的目的，今生我们要为实现此目的而活，即要为荣耀上帝而活，也就是爱上帝，爱世人，从中才有幸福。",
       "",
       "  6．学会信靠和顺从上帝。",
       "",
       "  从前凡事依靠自己，信主之后，凡事信靠神，求神引领。女儿去教会三年了，几个月前决志信主。原来我们教育女儿都是用自己的世界观，女儿也不一定听。现在全家都是神的儿女，女儿遇到问题，我们就一起向天父祷告，用圣经的话互相教育。若无天父，我们凭借什么，有何能力教育她呢？她信主以后，还常常用神的话帮助我们。这使我们体会到凡事信靠神，孩子的教育也不例外。",
       "",
       "  来到加拿大，需要适应新环境，克服语言障碍，寻找新的生活之路。焦虑、彷徨、虚荣、骄傲等老性情都出现过。虽然生活中有困难挫折，但我学会了凡事信靠神，就有平安喜乐。",
       "",
       " 7．读圣经、祷告。",
       "",
       "  现在我每天必读圣经，因为圣经是我们的灵粮；每天我都怀着谦卑和诚实的心祷告，为自己也为他人。",
       "",
       "  祷告的力量确是真实的。我84岁的岳父患癌症五年，今年两次病重住院，大家都为他祷告。我相信是神的怜悯，几次他都奇迹般好转，也是神动工，他现在要听福音。",
       "",
       "  回顾自己信主的历程和前半生走过的人生路，每一步都是神的恩典。也感谢神带领我们来到加拿大，在这里走近他，认识他。这半年多时间里，我们全家蒙恩信主，获得新生命。孔子说：“三十而立，四十而不惑，五十而知天命。”五十岁后我因认识神才知何谓天命，怎样顺从天命。",
       "",
       "  感谢神，荣耀归于神。",
       "",
       "  ",
       "",
       "  （作者在多伦多国语下午堂聚会。本文修改自他和妻子张君惠一同在今年复活节受洗时的见证稿。）",
       "",
       "    "
   ]
}
