{
   "volume": "55",
   "id": "11_yx_t",
   "category": "電影評論",
   "title": "以信仰的名義——引起教會爭議的影片《血戰鋼鋸嶺》",
   "author": "嚴行",
   "content": [
       "與導演梅爾•吉布森一向的影片相同，《血戰鋼鋸嶺》也是一部宗教性極強的電影，此片以二戰中美軍救護兵戴斯蒙德•道斯的真實經歷，講述了他堅守信仰，拒絕觸碰武器，拒絕殺敵，赤手空拳地從炮火連天的戰場上英勇救出了75名傷患，創造出神跡般的戰地傳奇，最終成為唯一的未開過槍卻被授予國會榮譽勳章的美國軍人。",
       "影片從童年的道斯講起，他與哥哥一起攀上陡峭的山巔（一座與鋼鋸嶺相似的山嶺），兩個兄弟之間也不免互相打打鬧鬧，一次戴斯蒙德與哥哥打鬥中幾乎失手打死哥哥（暗比沖繩島之戰中美軍與日軍浴血相殺），驚慌愧疚中的戴斯蒙德抬頭看見牆上該隱殺弟的圖畫，和十誡中“不可殺人”的誡命，戴斯蒙德深深被震撼，此時，媽媽告訴他“殺人是最重的大罪，……是最讓上帝難過的事”。影片在中間插敘部分再進一步交待了年輕的戴斯蒙德此生“決不持槍”觀念的來源，那是他為父親對母親的家暴行為怒不可遏的一刻，舉槍對準父親，險些弑父。作為一名信徒，戴斯蒙德生命中這兩件事，使他看見殺戮之罪的可怕，他決心永遠回避這樣的時刻。",
       "1941年底珍珠港事件後，美國對日本宣戰，青年紛紛參軍入伍，戴斯蒙德告別未婚妻，期望以救護兵的身份投身戰場。他被派往戰局處於膠著狀態的沖繩，從而參與了人類歷史上最慘烈的戰事之一“沖繩島之戰”，總計有美方七萬多人與日方十二萬多人，葬命於這場發生在充滿諷剌意味的“太平洋”上的血火交戰中。",
       "導演梅爾大手筆再現戰況，將戰爭場面拍得驚天動地，極有現場感。烈焰在眼前騰起，硝煙撲面沖來，火焰槍射出筆直的烈火，劃過整個銀幕，在濃煙翻卷中顯出灼人的亮紅色。鋼盔碎裂，殘肢紛飛，中彈者抽搐著倒下，被燒者踉蹌地帶火奔逃……，平移鏡頭展現了戰場的殘酷與廣闊，藍色濾光鏡突出戰爭的陰暗與歷史感。梅爾導演為拍出這樣的效果，不惜炸爛一整個澳洲農場，拒絕電腦製作，全用實境拍攝，更加真實地突出了當人類進入現代戰爭階段，鋼鐵炸藥與人的血肉之軀相搏，所製造出的是何等的人間地獄！這一場景再與片頭部分的兄弟相爭、該隱殺弟遙遙對應，對戰爭的批判是深刻的。影片英文名直接用鋒利感十足的“鋼鋸嶺”地名來命名，本身足以叫人有切膚之痛。幾千年來，人類的歷史一直與戰爭相伴，實在是“人世難逢開口笑，上疆場彼此彎弓月。流遍了，郊原血。”",
       "戰局當前，戴斯蒙德作為“安息日複臨會”的信徒，拒絕持槍並堅守安息日，引發了他與所在部隊的嚴重衝突，官司一直打到軍事法庭，最後是靠他曾經參加一戰的父親與指揮官有舊而免於起訴，並允許他持守固有信仰。此舉導致他與戰友們的關係十分緊張。",
       "鋼鋸嶺戰役之際，戴斯蒙德手無寸鐵出征，與戰友一同攀上斷崖絕壁般的鋼鋸嶺，他堅持只救人，不攻擊。戰鬥間歇期間他仍然堅持在戰場尋找受傷者，連續十幾小時不休息，把他們一個一個送到安全地帶。他不斷呼告“上帝啊，再讓我救一個！再讓我救一個！”整個戰爭期間他獨自一人救下75名傷患（包括幾名日方軍人），影片介紹說，戴斯蒙德的英勇與不懈極大地鼓舞了士氣，贏得了戰友的尊敬與信任。",
       "只是，從影片中，我們看到的是戴斯蒙德對他的信念“一根筋”式的死硬態度，看到了他對所屬教派宗教禮法的嚴格恪守，卻不能看到他對基督信仰的認識。這就使得他的堅持僅僅是他個人在“行為”上的完全，是救他自己脫離這末後的世代，這就不免狹隘與自義。影片中尤其好笑的是，眼看日本兵端槍沖過來時，戴斯蒙德拖著受傷的戰友一邊後退，一邊由戰友開槍擊殺對方。這一鏡頭讓戴斯蒙德“不可殺人”的信條顯得十分滑稽：我不殺人，必不可免時，由別人代我去殺人。可以這樣洗手來表示無辜嗎？影片最後總攻令下達時，部隊寧可推延十分鐘，也要等待戴斯蒙德禱告的補敘，聽上去更像是迷信——一群對信仰不了解的人，居然以為這信仰裏有某種法力。",
       "《血戰鋼鋸嶺》於2016年12月8日在中國上映，引起一片讚譽，社會上更高調評價此片對信仰的不妥協態度，許多人從文化的角度，基於中國這樣一個一直缺乏信仰的狀況，大談信仰的社會意義。網路留言有許多類似“信點什麼，就比什麼都不信好”、“看！信仰的力量”、“信心改變世界”、“信仰是最好的正能量”諸如此類的說法。作為基督徒，我們很能夠理解這樣的聲音，因為對於長期信仰乾渴者，當他找不到真正的活水時，很可能急不可擇地飲鴆止渴。從這些留言裏，基督徒應該能聽到馬其頓的呼聲！",
       "此片在教會內部的爭議，則主要集中在教義方面，以及如何評價堅守信仰。四川基督教作家康曉蓉撰文稱讚戴斯蒙德堅定不移的持守難能可貴。只是，如果這僅僅是從比喻的意義上，講述對待信仰死硬到底永不變通的態度，確也並無不可；但如果停留在這裏，那麼，戴斯蒙德與中國的屈原、譚嗣同甚至猶大社會法利賽人並無本質差別。單單說信仰力量的強大是沒有意義的。魯迅說，“六朝的確有許多焚身的和尚……然而與中國歷史，仍不相干”。（《熱風•聖武》）",
       "影片脫離戴斯蒙德所持信仰的實質內涵，單純講“信仰的力量”來加以熱烈謳歌，必然在教會內部引起爭議。一方面新約基督徒已經不必再依照舊約律法持守“安息日”，另一方面舊約中的“不可殺人”誡命，本意在“不可謀殺”，戰爭並不包括在其中，與戴斯蒙德所理解的“不可殺戮（Kill）”不盡相同。影片中有不少戴斯蒙德讀經的鏡頭，但除了他所持定的上述兩樣屬於他以及他所在教派的信念之外，既看不到基督耶穌的生命之光，也看不到他對他人宣揚信仰。以至他的隊長這樣對他說：“我們都不懂你的信仰，但我們都看到了你對信仰的堅持。”戴斯蒙德•道斯，不過是一個宗教的堅守者。",
       "誠然，作為大眾文化，反映信仰的影片寥寥無幾，迄今為止，僅見的有限影片中，佳作甚少。基督徒透過電影、臉書、推特、微信等途徑來傳福音，是不錯的，只是，我們要考慮的是，在這個信仰缺失的年代，我們應當如何講述真正的基督信仰？",
       "",
       "（嚴行姐妹在士嘉堡國語堂聚會。）"
   ]
}
