{
   "volume": "55",
   "id": "11_yx_s",
   "character": "simplified",
   "category": "电影评论",
   "title": "以信仰的名义——引起教会争议的影片《血战钢锯岭》",
   "author": "严行",
   "content": [
       "与导演梅尔•吉布森一向的影片相同，《血战钢锯岭》也是一部宗教性极强的电影，此片以二战中美军救护兵戴斯蒙德•道斯的真实经历，讲述了他坚守信仰，拒绝触碰武器，拒绝杀敌，赤手空拳地从炮火连天的战场上英勇救出了75名伤员，创造出神迹般的战地传奇，最终成为唯一的未开过枪却被授予国会荣誉勋章的美国军人。",
       "影片从童年的道斯讲起，他与哥哥一起攀上陡峭的山巅（一座与钢锯岭相似的山岭），两个兄弟之间也不免互相打打闹闹，一次戴斯蒙德与哥哥打斗中几乎失手打死哥哥（暗比冲绳岛之战中美军与日军浴血相杀），惊慌愧疚中的戴斯蒙德抬头看见墙上该隐杀弟的图画，和十诫中“不可杀人”的诫命，戴斯蒙德深深被震撼，此时，妈妈告诉他“杀人是最重的大罪，……是最让上帝难过的事”。影片在中间插叙部分再进一步交待了年轻的戴斯蒙德此生“决不持枪”观念的来源，那是他为父亲对母亲的家暴行为怒不可遏的一刻，举枪对准父亲，险些弑父。作为一名信徒，戴斯蒙德生命中这两件事，使他看见杀戮之罪的可怕，他决心永远回避这样的时刻。",
       "1941年底珍珠港事件后，美国对日本宣战，青年纷纷参军入伍，戴斯蒙德告别未婚妻，期望以救护兵的身份投身战场。他被派往战局处于胶着状态的冲绳，从而参与了人类历史上最惨烈的战事之一“冲绳岛之战”，总计有美方七万多人与日方十二万多人，葬命于这场发生在充满讽剌意味的“太平洋”上的血火交战中。",
	   "<11_yx.jpeg>",
       "导演梅尔大手笔再现战况，将战争场面拍得惊天动地，极有现场感。烈焰在眼前腾起，硝烟扑面冲来，火焰枪射出笔直的烈火，划过整个银幕，在浓烟翻卷中显出灼人的亮红色。钢盔碎裂，残肢纷飞，中弹者抽搐着倒下，被烧者踉跄地带火奔逃……，平移镜头展现了战场的残酷与广阔，蓝色滤光镜突出战争的阴暗与历史感。梅尔导演为拍出这样的效果，不惜炸烂一整个澳洲农场，拒绝电脑制作，全用实境拍摄，更加真实地突出了当人类进入现代战争阶段，钢铁炸药与人的血肉之躯相搏，所制造出的是何等的人间地狱！这一场景再与片头部分的兄弟相争、该隐杀弟遥遥对应，对战争的批判是深刻的。影片英文名直接用锋利感十足的“钢锯岭”地名来命名，本身足以叫人有切肤之痛。几千年来，人类的历史一直与战争相伴，实在是“人世难逢开口笑，上疆场彼此弯弓月。流遍了，郊原血。”",
       "战局当前，戴斯蒙德作为“安息日复临会”的信徒，拒绝持枪并坚守安息日，引发了他与所在部队的严重冲突，官司一直打到军事法庭，最后是靠他曾经参加一战的父亲与指挥官有旧而免于起诉，并允许他持守固有信仰。此举导致他与战友们的关系十分紧张。",
       "钢锯岭战役之际，戴斯蒙德手无寸铁出征，与战友一同攀上断崖绝壁般的钢锯岭，他坚持只救人，不攻击。战斗间歇期间他仍然坚持在战场寻找受伤者，连续十几小时不休息，把他们一个一个送到安全地带。他不断呼告“上帝啊，再让我救一个！再让我救一个！”整个战争期间他独自一人救下75名伤员（包括几名日方军人），影片介绍说，戴斯蒙德的英勇与不懈极大地鼓舞了士气，赢得了战友的尊敬与信任。",
       "只是，从影片中，我们看到的是戴斯蒙德对他的信念“一根筋”式的死硬态度，看到了他对所属教派宗教礼法的严格恪守，却不能看到他对基督信仰的认识。这就使得他的坚持仅仅是他个人在“行为”上的完全，是救他自己脱离这末后的世代，这就不免狭隘与自义。影片中尤其好笑的是，眼看日本兵端枪冲过来时，戴斯蒙德拖着受伤的战友一边后退，一边由战友开枪击杀对方。这一镜头让戴斯蒙德“不可杀人”的信条显得十分滑稽：我不杀人，必不可免时，由别人代我去杀人。可以这样洗手来表示无辜吗？影片最后总攻令下达时，部队宁可推延十分钟，也要等待戴斯蒙德祷告的补叙，听上去更像是迷信——一群对信仰不了解的人，居然以为这信仰里有某种法力。",
       "《血战钢锯岭》于2016年12月8日在中国上映，引起一片赞誉，社会上更高调评价此片对信仰的不妥协态度，许多人从文化的角度，基于中国这样一个一直缺乏信仰的状况，大谈信仰的社会意义。网络留言有许多类似“信点什么，就比什么都不信好”、“看！信仰的力量”、“信心改变世界”、“信仰是最好的正能量”诸如此类的说法。作为基督徒，我们很能够理解这样的声音，因为对于长期信仰干渴者，当他找不到真正的活水时，很可能急不可择地饮鸩止渴。从这些留言里，基督徒应该能听到马其顿的呼声！",
       "此片在教会内部的争议，则主要集中在教义方面，以及如何评价坚守信仰。四川基督教作家康晓蓉撰文称赞戴斯蒙德坚定不移的持守难能可贵。只是，如果这仅仅是从比喻的意义上，讲述对待信仰死硬到底永不变通的态度，确也并无不可；但如果停留在这里，那么，戴斯蒙德与中国的屈原、谭嗣同甚至犹大社会法利赛人并无本质差别。单单说信仰力量的强大是没有意义的。鲁迅说，“六朝的确有许多焚身的和尚……然而与中国历史，仍不相干”。（《热风•圣武》）",
       "影片脱离戴斯蒙德所持信仰的实质内涵，单纯讲“信仰的力量”来加以热烈讴歌，必然在教会内部引起争议。一方面新约基督徒已经不必再依照旧约律法持守“安息日”，另一方面旧约中的“不可杀人”诫命，本意在“不可谋杀”，战争并不包括在其中，与戴斯蒙德所理解的“不可杀戮（Kill）”不尽相同。影片中有不少戴斯蒙德读经的镜头，但除了他所持定的上述两样属于他以及他所在教派的信念之外，既看不到基督耶稣的生命之光，也看不到他对他人宣扬信仰。以至他的队长这样对他说：“我们都不懂你的信仰，但我们都看到了你对信仰的坚持。”戴斯蒙德•道斯，不过是一个宗教的坚守者。",
       "诚然，作为大众文化，反映信仰的影片寥寥无几，迄今为止，仅见的有限影片中，佳作甚少。基督徒透过电影、脸书、推特、微信等途径来传福音，是不错的，只是，我们要考虑的是，在这个信仰缺失的年代，我们应当如何讲述真正的基督信仰？",
       "",
       "（严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
