{
   "volume": "55",
   "id": "12_fj_s",
   "category": "经文释义",
   "title": "为羊舍命——约翰福音讲解（十一）",
   "author": "冯津牧师",
   "content": [
       "今天我们要进入到约翰福音讲解的第十一课，我称之为羊篇。以色列当时是游牧民族，所以主耶稣就用牧人和羊的比喻来讲解。主耶稣就是好牧人，我们是他的羊，他保护自己的羊群在他的羊圈里，也就是在天父的国度里，享受神国度里的公义、圣洁，我们是何等的有恩典和福份！",
       "求主让我们的心灵被打开，有一颗受教的灵；求主让我们像羊一样顺服自己的牧人，认得他的声音并跟随他。我们只有听从主耶稣的教导，信而且行，才能真正得救，且有丰盛的生命。主啊，求你让我们一生一世跟随你，你的杖你的杆都安慰我。",
       "主耶稣到世界上来，有一个清清楚楚的目的，就是为人舍命。一个看顾羊群的牧羊人，他知道羊会遇到什么危险，需要什么样的保护，也知道羊生长的时候需要什么东西，并且他为了羊群也甘愿献身。",
       "我们在讲这羊篇的时候有三个要点：",
       "1.因为以色列当时是游牧民族，主耶稣用羊、牧人、羊圈作比喻，他们是最熟悉的了，很容易理解。",
       "2.牧人代表主耶稣具有君王的权柄，羊圈就是神的国度，羊是神国的子民。",
       "3.以前在第九章我们讲过，主耶稣医治了一个天生瞎眼的人。因着犹太人的顽梗，就把这个被医治的瞎子赶出了会堂，不许他在犹太人的国度里面活动。但是因为他敬拜主耶稣，却进入了神的国度，成了主的羊。",
       "约翰福音第十章记录了主耶稣关于牧人与羊群的教导。",
       "约翰福音10:1-18：“我实实在在地告诉你们，人进羊圈，不从门进去，倒从别处爬进去，那人就是贼，就是强盗。从门进去的，才是羊的牧人。看门的就给他开门。羊也听他的声音。他按着名叫自己的羊，把羊领出来。既放出自己的羊来，就在前头走，羊也跟着他，因为认得他的声音。羊不跟着生人，因为不认得他的声音。必要逃跑。耶稣将这比喻告诉他们，但他们不明白所说的是什么意思。所以耶稣又对他们说：“我实实在在地告诉你们，我就是羊的门，凡在我以先来的，都是贼，是强盗。羊却不听他们。我就是门，凡从我进来的，必然得救，并且出入得草吃。盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。我是好牧人，好牧人为羊舍命。若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。雇工逃走，因他是雇工，并不顾念羊。我是好牧人。我认识我的羊，我的羊也认识我。正如父认识我，我也认识父一样。并且我为羊舍命。我另外有羊，不是这圈里的。我必须领他们来，他们也要听我的声音。并且要合成一群，归一个牧人了。我父爱我，因我将命舍去，好再取回来。没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从我父所受的命令。”然后再看10:27-29：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，他比万有都大。谁也不能从我父手里把他们夺去。”",
       "",
       "整个羊篇我们分成四点来讲：",
       "<12_fj_1.jpeg>",
       "一、真牧人",
       "",
       "1.耶稣基督明白地告诉我们：有假牧人！“人进羊圈，不从门进去，倒从别处爬进去，那人就是贼，就是强盗。”",
       "曾有人问我：如何才能知道我们碰到的人是不是真正的基督徒呢？怎么知道他们是否真正属基督呢？我就祷告求问神，神让我看到他的话。",
       "首先，马可福音1:9-11：“那时，耶稣从加利利的拿撒勒来，在约但河里受了约翰的洗。他从水里一上来，就看见天裂开了，圣灵仿佛鸽子，降在他身上。又有声音从天上来说，你是我的爱子，我喜悦你。”圣父、圣子、圣灵三位一体的神同时出现为耶稣做见证，宣告耶稣是神的儿子，他是神，他有神的生命，他是创造宇宙万物的。如果有人否认这一点，就是假基督徒；第二，约翰福音1：29：“次日，约翰看见耶稣来到他那里，就说：‘看哪，神的羔羊，除去（或作背负）世人罪孽的。’”在旧约时代的以色列人为要赎罪，就用羔羊做牺牲的祭。耶稣就是神为我们预备的神的羔羊，为要除去世人的罪，在十字架上为我们流血，被钉死，用他的生命成了我们的赎罪祭。“哪知他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚我们得平安。因他受的鞭伤我们得医治。”（以赛亚书53:5）第三，因为他是神的儿子，所以第三天他复活了。马太福音28：1-2记载：“安息日将尽，七日的头一日，天快亮的时候，抹大拉的马利亚和那个马利亚来看坟墓。忽然，地大震动。因为有主的使者从天上下来，把石头滚开，坐在上面。”接着28：4写道：“天使对妇女说：‘不要害怕！我知道你们是寻找那钉十字架的耶稣。他不在这里，照他所说的，已经复活了。’”主耶稣为我们的罪死了，而且真正复活了，这是我们的好消息！不告诉世人耶稣被钉后三天复活的好消息，就是假基督徒。",
       "",
       "2.真牧人从门进羊圈。“看门的也给他开门。”",
       "“耶稣说：‘我就是道路，真理，生命。若不借着我，没有人能到父那里去。’”（约翰福音14:6）",
       "唯一的道路就是主耶稣的十字架，他是我们进羊圈的唯一途径。真牧人一定要把羊群带到神的道上，把世人从背向神而转到面向神。神用真道教训人，不用人的传统和人间的小学教导人，把我们人生各样的观念（世界观、价值观、道德观）彻底地拆毁重建。",
       "",
       "3.羊认得真牧人。“他按名叫羊，领羊走，羊也跟着他。”",
       "所以，否认耶稣基督是神，就是假的；讲福音若不讲人的罪、十字架的救赎、唯有主耶稣这门，就是假的；不告诉世人耶稣被钉后三天复活的好消息，就是假的。认主耶稣是自己的救主，立志一生跟随主耶稣的脚步走，才是主的羊。",
       "<12_fj_2.jpeg>",
       "二、羊的门",
       "",
       "1．羊圈只有一个出口，就是圈的门。牧人要看顾好这门，保护里面的羊群，晚上就睡在门口，防止野兽来伤害羊，对羊来说是保护也是安慰。",
       "圣经新约中四本福音书记载了主耶稣在世界时的教导和榜样，可以让我们认识和进入羊圈的门。马太福音7:13：“你们要进窄门。因为引到灭亡，那门是宽的，路是大的，进去的人也多。”路加福音13:24：“耶稣对众人说：‘你们要努力进窄门。我告诉你们，将来有许多人想要进去，却是不能。’”能得到主耶稣的看顾保护是人生莫大的福份，所以当神的恩典临到时，我们就要努力进入这门，得到好牧人的看顾保守。",
       "",
       "2．盗贼来，无非要偷窃，杀害，毁坏。",
       "圣经有很多教导让我们防备和抵制盗贼，也就是假先知。马太福音7:15：“你们要防备假先知。他们到你们这里来，外面披着羊皮，里面却是残暴的狼。”马太福音24:11：“且有好些假先知起来，迷惑多人。”马可福音13:22：“因为假基督，假先知，将要起来，显神迹奇事。倘若能行，就把选民迷惑了。”彼得后书2:1：“从前在百姓中有假先知起来，将来在你们中间，也必有假师傅，私自引进陷害人的异端，连买他们的主他们也不承认，自取速速地灭亡。”约翰一书4:1-3：“亲爱的弟兄阿，一切的灵，你们不可都信。总要试验那些灵是出于神的不是。因为世上有许多假先知已经出来了。凡灵认耶稣基督是成了肉身来的，就是出于神的。从此你们可以认出神的灵来。凡灵不认耶稣，就不是出于神。这是那敌基督者的灵。你们从前听见他要来。现在已经在世上了。”",
       "",
       "3．主来了，要叫羊得生命，并且是丰盛的生命。",
       "主耶稣来到世界是为了让信他的人得生命，永恒的生命，丰盛的生命，并且这个丰盛不是狭义的世界上的满足。以赛亚书30:15：“主耶和华以色列的圣者曾如此说，你们得救在乎归回安息。你们得力在乎平静安稳。”有时并不在乎物质上有多少，而是灵里面活水般涌流的平安喜乐。约翰福音16:33：“耶稣说：‘我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。’”人们常常以环境的顺逆而决定心情的平静，这不是耶稣给的平安，只有尝过在主耶稣里的真平安，才知道这世界上的平安是虚假的并转瞬即逝。。",
       "圣经也教导我们：“施比受更有福。”当主耶稣的生命进入我们里面，我们能把他分享、传递出去，也是生命的丰盛。",
       "<12_fj_3.png>",
       "三、好牧人",
       "",
       "1．主耶稣说，“我是好牧人。”他来是要舍去自己的生命拯救我们、保护我们、牧养我们，熊来了、狼来了、老虎来了，他都去跟它们争战，要保护我们的安全。好牧人不是为了金钱、名利等任何世界的好处，主耶稣早已知道为担当世人的罪，自己要上十字架。",
       "我是好牧人，羊群是父交给我的，我知道并看顾你们的需要，诗篇23:1-4：“耶和华是我的牧者。我必不至缺乏。他使我躺卧在青草地上，领我在可安歇的水边。他使我的灵魂苏醒，为自己的名引导我走义路。我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。”羊群因着好牧人，就得到喂养和保护，生命得以不断成长。",
       "",
       "2．雇工不是羊的主人，他是为钱来照顾羊群的。",
       "约翰福音10:12-12：“雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。雇工逃走，因他是雇工，并不顾念羊。”雇工不在乎羊的生命，只在乎自己的利益，自己的荣誉。",
       "",
       "3．主认识他的羊，如同父认识他一样，他自己舍命，再取回来，是父的命令。",
       "我有一次去和神学院快毕业的同学谈话，我们就谈到将来怎样做个好牧人的话题。我讲到自己曾经做过一个梦：我在教堂里，突然有一个人手里拿着刀进来，要伤害众人。在梦里我就像训兽班里的人一样，一手拿着鞭子，一手拿着有四条腿的凳子，冲向那个人，让所有的会众都到我身后去，我要用我的身体保护我的会众，不让他们受到伤害。好的牧羊人，是要为羊付出的。",
       "有时我们不一定是牧养一个教会，或许是一个团契或许是一个弟兄姐妹，你也是要拿着凳子，站在恶者面前去保护他们，这才是好牧人。",
       "",
       "四、天父",
       "",
       "1．主耶稣的羊认识主，也认识主的声音；主也认识羊，羊跟从主，主把永生赐给他们。",
       "约翰福音10:14-18：“我是好牧人。我认识我的羊，我的羊也认识我。正如父认识我，我也认识父一样。并且我为羊舍命。我另外有羊，不是这圈里的。我必须领他们来，他们也要听我的声音。并且要合成一群，归一个牧人了。我父爱我，因我将命舍去，好再取回来。没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从我父所受的命令。”我们接受主耶稣做我们个人生命的主，我们的生命就在他里面，他也在我们里面。罗马书14:8：“我们若活着，是为主而活。若死了，是为主而死。所以我们或活或死，总是主的人。”加拉太书2:20：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”因着主耶稣，我们就在天父的怀抱里，享受神国里的一切尊荣和美好，在世上也能享受在真理里的自由和释放。",
       "",
       "2．主的羊永不灭亡，谁也不能从主手里把羊夺去。",
       "我们本该灭亡的人，因主耶稣为我们付上了何等重的代价，使我们在他里面得到丰盛的、永恒的生命，是何等大的恩典！",
       "",
       "3．天父把羊赐给主，他比万有都大，谁也不能夺去天父的羊。",
       "马太福音10:27-29：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，他比万有都大。谁也不能从我父手里把他们夺去。”当我们完完全全地在主耶稣的保护下，我们就有一个确据，有把握知道自己不是一个普通的人，而是主耶稣羊圈里的羊，耶稣基督是我们的好牧人。",
       "虽然我们都希望生活在公平、公义、人与人互相有诚信、关心、爱护的社会里，但实际的生活中却是那么地事与愿违，我们常常活在一种无奈的纠结之中，却无能为力。这是因着人类被罪的权势辖制，我们的心灵被黑暗笼罩着，看不到光明，就像迷途的羊，看不到自己所处的危险境地，也不知道自己所行的方向。我们自以为在安全舒适的地方享受，却不知道魔鬼撒旦像吼叫的狮子，在到处寻找可吞吃的人，要把我们推向痛苦的地狱和永远的灭亡。",
       "当我们被黑暗权势掌控的时候，看不到自己的真相，常常自以为义，活在罪中却不自知。罗马书3:10：“就如经上所记，没有义人，连一个也没有。”主耶稣用他的真光照亮，让我们看到自己的真实状况，并要求我们认罪、悔改，他就给我们一条从黑暗转向光明的道路，让我们的人生彻底地拆毁并重新建造，也就是在神的圣灵里重生，并把我们带到他的国度里，不至灭亡，反得永生！",
       "主耶稣定意来到世界，为我们这些原本死在罪中的人受苦、受死、舍命，为了拯救我们这些罪人，他是我们的好牧人！",
       "总之，必须承认主耶稣是神的儿子。他为了我们的罪，道成了肉身，死在十字架上，三天后复活；我们靠着他的救赎重生得救，得释放，不然的话就是假的基督徒。",
       "主的羊有完全的保卫、生命丰盛而且永不灭亡。主是好牧人，好牧人为羊舍命。",
       "让我们每天好好地读经、祷告，靠着圣灵，进入一个丰盛的生命。",
       "",
       "思考问题",
       "1.怎样才是好牧人？",
       "2.假牧羊人的表现是什么？",
       "3.离圈之羊的遭遇如何？",
       "4.你得到丰盛的生命了吗？",
       "",
       "（本文由本刊同工整理自冯津牧师在远东广播电台的释经节目录音，蒙远东授权本刊使用。）"
   ]
}
