{
   "volume": "55",
   "id": "12_fj_t",
   "category": "經文釋義",
   "title": "為羊捨命——約翰福音講解（十一）",
   "author": "馮津牧師",
   "content": [
       "今天我們要進入到約翰福音講解的第十一課，我稱之為羊篇。以色列當時是遊牧民族，所以主耶穌就用牧人和羊的比喻來講解。主耶穌就是好牧人，我們是他的羊，他保護自己的羊群在他的羊圈裏，也就是在天父的國度裏，享受神國度裏的公義、聖潔，我們是何等的有恩典和福份！",
       "求主讓我們的心靈被打開，有一顆受教的靈；求主讓我們像羊一樣順服自己的牧人，認得他的聲音並跟隨他走。我們只有聽從主耶穌的教導，信而且行，才能真正得救，且有豐盛的生命。主啊，求你讓我們一生一世跟隨你，你的杖你的杆都安慰我。",
       "主耶穌到世界上來，有一個清清楚楚的目的，就是為人捨命。一個看顧羊群的牧羊人，他知道羊會遇到什麼危險，需要什麼樣的保護，也知道羊生長的時候需要什麼東西，並且他為了羊群也甘願獻身。",
       "我們在講這羊篇的時候有三個要點",
       "因為以色列當時是遊牧民族，主耶穌用羊、牧人、羊圈作比喻，他們是最熟悉的了，很容易理解。",
       "牧人代表主耶穌具有君王的權柄，羊圈就是神的國度，羊是神國的子民。",
       "3.以前在第九章我們講過，主耶穌醫治了一個天生瞎眼的人。因著猶太人的頑梗，就把這個被醫治的瞎子趕出了會堂，不許他在猶太人的國度裏面活動。但是因為他敬拜主耶穌，卻進入了神的國度，成了主的羊。",
       "約翰福音第十章記錄了主耶穌關於牧人與羊群的教導。",
       "約翰福音10:1-18：“我實實在在地告訴你們，人進羊圈，不從門進去，倒從別處爬進去，那人就是賊，就是強盜。從門進去的，才是羊的牧人。看門的就給他開門。羊也聽他的聲音。他按著名叫自己的羊，把羊領出來。既放出自己的羊來，就在前頭走，羊也跟著他，因為認得他的聲音。羊不跟著生人，因為不認得他的聲音。必要逃跑。耶穌將這比喻告訴他們。但他們不明白所說的是什麼意思。所以耶穌又對他們說，我實實在在地告訴你們，我就是羊的門，凡在我以先來的，都是賊，是強盜。羊卻不聽他們。我就是門，凡從我進來的，必然得救，並且出入得草吃。盜賊來，無非要偷竊，殺害，毀壞。我來了，是要叫羊（或作人）得生命，並且得的更豐盛。我是好牧人，好牧人為羊捨命。若是雇工，不是牧人，羊也不是他自己的，他看見狼來，就撇下羊逃走。狼抓住羊，趕散了羊群。雇工逃走，因他是雇工，並不顧念羊。我是好牧人。我認識我的羊，我的羊也認識我。正如父認識我，我也認識父一樣。並且我為羊捨命。我另外有羊，不是這圈裏的。我必須領他們來，他們也要聽我的聲音。並且要合成一群，歸一個牧人了。我父愛我，因我將命捨去，好再取回來。沒有人奪我的命去，是我自己捨的。我有權柄捨了，也有權柄取回來。這是我從我父所受的命令。”然後再看10:27-29：“我的羊聽我的聲音，我也認識他們，他們也跟著我。我又賜給他們永生。他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大。誰也不能從我父手裏把他們奪去。”",
       "整個羊篇我們分成四點來講：",
       "<12_fj_1.jpeg>",
       "真牧人",
       "1.耶穌基督明白地告訴我們：有假牧人！“人進羊圈，不從門進去，倒從別處爬進去，那人就是賊，就是強盜。”",
       "曾有人問我：如何才能知道我們碰到的人是不是真正的基督徒呢？怎麼知道他們是否真正屬基督呢？我就禱告求問神，神讓我看到他的話。",
       "首先，馬可福音1:9-11：“那時，耶穌從加利利的拿撒勒來，在約但河裏受了約翰的洗。他從水裏一上來，就看見天裂開了，聖靈彷彿鴿子，降在他身上。又有聲音從天上來說，你是我的愛子，我喜悅你。”聖父、聖子、聖靈三位一體的神同時出現為耶穌做見證，宣告耶穌是神的兒子，他是神，他有神的生命，他是創造宇宙萬物的。如果有人否認這一點，就是假基督徒；第二，約翰福音1：29：“次日，約翰看見耶穌來到他那裏，就說：‘看哪，神的羔羊，除去（或作背負）世人罪孽的。’”在舊約時代的以色列人為要贖罪，就用羔羊做犧牲的祭。耶穌就是神為我們預備的神的羔羊，為要除去世人的罪，在十字架上為我們流血，被釘死，用他的生命成了我們的贖罪祭。“哪知他為我們的過犯受害，為我們的罪孽壓傷。因他受的刑罰我們得平安。因他受的鞭傷我們得醫治。”（以賽亞書53:5）第三，因為他是神的兒子，所以第三天他復活了。馬太福音28：1-2記載：“安息日將盡，七日的頭一日，天快亮的時候，抹大拉的馬利亞和那個馬利亞來看墳墓。忽然，地大震動。因為有主的使者從天上下來，把石頭滾開，坐在上面。”接著28：4寫到“天使對婦女說：‘不要害怕！我知道你們是尋找那釘十字架的耶穌。他不在這裏，照他所說的，已經復活了。’”主耶穌為我們的罪死了，而且真正復活了，這是我們的好消息！不告訴世人耶穌被釘後三天復活的好消息，就是假基督徒。",
       "",
       "2.真牧人從門進羊圈。“看門的也給他開門。”",
       "“耶穌說：‘我就是道路，真理，生命。若不藉著我，沒有人能到父那裏去。’”（約翰福音14:6）",
       "唯一的道路就是主耶穌的十字架，他是我們進羊圈的唯一途徑。真牧人一定要把羊群帶到神的道上，把世人從背向神而轉到面向神。神用真道教訓人，不用人的傳統和人間的小學教導人，把我們人生各樣的觀念（世界觀、價值觀、道德觀）徹底地拆毀重建。",
       "",
       "3.羊認得真牧人。“他按名叫羊，領羊走，羊也跟著他。”",
       "所以，否認耶穌基督是神，就是假的；講福音若不講人的罪、十字架的救贖、唯有主耶穌這門，就是假的；不告訴世人耶穌被釘後三天復活的好消息，就是假的。認主耶穌是自己的救主，立志一生跟隨主耶穌的腳步走，才是主的羊。",
       "<12_fj_2.jpeg>",
       "羊的門",
       "",
       "1．羊圈只有一個出口，就是圈的門。牧人要看顧好這門，保護裏面的羊群，晚上就睡在門口，防止野獸來傷害羊，對羊來說是保護也是安慰。",
       "聖經新約中四本福音書記載了主耶穌在世界時的教導和榜樣，可以讓我們認識和進入羊圈的門。馬太福音7:13：“你們要進窄門。因為引到滅亡，那門是寬的，路是大的，進去的人也多。”路加福音13:24：“耶穌對眾人說：‘你們要努力進窄門。我告訴你們，將來有許多人想要進去，卻是不能。’”能得到主耶穌的看顧保護是人生莫大的福份，所以當神的恩典臨到時，我們就要努力進入這門，得到好牧人的看顧保守。",
       "",
       "2．盜賊來，無非要偷竊，殺害，毀壞。",
       "聖經有很多教導讓我們防備和抵制盜賊，也就是假先知。馬太福音7:15：“你們要防備假先知。他們到你們這裏來，外面披著羊皮，裏面卻是殘暴的狼。”馬太福音24:11：“且有好些假先知起來，迷惑多人。”馬可福音13:22：“因為假基督，假先知，將要起來，顯神跡奇事。倘若能行，就把選民迷惑了。”彼得後書2:1：“從前在百姓中有假先知起來，將來在你們中間，也必有假師傅，私自引進陷害人的異端，連買他們的主他們也不承認，自取速速地滅亡。”約翰一書4:1-3：“親愛的弟兄阿，一切的靈，你們不可都信。總要試驗那些靈是出於神的不是。因為世上有許多假先知已經出來了。凡靈認耶穌基督是成了肉身來的，就是出於神的。從此你們可以認出神的靈來。凡靈不認耶穌，就不是出於神。這是那敵基督者的靈。你們從前聽見他要來。現在已經在世上了。”",
       "",
       "3．主來了，要叫羊得生命，並且是豐盛的生命。",
       "主耶穌來到世界是為了讓信他的人得生命，永恆的生命，豐盛的生命，並且這個豐盛不是狹義的世界上的滿足。以賽亞書30:15：“主耶和華以色列的聖者曾如此說，你們得救在乎歸回安息。你們得力在乎平靜安穩。”有時並不在乎物質上有多少，而是靈裏面活水般湧流的平安喜樂。約翰福音16:33：“耶穌說：‘我將這些事告訴你們，是要叫你們在我裏面有平安。在世上你們有苦難。但你們可以放心，我已經勝了世界。’”人們常常以環境的順逆而決定心情的平靜，這不是耶穌給的平安，只有嘗過在主耶穌裏的真平安，才知道這世界上的平安是虛假的並轉瞬即逝。。",
       "聖經也教導我們：“施比受更有福。”當主耶穌的生命進入我們裏面，我們能把他分享、傳遞出去，也是生命的豐盛。",
       "<12_fj_3.png>",
       "好牧人",
       "",
       "1．主耶穌說，“我是好牧人。”他來是要捨去自己的生命拯救我們、保護我們、牧養我們，熊來了、狼來了、老虎來了，他都去跟它們爭戰，要保護我們的安全。好牧人不是為了金錢、名利等任何世界的好處，主耶穌早已知道為擔當世人的罪，自己要上十字架。",
       "我是好牧人，羊群是父交給我的，我知道並看顧你們的需要，詩篇23:1-4：“耶和華是我的牧者。我必不至缺乏。他使我躺臥在青草地上，領我在可安歇的水邊。他使我的靈魂甦醒，為自己的名引導我走義路。我雖然行過死蔭的幽谷，也不怕遭害。因為你與我同在。你的杖，你的竿，都安慰我。”羊群因著好牧人，就得到餵養和保護，生命得以不斷成長。",
       "",
       "",
       "2．雇工不是羊的主人，他是為錢來照顧羊群的。",
       "約翰福音10:12-12：“雇工，不是牧人，羊也不是他自己的，他看見狼來，就撇下羊逃走。狼抓住羊，趕散了羊群。雇工逃走，因他是雇工，並不顧念羊。”雇工不在乎羊的生命，只在乎自己的利益，自己的榮譽。",
       "",
       "3．主認識他的羊，如同父認識他一樣，他自己捨命，再取回來，是父的命令。",
       "我有一次去和神學院快畢業的同學談話，我們就談到將來怎樣做個好牧人的話題。我講到自己曾經做過一個夢：我在教堂裏，突然有一個人手裏拿著刀進來，要傷害眾人。在夢裏我就像訓獸班裏的人一樣，一手拿著鞭子，一手拿著有四條腿的凳子，衝向那個人，讓所有的會眾都到我身後去，我要用我的身體保護我的會眾，不讓他們受到傷害。好的牧羊人，是要為羊付出的。",
       "有時我們不一定是牧養一個教會，或許是一個團契或許是一個弟兄姐妹，你也是要拿著凳子，站在惡者面前去保護他們，這才是好牧人。",
       "",
       "四、天父",
       "",
       "1．主耶穌的羊認識主，也認識主的聲音；主也認識羊，羊跟從主，主把永生賜給他們。",
       "約翰福音10:14-18：“我是好牧人。我認識我的羊，我的羊也認識我。正如父認識我，我也認識父一樣。並且我為羊捨命。我另外有羊，不是這圈裏的。我必須領他們來，他們也要聽我的聲音。並且要合成一群，歸一個牧人了。我父愛我，因我將命捨去，好再取回來。沒有人奪我的命去，是我自己捨的。我有權柄捨了，也有權柄取回來。這是我從我父所受的命令。”我們接受主耶穌做我們個人生命的主，我們的生命就在他裏面，他也在我們裏面。羅馬書14:8：“我們若活著，是為主而活。若死了，是為主而死。所以我們或活或死，總是主的人。”加拉太書2:20：“我已經與基督同釘十字架。現在活著的，不再是我，乃是基督在我裏面活著。並且我如今在肉身活著，是因信神的兒子而活，他是愛我，為我捨己。”因著主耶穌，我們就在天父的懷抱裏，享受神國裏的一切尊榮和美好，在世上也能享受在真理裏的自由和釋放。",
       "",
       "2．主的羊永不滅亡，誰也不能從主手裏把羊奪去。",
       "我們本該滅亡的人，因主耶穌為我們付上了何等重的代價，使我們在他裏面得到豐盛的、永恆的生命，是何等大的恩典！",
       "",
       "3．天父把羊賜給主，他比萬有都大，誰也不能奪去天父的羊。",
       "馬太福音10:27-29：“我的羊聽我的聲音，我也認識他們，他們也跟著我。我又賜給他們永生。他們永不滅亡，誰也不能從我手裏把他們奪去。我父把羊賜給我，他比萬有都大。誰也不能從我父手裏把他們奪去。”當我們完完全全地在主耶穌的保護下，我們就有一個確據，有把握知道自己不是一個普通的人，而是主耶穌羊圈裏的羊，耶穌基督是我們的好牧人。",
       "雖然我們都希望生活在公平、公義、人與人互相有誠信、關心、愛護的社會裏，但實際的生活中卻是那麼地事與願違，我們常常活在一種無奈的糾結之中，卻無能為力。這是因著人類被罪的權勢轄制，我們的心靈被黑暗籠罩著，看不到光明，就像迷途的羊，看不到自己所處的危險境地，也不知道自己所行的方向。我們自以為在安全舒適的地方享受，卻不知道魔鬼撒旦像吼叫的獅子，在到處尋找可吞吃的人，要把我們推向痛苦的地獄和永遠的滅亡。",
       "當我們在黑暗權勢掌控的時候，看不到自己的真相，常常自以為義，活在罪中卻不自知。羅馬書3:10：“就如經上所記，沒有義人，連一個也沒有。”主耶穌用他的真光照亮，讓我們看到自己的真實狀況，並要求我們認罪、悔改，他就給我們一條從黑暗轉向光明的道路，讓我們的人生徹底地拆毀並重新建造，也就是在神的聖靈裏重生，並把我們帶到他的國度裏，不至滅亡，反得永生！",
       "主耶穌定意來到世界，為我們這些原本死在罪中的人受苦、受死、捨命，為了拯救我們這些罪人，他是我們的好牧人！",
       "總之，必須承認主耶穌是神的兒子。他為了我們的罪，道成了肉身，死在十字架上，三天後復活；我們靠著他的救贖重生得救，得釋放，不然的話就是假的基督徒。",
       "主的羊有最完全的保衛、生命豐盛而且永不滅亡。主是好牧人，好牧人為羊捨命。",
       "讓我們每天好好地讀經、禱告，靠著聖靈，進入一個豐盛的生命。",
       "",
       "思考問題",
       "1.怎樣才是好牧人？",
       "2.假牧羊人的表現是什麼？",
       "3.離圈之羊的遭遇如何？",
       "4.你得到豐盛的生命了嗎？",
       "",
       "（本文由本刊同工整理自馮津牧師在遠東廣播電臺的釋經節目錄音，蒙遠東授權本刊使用。）"
   ]
}
