{
   "volume": "55",
   "id": "13_qa_s",
   "category": "信仰问答",
   "title": "天主教、东正教和基督教有什么不同？",
   "author": "蒙恩",
   "content": [
       "问：天主教、东正教和基督教有什么不同？",
       "答：这三个教源头是一个，对于这个大话题，本文限于篇幅只能长话短说。",
       "",
       "天主教会发展简史",
       "",
       "基督教会从公元后四十年左右，耶稣被钉死后五十天就建立起来了。此后就从耶路撒冷往中亚、西亚、欧洲和非洲扩展。教会成员从原先多是犹太人发展到许多不同语言和文化的民族。",
       "在意大利的罗马帝国东面的人讲希腊语，帝国以西的人讲拉丁语。语言、文化、生活传统等等的不同，导致在礼仪表达和神学观点上的不同。",
       "公元后三百多年，罗马帝国凯撒君士坦丁接受基督信仰，其后继君王还把基督教定为国教，从此将基督教组织政治化，这就是罗马天主教会（又称大公教会）的开始。自此政教合一的天主教会体制一直存留到如今，教会就如同世界的政府组织那样层层管理。目前，梵蒂冈是天主教的首都，教宗是天主教的最高领导，委派到世界各地的主教要得到教宗任命。另外，还设有护卫的军队组织。两百年前，在还没被法国国王拿破仑夺去政治权力之前，天主教会还管辖着许多欧洲国家的教育、立法和司法。被夺去世界的管治权之后，天主教至今仍保留着一个类似政权的组织，在列国首都设使馆和派出驻外使节。",
       "",
       "东正教会发展史",
       "",
       "基督教会在还没开始上面所述的政教合一之前，就已经扩展到欧洲、中亚、西亚和非洲去了。虽然各地有不同的教会领袖，但都来往沟通，没有什么阶层官僚的统治。政教合一后的教会，先是被罗马君王统领，之后就被领导能力强的教会领袖（教宗）统领。到公元一千年后，拉丁语和希腊语的教会领袖们因累积了多年神学和礼仪问题上的分歧，又加上人的血气，互相排斥，终于导致希腊语的众教会正式和拉丁语的罗马天主教会割裂。希腊语的教会称自己是正统教会（Orthodox），后被称东正教。东正教从土耳其往东往北继续发展，俄罗斯其后成了东正教会的中心，就如天主教以罗马梵蒂冈为中心那样。",
       "他们所信的圣经和天主教内容相同，都将次经（耶稣时代之前两百年间的写作，被传统犹太教看为不够格成为圣经经卷的）归入圣经之中。他们也有许多相仿的礼仪。",
       "<13_qa.jpeg>",
       "（新教）基督教会简史",
       "",
       "拉丁语的罗马天主教会在东正教会分裂出去后，西欧各国人民的信仰仍受天主教会的管理，直到公元一千五百年兴起的宗教改革（Reformation）。",
       "德国的天主教会神父马丁路德（Martin Luther）、瑞士的教会领袖慈运理（Zwingli）和法国的教会牧者加尔文（John Calvin）领导了宗教改革。他们反对教会运作那些不合圣经的做法，要求废除敛财的赎罪卷，废除马利亚作为中保的说法。提出因信称义，就是惟独人的信心和惟独基督的恩典使人得拯救；又提出惟独圣经，不接受不是来自圣经的传统；提出信徒皆为祭司，不只是神父、主教等圣职人员才是祭司的神学观点。在他们领导下，这场改革使得许多信徒从罗马天主教体制下分离出来，他们就被为抗议者（Protestant），后又被世界的人称为新教。",
       "从历史的来源看，因马丁路德宗教改革而来的新教，不过是从天主教组织体制下脱离出来，回复到还没政教合一前的基督教信仰和其组织模式而已。",
       "",
       "天主教会和基督教会的不同：",
       "",
       "1．组织上不同",
       "天主教有教宗制度，还是政治体制。教宗既有领导教会的权柄，还和世界的政权沾边。基督教会不依从教宗。各宗派的教会，除了圣公会和少数宗派，都不设立主教管辖教会。",
       "",
       "2．信仰上的分歧",
       "一是如何称义。基督教会坚持人的得救唯独凭信心，不接受人的得救要在信心以外加上自己的善行。善行是因信心得救后的结果。天主教会则认为人不能光凭信心得救，还需要加上人的善行。天主教会甚至咒诅所有接受惟独因信称义的教会，至今仍未废除那咒诅条文。",
       "另一个大分歧是对马利亚的敬拜。天主教会相信除耶稣以外，还有马利亚作中保，所以天主教信徒还会奉马利亚的名祷告。基督教会不接受那没有圣经根据的马利亚中保说，因而不会敬拜马利亚。",
       "最后是对圣经和人的传统权威的看法有分歧。天主教会相信圣经是信仰的权威，但也接受教会传统和教宗的话是同等权威。基督教会则只接受圣经是神的话语，信仰的权威，没有任何人和传统能和圣经权威相提并论。对基督教会而言，除了洗礼和圣餐礼是圣经吩咐而继续持守之外，再没有其它的礼仪是在教会中非持守不可的。",
       "若想更多了解天主教和基督教的区别，可以参考分别发表在《溪水旁》第32、33期的黄智奇牧师写作的“认识天主教中的异端”和“认识天主教中的问题”二文。可以在溪水旁网页上搜索查找。"
   ]
}
