{
   "volume": "55",
   "id": "2_mike_s",
   "version": "simplified",
   "category": "主题分享",
   "title": "教会不是什么",
   "author": "迈克尔•达勒姆 牧师",
   "content": [
	   "<2_mike_Salvation-Army-Church.jpeg>",
       "中国文明有多久了？将近五千年。其中有漫长的沉默期，中国人没有听过福音。我想，我们今天能在这儿是何等令人惊叹。“福音中国桥”所做的事，不应小看或忽略。神按照他的旨意与智慧，拣选了你们来帮助你们的同胞，为下一代来保守这福音，你们是何等荣幸蒙福。神也如此恩待我，让我在这样的事工上有份。感谢主！",
       "今天查考的是，教会——基督的新妇。",
       "让我们先明确教会的含义。今天来到这里的人可能对教会有了先入为主的观念，也许你的认识是合乎圣经的，然而，也有个可能你对教会的认识不合乎圣经。我们在神面前要诚实，对自己也要诚实。既然神创造了教会，他对教会一定有他的目的与旨意。如果你愿意服从神的旨意，与他同行的话，你必须明白何谓教会。",
       "我们读以弗所书5：23－32：“因为丈夫是妻子的头，如同基督是教会的头，他又是教会全体的救主。教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。要用水藉着道把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的。丈夫也当照样爱妻子，如同爱自己的身子。爱妻子便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样，因我们是他身上的肢体。为这个缘故，人要离开父母，与妻子连合，二人成为一体。这是极大的奥秘，但我是指着基督和教会说的。”",
       "这段经文中，保罗向丈夫与妻子说话，但这段经文主要讲的不是夫妻关系，乃是关于教会。这不是保罗第一次讲教会的道理了，以弗所书第1章也讲到基督与教会的亲密关系。又如哥林多前书12：27：“你们就是基督的身子，并且各自作肢体。”歌罗西书1：18：“他也是教会全体之首，他是元始，是从死里首先复生的，使他可以在凡事上居首位。”",
       "基督和他百姓的联合，是圣经中宝贵的教义，也是非常感人的教导。当我讲到这个主题，不知你有什么回应：啊，又要讲教会了，这跟我有什么关系？我能得到怎样的帮助？",
       "我保证，这个周末没有比这更重要的教导。今天的现实是，教会的意义被忽视了，教会的教义不再激励和感动我们。正如我们今天所引用的经文，我们没有能好好地把它们的意义联系和表达出来。基督徒查考圣经时，首要任务是把每一段相关的经文联系起来看，就会看到完整的图画，明白神的道真正的意思。就像拼图，若缺一块，或放错地方，最后那幅图就不完整、不完美。我很害怕我们对教会的认识也是如此，罗马天主教和东正教把教会的教义讲得超过了圣经所教导的，有一些宗派把他们的派别当作唯一的教会，除非你归属他们的宗派否则你就不属基督的教会，还有些人注重教堂建筑物，把教会当作一个机构或组织。",
       "根据今天的经文，你要明白教会的重要性，首先要知道教会是什么。所以第一课我要讲的是：教会不是什么，共九点：",
       "",
       "一、教会不是指地点或建筑物",
       "<2_mike_country-church.jpeg>",
       "人们对教会普遍的误解是，教会是礼拜堂，是个地点，外面有个招牌：“教会”。礼拜天，我们对儿女说：“起来，我们得上教会去。”如果我们的意思指教会是神的百姓的聚集，那没问题，但我们往往想到是一座建筑物的图画而已。主耶稣否认这样的概念：教会只是一个地点。他对撒玛利亚妇人说，敬拜不是关乎地点。约翰福音4:21：“耶稣说：‘妇人，你当信我。时候将到，你们拜父也不在这山上，也不在耶路撒冷。’”那妇人问耶稣正确的敬拜地点在哪里？主说，你的问题问错了，你把敬拜与一个地点关联起来，不，父在寻找那些用心灵和诚实敬拜他的人。约翰福音4：24：“神是个灵，所以拜他的，必须用心灵和诚实拜他。”当耶稣讲到他要建造教会时，他所说的教会不是指建筑物。",
       "耶稣的地址不是你教会的地址。我们敬拜所用的各种设施没有什么超自然的地方，神的灵不是笼罩着这个地方。当然，我们感谢神预备地方让我们可以敬拜，我们把这地方分别为圣，敬拜他以及建造他的百姓。但这不是耶稣住的地方，所以教会不只是个地点而已。",
       "",
       "二、教会不是救主",
       "",
       "这是显而易见的，但很多人仍然分不清。很多人认为，成为一个地方教会的成员他就是基督徒了。但教会不能拯救任何人，教会不是你被神悦纳的途径。注意听：你可能在教会里，却不在基督里。",
       "你会说，我每个礼拜天都去教堂，30年前我就入会了。对他们而言，成为一个教会成员就已经是基督徒了，他们就认为他们与神的关系没问题了。不，教会不是你的救主，你可能忠心服事，但你却仍然失落，你不认识这位永生神。",
       "",
       "三、教会不是机构或组织",
       "",
       "单有传道人、教牧团队，有教义、信经，不能构成教会，教会不是宗派，也不是一个组织。很多组织、宗派宣称他们是教会，但这不是事实。教会只有一个元首，他的名字不是叫作教皇或教团，教会的元首乃是主耶稣基督自己。",
       "启示录第3章是怎么论到撒狄教会的？“我知道你的行为，按名你是活的，其实是死的。”他们有外在的形式，有建构、服事，看上去好像教会一样，但耶稣说其中没有生命。现在到处都是教会，他们有会员，组织各种活动，但他们却不认识耶稣基督，他们不是属基督的。以弗所教会就差一点失去真正教会的身份，主耶稣为着他们失去了教会的主要特质而难过：“你们离弃了那起初的爱心”（参启示录2：4）。在教会成长过程中，其中一个非常危险的现象是当这个组织变得越来越重要，教会开始计划了，大家都好兴奋，要一起来服侍主，彼此来建立教会，要荣耀神。但10年、20年后，为耶稣基督的热心不再是他们的动机，如今他们只关心保留教会外在的服事，教会会员所关心的是这么多年所做的事情要保留下来。这个教会（指此刻主办中国桥活动的教会）已经9年了，我警告你们，对你们而言，这个倾向也是一个试探。如果你们不小心，把教会的形式维持下去当成重要的履行公事，那就像以色列人在西奈山脚下所做的一样，把教会变成一个偶像来崇拜，愿这样的事永远不会发生在你们当中。",
       "",
       "四、教会的首要目的不是学习",
       "",
       "教会的其中一个目的，是帮助神的儿女在神的话语上得到教导，但这不是教会主要的目的。教会不是学校。",
       "当你认为教会是一个教育机构，是一个学校的时候，会带来两个问题：第一，那些有恩赐的人比没恩赐的人变得越来越重要，导致教会里传道人与平信徒的两极分化。我不是传道人，你也不是平信徒，我们在永恒里都是弟兄姐妹。我们两个（指讲员与翻译）跟你们一样，都是神的羊，神只不过给我们不同的恩赐、不同的功用，服事不仅仅是我们的事，也是你们的。在会众眼中，有讲道、劝勉恩赐的人显得好像更重要，他们往往成为牧师、传道人，其他人变成观众，看那些有恩赐的人怎么表演。这会给你一个错觉，如果你没讲道的恩赐，你只能作观众，仅仅领受就可以了。一段时间后你就会感觉你对教会没有贡献。同时，那些有恩赐的人，有才干的，会以为自己很特别，高人一等，然后落到属灵骄傲的陷阱里，他们会统治神的羊群，作王了。第二，教会依赖领袖不合乎圣经的教导。那些没有教导恩赐的人，在他们自己心目中，会认为自己是没有能力学习圣经的人，只能从教师而不是从耶稣那里获取，就像吸血虫或虱子，依靠他人获取养分。",
       "约翰一书2：27：“你们从主所受的恩膏常存在你们心里，并不用人教训你们，自有主的恩膏在凡事上教训你们。这恩膏是真的，不是假的，你们要按这恩膏的教训住在主里面。”这意味着你可以靠圣灵学习神的话语。只要依靠圣灵不断祷告和学习，你也可以明白神的话语。因为圣经的作者住在你里面。不是说教会不需要教师、传道人，要不然我们来这里干嘛？教会需要有恩膏、合乎圣经的教导，但请注意，听讲道不能代替个人对圣经的学习。但是现在这个被代替了。有多少人听网上的讲道或看录相，超过自己的读经时间的？西方社会提供丰富的书籍、印刷品、网络资源，可以满足大家属灵的需要，但如果把传道人、教师高抬到超越圣经的地步，我们会开始想，我们不像那些人那么聪明，没那么多智慧明白圣经的道理。当教会把学习圣经当成唯一重要的事情，这就是结果。",
	   "<2_mike_book.jpeg>",
       "学习圣经很重要，因为神的话语是教会最高的权柄、唯一的标准。但这不是教会的唯一工作。我们学习圣经是为了要明白我们是谁，教会应该如何发挥作用，如何尽自己的本份。如果教会仅仅追求知识和学术，教会的生命就会耗竭。圣经是神所赐神圣的话语，神自己会祝福他的话语。但当你只敬拜圣经，永生神的灵会忧伤。神赐这本书是为让我们明白神的旨意，好叫我们认识他、经历他、跟随他、爱他、顺服他。有些人学了教义，会背诵经文，就觉得自己是基督徒了。神学家不一定认识永生神，如果他们没有经历过基督，神的真理就无法帮助他们，反而害了他们，使他们更抵挡神。神赐他的话语让我们可以经历他、认识他，你可以知道你的经历是从神来的或者不是。从何知道？因这本书叫你可以确定。",
       "",
       "五、教会不是改革社会的组织",
       "",
       "很多教会领袖把福音带给社会的益处变成教会的主要目标，他们认为教会的主要目的是改变文化、更新文化，所以他们组织政治行动的团体，跑到华盛顿去游行抗议，抗议社会上的邪恶现象，他们认为这是教会存在的主要目的。当然，福音会带来社会的改变，耶稣说教会是世界的光和盐，如果教会在他四面墙之外没有任何影响力就不是教会了，但这不是任何地方教会的主要目标。神从来没有呼召教会去改革社会，从来没有吩咐我们去改变政府和或者选举政治领袖。",
       "很可惜，很多神的好仆人从教会的主要目标上分散精力，试图在社会政治议题上施加道德影响力，甚至有人教导说，神把教会放在世界上，是要改变世界，好预备迎接他的再来。教会越来越强大，就能更新、改变世界，然后基督就会再来。但在新约圣经里看不到这样的教导，使徒保罗、彼得都没有这样做。比如，他们晚年的时候，谁在做王？邪恶的暴君尼禄。就是这个尼禄王，他处死彼得与保罗，这个人自称是神，他在自己的首都放火，却归罪于基督徒。彼得、保罗怎么论到尼禄王呢？他们有没有举牌在罗马的大街上游行，要求人权、公义、社会平等？没有。罗马书13：1－2：“在上有权柄的，人人当顺服他，因为没有权柄不是出于神的，凡掌权的都是神所命的。所以抗拒掌权的，就是抗拒神的命；抗拒的必自取刑罚。”这是保罗对那个要把他处死的尼禄皇帝所说的话——他是神所命定的权柄。彼得怎么说？他说，你们要敬畏神，尊敬君王（参彼得前书2：17）——那个君王将他倒钉十字架。",
       "这甚至是彼拉多所误解的。如果耶稣来是为了要改造社会、改变世界的话，他肯定将他的目的隐藏起来了；如果耶稣的旨意是要将社会变得更美好的话，为什么他会在彼拉面前这样回答他：“我的国不属这世界。我的国若属这世界，我的臣仆必要争战”（约翰福音18：36上）？之后，彼拉多说：“你岂不知我有权柄释放你，也有权柄把你钉十字架吗？”（参约翰福音19：10）如果改变社会是耶稣的目的，他就给错答案了。但他怎么说？约翰福音19：11里，耶稣回答他说：“若不是从上头赐给你的，你就毫无权柄办我了。”",
       "注意，不要误会我，我不是反对基督徒对社会不道德的事仗义执言，我说的乃是：教会不要认为我们的大使命是改变当今的政府，我们不能忘掉神给我们的更大的责任，神没有呼召他的百姓改变世界，乃是呼召我们挑战世界，不要忘了，这世界不是我们的家，神造我们是为另一个世界的。所以主耶稣说，在世上你们会有苦难，因为他们恨我也会恨你们。（参约翰福音16：33，15：18）约翰福音第17章中，主耶稣做了大祭司的祷告。父啊，他们不属这世界，保守他们，我不是叫你把他们从世界上带出去，乃是保守他们，保护他们！耶稣对改变世界、改善社会没讲半个字。",
       "魔鬼撒但会出坏主意。他知道如何把神百姓的注意力从大使命中分散，模糊他们的焦点。我巴不得美国、加拿大成为更敬畏神的国家，但是改变人生命的能力不在投票箱里，也不在国会里或白宫里。改变人生命的能力乃在福音里，使人的心能够死而复活。我们把福音的种子撒在人心里时，它就会改变人了，只有神有主权来决定福音改变人的范围和能力。信靠神，让他来决定你的教会能给社会带来多大的影响吧！在教会的某些历史时期，神运用他的智慧允许教会在社会上产生很大的影响力，但有一些时候神让教会在世上没什么影响力。无论有多大的影响力，教会的使命就是忠于神所托付的。唯独神有主权来决定教会的影响力。你要在神的呼召上尽忠职守，把影响力的决定权交给神。",
       "",
       "六、教会不是慈善机构",
       "",
       "神没有呼召教会去减少社会上的困苦。当然教会会做一些慈善工作，帮助和安慰人，也应该照顾孤寡、贫穷的人，但教会主要不是做这些事，关心这些事的。不要误会，我不是说你不要关心疾苦，我乃是说那不是你主要的目标，教会是要拯救人脱离属灵的大痛苦，这只有藉着福音才能做到。耶稣说，穷人总是有的。犹大气得半死。他看到马利亚将贵重的香膏打破，倒在耶稣脚前就气坏了，他说这香膏可以周济穷人、帮助贫穷的。但耶稣怎么说？耶稣说，你总是有穷人跟你同在，马利亚选择那上好的福分，她做这事是为恩膏我、埋葬我，不论福音传到哪里，今天她所做的都要记念。（参马可福音14：3-9）",
       "看到这么多年来，很多起初很好的传道机构的服事方向走偏离了，比如救世军，它的创始人夫妇是敬畏神的，热心将福音传给穷人，同时也帮助他们肉身的需要，但一百年后，这个机构根本不传福音了，甚至现在都不是基督教团体了，成了周济穷人的慈善组织。",
       "",
       "七、教会不是布道会",
       "",
       "教会不是天天开布道会。过去一百年来，叫人伤心的是，我们把每次教会礼拜变成了葛培理似的布道会，每个礼拜天唱的诗歌、讲道和祷告，都是叫罪人祷告、决志信主。",
       "但教会不是为罪人预备的，乃是为圣徒预备的，罪人不能成为基督身体的一个肢体。当然教会有责任叫罪人悔改，叫罪人变成圣徒。但是神的圣徒聚在一起是为了造就圣徒，我不反对传福音，但是基督的教会不是成天只传福音，开布道会的地方，目的不在此。",
       "",
       "八、教会不是灵感与激励发动机",
       "",
       "今天许多人上教会，是为了得到灵感与鼓舞，他们上教会，就像吸毒的人一样，渴望得到一剂灵感强心针，让自己感觉美好。其核心是以自我为中心，自我需要。但教会不是关乎你个人和你的需要，教会不是让你的自我形象得到更好的提升。你情绪低落，你想找个能够让你感觉良好的地方，告诉你是何等的有价值，你可以带来不同；你不喜欢教会天天讲罪，你听够了，你需要有人告诉你有很大的潜能，只要有时间，你迟早会开花的。很多人认为这就是教会的目的，让我对自己的感觉更加良好。",
       "大多数教会认为，如果他们没有为不同年龄段的人安排合适的活动就没有完成神的使命。我们有为小孩子安排的节目、为未成年人组织的团契、为年轻父母设计的聚会，还有为老年人提供的活动等等，认为不同的群体各就各位，能够找到满足自己的地方才是好教会。但圣经里没有这样的教导，圣经不是特别向哪一个族群，或是专注于某一族群的。圣经不分男女老少，教会不是以你为中心的，有比你、我个人更重要的事。",
       "",
       "九、教会不单单是敬拜聚会",
       "",
       "教会的定义不是敬拜。教会应该有敬拜，但敬拜不是教会的主旨。",
       "如果你来了又离开，我问你教会是什么？很多人会这样回答：教会就是让基督徒聚在一起敬拜神啊。不，错了。当然其中一件事是敬拜，这不是教会的本质，教会不是来到一个地方，大家一起唱诗、祷告、听道、彼此交通，或者奉献、学习……，不，这不是教会，但不幸的是很多人对教会的认识就是如此。",
       "就是因为这个原因，我们当中很多人没有经历到基督的大能。如果你把教会看作在某个地方的敬拜聚会，你会空空而来，空空而归，生命没有改变。你可能很喜欢敬拜，甚至在教会得到帮助，但你只看到教会很小的一部分。叫人伤心的是，直到下一次聚会，你经历不到教会了，因为你看教会活动结束了。教会的聚会不是教会本身，这不是圣经对教会的定义，很多人对教会的认知不再体现教会本身的重要性，教会不再是你生命中的必要元素，而只是生活中的一小部分，只是你礼拜天早上做的事。但教会不是你生活的一部分而已，乃是带给你生命的意义，要塑造你的生命。",
       "但对一些基督徒而言，教会没有塑造他们的生命，在他们的生命中缺少了主要的成分——教会。你说，我去教会了呀？是的，你是去了教会，但如果你认为教会不过是礼拜天聚聚会，仅此而已的话，那么周一到周六你就经历不到基督的能力了，为什么？因为你犯了一个大罪，你将基督与他的教会分开了，也把教会与基督分开了。",
       "",
       "今天晚上我告诉你教会不是什么。如果你有耐心等到下一场，我会告诉你教会是什么。",
       "祷告：感谢神，我们在圣经里看到，教会是你奇妙的设计，愿我们对教会有重新的认识，让我们从偏见与错误中释放出来。明白你对你百姓的心意是什么。奉耶稣的名祷告，阿们！",
       "",
       "（本文整理自本刊同工为2017年9月“福音中国桥”第一场聚会所做的讲道记录。现场普通话翻译是陈鸽弟兄。）"
   ]
}
