{
   "volume": "55",
   "id": "2_mike_t",
   "category": "主題分享",
   "title": "教會不是什麼",
   "author": "邁克爾•達勒姆 牧師",
   "content": [
       "中國文明有多久了？將近五千年。其中有漫長的沉默期，中國人沒有聽過福音。我想，我們今天能在這兒是何等令人驚歎。“福音中國橋”所做的事，不應小看或忽略。神按照他的旨意與智慧，揀選了你們來幫助你們的同胞，為下一代來保守這福音，你們是何等榮幸蒙福。神也如此恩待我，讓我在這樣的事工上有份。感謝主！",
       "今天查考的是，教會——基督的新婦。",
       "讓我們先明確教會的含義。今天來到這裡的人可能對教會有了先入為主的觀念，也許你的認識是合乎聖經的，然而，也有個可能你對教會的認識不合乎聖經。我們在神面前要誠實，對自己也要誠實。既然神創造了教會，他對教會一定有他的目的與旨意。如果你願意服從神的旨意，與他同行的話，你必須明白何謂教會。",
       "我們讀以弗所書5：23－32：“因為丈夫是妻子的頭，如同基督是教會的頭，他又是教會全體的救主。教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。要用水藉著道把教會洗淨，成為聖潔，可以獻給自己，作個榮耀的教會，毫無玷污、皺紋等類的病，乃是聖潔沒有瑕疵的。丈夫也當照樣愛妻子，如同愛自己的身子。愛妻子便是愛自己了。從來沒有人恨惡自己的身子，總是保養顧惜，正像基督待教會一樣，因我們是他身上的肢體。為這個緣故，人要離開父母，與妻子連合，二人成為一體。這是極大的奧秘，但我是指著基督和教會說的。”",
       "在這段經文中，保羅向丈夫與妻子說話，但這段經文主要講的不是夫妻關係，乃是關於教會。這不是保羅第一次講教會的道理了，在以弗所書第1章也講到基督與教會的親密關係。又如哥林多前書12：27：“你們就是基督的身子，並且各自作肢體。”歌羅西書1：18：“他也是教會全體之首，他是元始，是從死裏首先複生的，使他可以在凡事上居首位。”",
       "基督和他的百姓的聯合，是聖經中寶貴的教義，也是非常感人的教導。當我講到這個主題，不知你有什麼回應：啊，又要講教會了，這跟我有什麼關係？我能得到怎樣的幫助？",
       "我保證，這個週末沒有比這更重要的教導。今天的現實是，教會的意義被忽視了，教會的教義不再激勵和感動我們。正如我們今天所引用的經文，我們沒有能好好地把它們的意義聯繫和表達出來。基督徒查考聖經時，首要任務是把每一段相關經文聯繫起來看，就會看到完整的圖畫，明白神的道真正的意思。就像拼圖，若缺一塊，或放錯地方，最後那幅圖就不完整、不完美。我很害怕我們對教會的認識也是如此，羅馬天主教和東正教把教會的教義講得超過了聖經所教導的，有一些宗派把他們的派別當作唯一的教會，除非你歸屬他們的宗派否則你就不屬基督的教會，還有些人注重教堂建築物，把教會當作一個機構或組織。",
       "根據今天的經文，你要明白教會的重要性，首先要知道教會是什麼。所以第一課我要講的是：教會不是什麼，共九點：",
       "",
       "一、教會不是指地點或建築物",
       "",
       "人們對教會普遍的誤解是，教會是禮拜堂，是個地點，外面有個招牌：“教會”。禮拜天，我們對兒女說：“起來，我們得上教會去。”如果我們的意思是指神的百姓的聚集，那沒問題。但我們往往想到是一座建築物的圖畫而已。主耶穌否認這樣的概念：教會只是一個地點。他對撒瑪利亞婦人說，敬拜不是關乎地點。約翰福音4：21：“耶穌說：‘婦人，你當信我。時候將到，你們拜父也不在這山上，也不在耶路撒冷。’”那婦人問耶穌正確的敬拜地點在哪裡？主說，你的問題問錯了，你把敬拜與一個地點關聯起來，不，父在尋找那些用心靈和誠實敬拜他的人。約翰福音4：24：“神是個靈，所以拜他的，必須用心靈和誠實拜他。”當耶穌講到他要建造教會時，他所說的教會不是指建築物。",
       "耶穌的地址不是你教會的地址。我們敬拜所用的各種設施沒有什麼超自然的地方，神的靈不是籠罩著這個地方。當然，我們感謝神預備地方讓我們可以敬拜，我們把這地方分別為聖，敬拜他以及建造他的百姓。但這不是耶穌住的地方，所以教會不只是個地點而已。",
       "",
       "二、教會不是救主",
       "",
       "這是顯而易見的，但很多人仍然分不清。很多人認為，成為一個地方教會的成員他就是基督徒了。但教會不能拯救任何人，教會不是你被神悅納的途徑。注意聽：你可能在教會裏，卻不在基督裏。",
       "你會說，我每個禮拜天都去教堂，30年前我就入會了。對他們而言，成為一個教會成員就已經是基督徒了，他們就認為他們與神的關係沒問題了。不，教會不是你的救主，你可能忠心服事，但你卻仍然失落，你不認識這位永生神。",
       "",
       "三、教會不是機構和組織",
       "",
       "單有傳道人、教牧團隊，有教義、信經，不能構成教會，教會不是宗派，也不是一個組織。很多組織、宗派宣稱他們是教會，但這不是事實。教會只有一個元首，他的名字不是叫作教皇或教團，教會的元首乃是主耶穌基督自己。",
       "啟示錄3章是怎麼論撒狄教會的？“我知道你的行為，按名你是活的，其實是死的。”他們有外面的形式，有建構、服事，看上去好像教會一樣，但耶穌說其中沒有生命。現在到處都是教會，他們有會員，組織各種活動，但他們卻不認識耶穌基督，他們不是屬基督的。以弗所教會就差一點失去真正教會的身份，主耶穌為著他們失去了教會的主要特質而難過：“你們離棄了那起初的愛心。”（參啟示錄2：4）在教會成長過程中，其中一個非常危險的現象是當這個組織變得越來越重要，教會開始計畫了，大家都很興奮，要一起來服侍主，彼此來建立教會，要榮耀神。但10年、20年後，為耶穌基督的熱心不再是他們的動機，如今他們只關心保留教會外在的服事，教會會員所關心的是這麼多年所做的事情要保留下來。這個教會（指此刻主辦中國橋活動的教會）已經9年了，我警告你們，對你們而言，這個傾向也是一個試探。如果你們不小心，把教會的形式維持下去當成重要的履行公事，那就像以色列人在西奈山腳下所做的一樣，將教會變成一個偶像來崇拜，願這樣的事永遠不會發生在你們當中。",
       "",
       "四、教會的首要目的不是學習",
       "",
       "教會的其中一個目的，是幫助神的兒女在神的話語上得到教導，但這不是教會主要的目的。教會不是學校。",
       "當你認為教會是一個教育機構，是一個學校的時候，會帶來兩個問題：第一，那些有恩賜的人比沒恩賜的人變得越來越重要，導致教會裏傳道人與平信徒的兩極分化。我不是傳道人，你也不是平信徒，我們在永恆裏都是弟兄姐妹，我們兩個（指講員與翻譯）跟你們一樣，都是神的羊，神只不過給我們不同的恩賜、不同的功用，服事不僅僅是我們的事，也是你們的。在會眾眼中，有講道、勸勉恩賜的人顯得好像更重要，他們往往成為牧師、傳道人，其他人變成觀眾，看那些有恩賜的人怎麼表演。這會給你一個錯覺，如果你沒講道的恩賜，你只能作觀眾，僅僅領受就可以了。一段時間後你就會感覺你對教會沒有貢獻。同時，那些有恩賜的人，有才幹的，會以為自己很特別，高人一等，然後落到屬靈驕傲的陷阱裏，他們會統治神的羊群，作王了。第二，教會依賴領袖不合乎聖經的教導。那些沒有教導恩賜的人，在他們自己心目中，會認為自己是沒有能力學習聖經的人，只能從教師而不是從耶穌那裡獲取，就像吸血蟲或蝨子，依靠他人獲取養分。",
       "約翰一書2：27：“你們從主所受的恩膏常存在你們心裏，並不用人教訓你們，自有主的恩膏在凡事上教訓你們。這恩膏是真的，不是假的，你們要按這恩膏的教訓住在主裏面。”這意味著你可以靠聖靈學習神的話語。只要依靠聖靈不斷禱告和學習，你也可以明白神的話語。因為聖經的作者住在你裏面。不是說教會不需要教師、傳道人，要不然我們來這裡幹嘛？教會需要有恩膏、合乎聖經的教導，但請注意，聽講道不能代替個人對聖經的學習。但是現在這個被代替了。有多少人聽網上的講道或看錄像，超過自己的讀經時間的？西方社會提供豐富的書籍、印刷品、網路資源，可以滿足大家屬靈的需要，但如果把傳道人、教師高抬到超越聖經的地步，我們會開始想，我們不像那些人那樣聰明，沒那麼多智慧明白聖經的道理。當教會把學習聖經當成唯一重要的事情，這就是結果。",
       "學習聖經很重要，因為神的話語是教會最高的權柄、唯一的標準。但這不是教會的唯一工作。我們學習聖經是為了要明白我們是誰，教會應該如何發揮作用，如何盡自己的本份。如果教會僅僅追求知識和學術，教會的生命就會耗竭。聖經是神所賜神聖的話語，神自己會祝福他的話語。但當你只敬拜聖經，永生神的靈會憂傷。神賜這本書是為讓我們明白神的旨意，好叫我們認識他、經歷他、跟隨他、愛他、順服他。有些人學了教義，會背誦經文，就覺得自己是基督徒了。神學家不一定認識永生神，如果他們沒有經歷過基督，神的真理就無法幫助他們，反而害了他們，使他們更抵擋神。神賜他的話語讓我們可以經歷他、認識他，你可以知道你的經歷是從神來的或者不是。從何知道？因這本書叫你可以確定。",
       "",
       "五、教會不是改革社會的組織",
       "",
       "很多教會領袖把福音帶給社會的益處變成教會的主要目標，他們認為教會的主要目的是改變文化、更新文化，所以他們組織政治行動的團體，跑到華盛頓去遊行抗議，抗議社會上的邪惡現象，他們認為這是教會存在的主要目的。當然，福音會帶來社會的改變，耶穌說教會是世界的光和鹽，如果教會在他四面牆之外沒有任何影響力就不是教會了，但這不是任何地方教會的主要目標。神從來沒有呼召教會去改變社會，從來沒有吩咐我們去改變政府和或者選舉政治領袖。",
       "很可惜，很多神的好僕人從教會的主要目標上分散精力，試圖在社會政治議題上施加道德影響力，甚至有人教導說，神把教會放在世界上，是要改變世界，好預備迎接他的再來。教會越來越強大，就能更新、改變世界，然後基督就會再來。但聖經裏看不到這樣的教導，使徒保羅、彼得都沒有這樣做。比如，他們晚年的時候，誰在做王？邪惡的暴君尼祿。就是這個尼祿王，他處死彼得與保羅，這個人自稱是神，他在自己的首都放火，卻歸罪於基督徒。彼得、保羅怎麼論到尼祿王呢，他們有沒有舉牌在羅馬的大街上遊行，要求人權、公義、社會平等？沒有。羅馬書13：1－2：“在上有權柄的，人人當順服他，因為沒有權柄不是出於神的，凡掌權的都是神所命的。所以抗拒掌權的，就是抗拒神的命；抗拒的必自取刑罰。”這是保羅對那個要把他處死的尼祿皇帝所說的話——他是神所命定的權柄。彼得怎麼說，他說“你們要敬畏神，尊敬君王”（參彼得前書2：17）——那個君王將他倒釘十字架。",
       "這甚至是彼拉多所誤解的。如果耶穌來是為要改變社會、改變世界的話，他肯定將他的目的隱藏起來了；如果耶穌的旨意是要將社會變得更美好的話，為什麼他會在彼拉多面前這麼回答他：“我的國不屬這世界。我的國若屬這世界，我的臣僕必要爭戰”（約翰福音18：36上）？之後，彼拉多說：“難道你不知我有權柄放掉你或者殺了你嗎？”（參約翰福音19：10）如果改變社會是耶穌的目的，他就給錯答案了。但他怎麼說？約翰福音19：11裏，耶穌回答他說：“若不是從上頭賜給你的，你就毫無權柄辦我了。”",
       "注意，不要誤會我，我不是反對基督徒對社會不道德的事仗義執言，我說的乃是：教會不要認為我們的大使命是改變當今的政府，我們不能忘掉神給我們的更大的責任，神沒有呼召他的百姓改變世界，乃是呼召我們挑戰世界，不要忘了，這世界不是我們的家，神造我們是為另一個世界的。所以主耶穌說，在世上你們會有苦難，因為他們恨我也會恨你們。（參約翰福音16：33，15：18）約翰福音第17章中，主耶穌做了大祭司的禱告。父啊，他們不屬這世界，保守他們，我不是叫你把他們從世界上帶出去，乃是保守他們，保護他們！耶穌對改變世界、改善社會沒講半個字。",
       "魔鬼撒但會出壞主意。他最知道如何把神的百姓從大使命中分散，模糊他們的焦點。我巴不得美國、加拿大成為更敬畏神的國家，但是改變人生命的能力不在投票箱裏，也不在國會或白宮裏。改變人生命的能力乃在福音裏，使人的心能夠死而復活。我們把福音的種子撒在人心裏時，它就會改變人了，只有神有主權來決定福音改變人的範圍和能力。信靠神，讓他來決定你的教會能給社會帶來多大的影響吧！在教會的某些歷史時期，神運用他的智慧允許教會在社會中產生很大的影響力，但有一些時候神讓教會在世上沒什麼影響力。無論有多大的影響力，教會的使命就是忠於神所託付的。唯獨神有主權來決定教會的影響力。你要在神的呼召上盡忠職守，把影響力的決定權交給神。",
       "",
       "六、教會不是慈善機構",
       "",
       "神沒有呼召教會去減少社會上的困苦。當然教會會做一些慈善工作，幫助和安慰人，也應該照顧孤寡、貧窮的人，但教會主要不是做這些事，關心這些事的。不要誤會，我不是說你不要關心疾苦，我乃是說那不是你主要的目標，教會是要拯救人脫離屬靈的大痛苦，這只有藉著福音才能做到。耶穌說，窮人總是有的。猶大氣得半死。他看到馬利亞將貴重的香膏打破，倒在耶穌腳前就氣壞了，這香膏可以周濟窮人、幫助貧窮的。但耶穌怎麼說？耶穌說，你總是有窮人跟你同在，馬利亞選擇那上好的福分，她做這事是為恩膏我、埋葬我，不論福音傳到哪里，今天她所做的都要記念。（參馬可福音14：3-9）",
       "看到這麼多年來，很多起初很好的傳道機構的服事方向走偏離了，比如救世軍，它的創始人夫婦是敬畏神的，熱心將福音傳給窮人，同時也幫助他們肉身的需要，但一百年後，他們根本不傳福音了，甚至現在都不是基督教團體了，成了周濟窮人的慈善組織。",
       "",
       "七、教會不是佈道會",
       "",
       "教會不是天天開佈道會。過去一百年來，叫人傷心的是，我們把每次教會禮拜變成了葛培理似的佈道會，每個禮拜天唱詩歌、講道和禱告，都是叫罪人禱告、決志信主。",
       "但教會不是為罪人預備的，乃是為聖徒預備的，罪人不能成為基督身體的一個肢體。當然教會有責任叫罪人悔改，叫罪人變成聖徒。但是神的聖徒聚在一起是為了造就聖徒，我不反對傳福音，但是基督的教會不是成天只傳福音，開佈道會的地方，目的不在此。",
       "",
       "八、教會不是靈感與激勵發動機",
       "",
       "今天許多人上教會，是為了得到靈感與鼓舞，他們上教會，就像吸毒的人，渴望得到一劑靈感強心針，讓自己感覺美好。其核心是以自我為中心，自我需要。但教會不是關乎你個人和你的需要，教會不是讓你的自我形象得到更好的提升。你情緒低落，你想找個能讓你感覺良好的地方，告訴你是何等的有價值，你可以帶來不同；你不喜歡教會天天講罪，你聽夠了，你需要有人告訴你有很大潛能，只要有時間，你遲早會開花的。很多人認為這就是教會的目的，讓我對自己的感覺更加良好。",
       "大多數教會認為，他們如果沒有為不同年齡段的人安排合適的活動就沒有完成神的使命。我們有為小孩子安排的節目、年輕人的活動、年輕父母的聚會、老年人的活動等等，認為不同的群體各就各位，能夠找到自己滿足的地方才是好教會。但聖經裏沒有這樣的教導，聖經不是特別向哪一個族群，或是專注於某一族群的。聖經不分男女老少，教會不是以你為中心的，有比你、我個人更重要的事。",
       "",
       "九、教會不單單是敬拜聚會",
       "",
       "教會的定義不是敬拜。教會應該有敬拜，但敬拜不是教會的主旨。",
       "如果你來了又離開，我問你教會是什麼？多少人會這樣回答：教會就是讓基督徒聚在一起來敬拜神啊。不，錯了。當然其中一件事是敬拜，這不是教會的本質，教會不是來到一個地方，大家一起唱詩、禱告、聽道、彼此交通，或者奉獻、學習……，不，這不是教會，但不幸的是很多人對教會的認識就是如此。",
       "就是因為這個原因，我們很多人沒有經歷到基督的大能。如果你把教會看作是在某個地方的敬拜聚會，你會空空而來，空空而歸，生命沒有改變。你可能很喜歡敬拜，甚至在教會得到幫助，但你只看到教會很小的一部分。叫人傷心的是，直到下一次聚會，你經歷不到教會了，因為你看教會活動結束了。教會的聚會不是教會本身，這不是聖經對教會的定義，很多人對教會的認知不再體現教會本身的重要性，教會不再是你生命中的必要元素，而只是生活中的一小部分，只是你禮拜天早上做的事。但教會不是你生活的一部分而已，乃是帶給你生命的意義，要塑造你的生命。",
       "但對一些基督徒而言，教會沒有塑造他們的生命，在他們的生命中缺少了主要的成份——教會。你說，我去教會了呀？是的，你是去了教會，但如果你認為教會不過是禮拜天聚聚會，僅此而已的話，那麼週一到週六你就經歷不到基督的能力了，為什麼？因為你犯了一個大罪，你將基督與他的教會分開了，也把教會與基督分開了。",
       "今天晚上我告訴你教會不是什麼。如果你有耐心等到下一場，我會告訴你教會是什麼。",
       "",
       "禱告：感謝神，我們在聖經裏看到，教會是你奇妙的設計，願我們對教會有重新的認識，讓我們從偏見與錯誤中釋放出來。明白你對你百姓的心意是什麼。奉耶穌的名禱告，阿們！",
       "",
       "（本文整理自本刊同工為2017年9月“福音中國橋”第一場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
   ]
}
