{
   "volume": "55",
   "id": "3_pw_t",
   "character":"traditional",
   "category": "培靈講座",
   "title": "神的完美（二）",
   "author": "保羅•華許",
   "content": [
       "我們再回到羅馬書12：1：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；你們如此事奉乃是理所當然的。”",
       "我們看到保羅勸我們把身體獻上當作活祭，是聖潔的，是神所喜悅的。“獻上”是完成式，這是一個動詞，是一次已經獻上的完整的行動。基本上說的是，你在生命中一次性地作這個決定：將身體獻上，一次解決，永不回顧。",
       "我們沒有人知道，到底“獻上”是什麼意思。對我來說是做個傳道人，對你來說也許是另外一回事。它的意思乃是，我們都不再為自己而活，乃是為神的榮耀而活，為了感謝他為我們所做的而將身體獻上。",
	   "<3_pw_s_Romans 12-1 Living Sacrifice-gold-17.jpeg>",
       "“獻上”，是一個決定性的行動。約書亞說：“至於我和我家，我們必定事奉耶和華”。（參約書亞記24：15）他非常果斷，立場堅定，不管你們做什麼決定，至於我和我家必服事耶和華。就像先知來到以色列對他們說：“你們心懷二意要到幾時呢？如果巴力是神，就服事它；如果耶和華是神，就服事他。”（參列王紀上18：21）這豈不是形容我們今天很多人嗎？我們總是徘徊不定、猶豫不決，無法下決定：是為神而活？還是……？你實際的所作所為，表現的卻是更關心世界上的事。你有時熱心，有時冷淡，大多數的時候像溫吞水不冷不熱，對主沒有熱誠，總是向世界眉來眼去，被世界的事情所引誘。保羅說你們心懷二意要到幾時呢？你在你生命當中必須要一次做決定！",
       "如果神是神，如果基督為我們死，又為我們復活，那麼我們應該全心全意地服事他，單單服事他。",
       "他所講的是將身體獻上，當作活祭。他講的是肉體。有時候我不曉得保羅為什麼用這個詞。我想他叫我們把身體獻上，是免得我們作出超級屬靈但是卻不切實際的奉獻。讓我舉個例子，一個牧師他愛群羊，就算群羊不高興他也實話實說，當他看到有的人不與神同行，為世界而活時，就面對他們，說，“你承認你是基督徒，但你表現得不像基督徒！”那個人會怎麼說？“你不知道我的心裡怎麼想，因為在我內心深處，我也許比你更愛基督。”其實他在撒謊，並非如此。",
       "你知道你的心是什麼？聖經裡講的心是什麼？講的不是心髒，而是你整個人的管理中心，管理你的情緒和意志的核心，如果基督有了你的心，有了你生命中最重要的掌控點，他就能掌控你整個人。",
       "如果有一個可遙控的電動車，那麼掌握遙控器的人，就可以掌控這車。如果神能掌握你的遙控器，他就能掌控你一切所有的，他能得到你的心，也能得到你的身體，也可以得到你的思想、你的眼睛、你的口、你的手、你的腳和你的一切。",
       "如果今天我到你面前，拍拍你的肩，說，你是個好人。你看著我很生氣地說，我不是個好人，我是膽小鬼，不，我是個牛。我內心深處其實是個牛。也許我會找個醫生來給你治治病。你問題很嚴重，除非你會四腳著地，出去吃草，像牛一樣叫，然後擠出牛奶……先生，你不是牛，儘管你內心深處以為自己是牛。",
       "保羅說別講這些沒用的話，別說把你的心給基督。因為如果他真有你的心，他一定也有你的身體。你看保羅：基督得到了保羅的心。保羅愛基督，在保羅身上的其餘部分也有表現，保羅也許是教會歷史上最偉大的思想家、神學家。他聰明的的頭腦為誰所用？為自己？為錢？為世界？為享受？為名聲？不，為基督。保羅用自己的手幹什麼？服事基督。他的腳呢？你知道對一個傳道人來說最難的是到處走。我們今天用飛機、汽車來旅遊，而保羅是用腳。他去哪兒？去告訴別人有關基督的事。保羅說些什麼？讓我們用現代語言來表達：別煩我，因為我身上有耶穌基督的釘痕。你可以扒開他的衣服看看，他傷痕滿身，被打了又打。當他給帖撒羅尼迦教會寫信說，你知道我們在腓立比如何被虐待。（參帖撒羅尼迦前書2：2）問題在於，他們是怎麼知道的？因為他所用的詞是，你可以觀察到我們在腓立比是怎麼受苦的。（帖撒羅尼迦人不在腓立比，但看到保羅的樣子就能知道）因為當保羅離開腓立比，來到帖撒羅尼迦城的市場上講道時，他的腳是腫的，走路一瘸一拐，他的背仍在流血，衣服上沾滿血跡。所以帖撒羅尼迦城的人知道保羅說的話是真的。（參使徒行傳16:22-24）",
       "今天的傳道人基本上是這個德性，你看我多麼蒙福，我的生活多麼美好，你難道不想要我的基督嗎？保羅恰恰相反。百姓看看保羅，認為他不配活著。他所到之處，在每一座城都被打，因他傳講福音。看著他，他們會想，他講的信息一定是真的吧？不然他為何願意不斷受苦，總不改變他的信息呢？",
       "基督有了保羅的身體，保羅把自己的身體獻上給基督。主啊，如果我有頭腦，我把頭腦獻給你；如果我有氣息，我把氣息獻給你；如果我有能力，我把一切都給你，來服事你，我不為自己有任何保留。一切獻給主，看到嗎？",
       "你知道什麼叫人驚訝嗎？當有人完全獻上為主而活時，這不是一個可悲的生命，乃是一個喜樂的生命。不僅如此，神的確供應他的需要，一個真的基督徒不會擔心買房子、車子這些事，他會為神管理金錢，好叫他可以為神的國度利用這一切，神也的確供應他的需要，這是何等奇妙的供應。",
       "他說“將身體獻上，當作活祭，是聖潔的”。你知道，舊約的獻祭是獻的死祭。死的東西的好處是在祭壇上不會動。但活祭有一個難處，它總想爬下來。我們就是如此。一下發熱心，主啊，我把身體獻上，再過一陣子，又從祭壇上爬下來了。我考察了許多基督徒的生命，讀了很多他們的傳記，在世上，神賜給他最幸福快樂的兒女，是那些留在祭壇上不爬下來的人。這是真的。當我們開始思慮這個世界時，我們就變得越來越可憐，我們越親近基督，我們就越喜樂。",
       "基督是天平中那塊大的石頭，我們說一個信徒把一切奉獻，就是把身體獻上，作為活祭。很多人的確如此，在神的看護中他們還是正常過日子，有家庭、有兒女、有車子，一無所缺；還有的人把自己獻上給主，在神的看護中他們就要擺上一切，他們失去了家庭、房子、財富、人的尊敬，一無所有。但一看到神，神把自己給了他，所以現在這個天平，變成這樣了：就算你失去一切，但你有基督，你一無所失。",
       "“將身體獻上當作活祭”，這裡我要你看到的是，我們講的不是一些律法主義必須要做什麼，不是咬緊牙關竭力做對的事，不是你可憐巴巴、辛辛苦苦地將自己獻上去，不是，那是活祭，你被神的愛激勵而獻上自己，他賜給你裡面的生命，你活出這生命，你甘心獻上。我總是告訴人，你要為基督決志！對不信的，我告訴他你要信主，你要決志；對信主的，我告訴他你也要決志，繼續向前。同時我注意到，那個不信的人要做決定的話，神必須先在這不信的人心裡動了善工他才能決志。那個信徒呢？那個真正把自己獻上作為活祭的基督徒，神已經給了他屬靈的生命，在他裡面有活水的泉源，他踴躍地把自己獻上，不是迫不得已，而是甘心樂意。",
	   "<3_pw_s_the-supremacy-of-god-in-prayer-a1n8nqvi-19.jpeg>",
       "這裡還有一個很重要的事。活祭，有一個意思是：活潑的熱情。中文裡有一個詞叫狂熱，也就是走火入魔。我聽到一個老傳道人說，小心啊，那個走火入魔的人也許就是比你更愛基督的人！的確是有這種不合聖經的狂熱。但在這裡有個熱情奔放的願望，沒人需要勉強，沒人需要拉你一把。",
       "我是在一個養馬的牧場長大。馬有兩個極端，有一些馬在下面點燃了火才肯動；還有的馬靜不下來，喜歡到處亂跑。我寧可有一匹蠢蠢欲動的野馬，因為我只要在它的口中放上嚼環，就可以控制它。但我看到一些年輕的傳道人，當我必須激勵他，他才動的話，也許我就不跟他同工了。我寧可找到一個人，他雖不知要到哪兒去，但他是按捺不住要奔跑的人。有一個竭盡全力服事他，服事他直到精疲力竭的精神。看到嗎？那是熱情的！你最後一次——我們當中有沒有這樣的人——願意看到你裡面有這個熱情願意服事他？還是變得冷漠、啥都不想幹了？當你落在這種景況中，你知道會怎樣？你會看那些比你更熱情的人，覺得他們走火入魔。因為你想要為自己的冷漠找藉口。（有些人的確走火入魔，不要學他們，有一種不按著真知識的熱心，要小心。但我們應該心中火熱服事主。）",
       "如果有人對我說，今天結束之前有人要給我500萬，也許我會整天吹口哨，那一天，我也許對人更熱心、耐心，你知道我在說什麼？現在我講的不是500萬，不是錢的事，乃是神兒子的寶血。永恒與他在一起，他說把身體獻上，當作活祭，是聖潔的，是神所喜悅的。",
       "我現在開始講聖潔，明天還會繼續講。",
	   "<3_pw_s_read-the-bible-2017-620x340-21.jpeg>",
       "我要講幾件關於聖潔的事，我們活在不聖潔的世界上，甚至在教會裡對聖潔的概念都很模糊。因此你要好好考察聖經，明白何為聖潔。有時我聽到基督徒之間彼此的對話，實在叫人驚訝！基督徒能夠認為無所謂的、能夠接納的，在神眼裡卻是褻瀆！甚至在教會裡對聖潔的概念也很模糊，你不應該與人比較，我比他好，沒他那麼不道德。可能別人比你更糟糕，如果你跟別人比較的話，你其實跟他們差不多，也好不了多少，我們必須從聖經來明白聖潔的定義。",
       "你可能聽過“律法主義”這個詞，你可能遇過律法主義的人。律法主義者就是藉自己的善行在神面前稱義，律法主義者就是在自己身上和別人身上強加聖經上沒有的東西的人。往往講到聖潔的時候，我們會認為要更加地遵守律法，其實不是，跟律法主義沒關係。明天我們會查考這點。",
       "成為聖潔的意思是，尊重神，像神尊重自己一樣尊重他；看重神，像神看重自己一樣地看重他而且要照著這樣去生活。你看到神是配得一切所有的，因著他的榮美，你看這世界是何等的醜陋、何等的低級，因此你甘心捨棄世界來抓住基督。聖潔跟神有關；跟愛神有關；跟看見事實有關。神配得一切所有，我願意與低級的東西分別為聖，我願意把自己歸於他為聖。看到了嗎？他配得我的心。",
       "我勸你們，懇求你們，明天再回來繼續聽，因為我們要講的是非常重要的事，基督徒的生命何等美好，充滿喜樂。這是與基督的同在息息相關，與認識他的話語的真實有關。當他說，那捨棄自己生命的，反而會得著生命。（參馬太福音10：39）他的話語是真實的，當他警戒我們：“人若賺得全世界，賠上自己的生命，有什麼益處呢？”（馬太福音16：26上）我懇求你，好好看看永恒。我們的得救是本乎恩，沒錯，我們是因信稱義，不是靠行為稱義，我們在蒙愛的裡面，被他悅納。但是，我們個人都要站在神的審判台前，向他交帳，我們說的每句話、每個思想、每個行動，都要向他交帳，他要來，給我們賞賜，他會按著我們各人的行為來報應各人或賞賜各人。（參哥林多後書5：10）你現在，此時此刻所做的一切，在永恒中都會有影響，我不知道怎麼把這兩個事情放在一起，但我知道這兩者在聖經中都有教導。因此，我們一方面活著滿有信心，滿有喜樂，另一方面我們恐懼戰兢，要做成得救的工夫。（參腓立比書2：12）",
       "不要把永恒置之腦後，不要把神給你的最大的權柄給放掉，服事萬王之王、萬主之主這樣的特權千萬不要放棄！我不僅是在對年輕人說話，我也是在對我們當中最老的、最大的人說話，你現在還有生命氣息，你要將身體獻上，作為活祭，是聖潔的，是神所喜悅的。",
       "",
       "（本文整理自本刊同工為2014年12月“福音中國橋”第二場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
   ]
}
