{
   "volume": "55",
   "id": "4_george_s",
   "category": "宣教专题",
   "title": "昂贵的敬拜",
   "author": "乔治莫瑞 博士",
   "content": [
       "“来啊，我们要屈身敬拜，在造我们的耶和华面前跪下。”（诗篇95：6）让我们一起来祷告。",
       "我们伟大的神，我们敬拜你，我们为了耶稣谢谢你。他是值得我们敬拜。帮助我们今晚清楚地看到这一点。请给我声音，也请帮助翻译。谢谢主，你听到了也应允我们的祷告。奉耶稣基督的名求，阿门。",
       "我讲话的时候也在观察大家。我想知道大家看起来都很好。因为你们知道在教会中，你们和其他弟兄姐妹在一起，其他人也在注意你。所以你们会穿上好衣服，修饰发型。你们做的都很好。你们这样做的原因可能来自于经文“人是看外貌”。（撒母耳记上16：7下）但是这一节说的不只是这些，“因为耶和华不象人看人，人是看外貌，耶和华是看内心。”（撒母耳记上16：7下）心里清洁的人将会见到神。",
       "圣经告诉我们真正的敬拜不只是心里清洁的敬拜，还是诚实的敬拜。在旧约中，所有先知都指责人们不诚实地敬拜。最惊人的章节是“以色列人哪、任你们往伯特利去犯罪，到吉甲加增罪过；”（阿摩司书4：4）伯特利的意思是神的家，阿摩司竟然在说去教会犯罪。我也相信在教会说的谎言比在其它任何地方都多：通过我们所唱的诗，我们所说的祷告，甚至我们聚会以后的互相谈话，因为那是在教会正确的谈话方式。耶稣也责备不诚实的敬拜。他说，以赛亚对你们说的是真的，这些人嘴上尊敬我，但是心远离我。真正的敬拜是心里清洁的敬拜，也是诚实的敬拜。",
       "今晚我还要让大家看到有关敬拜的一点，“逾越节前六日，耶稣来到伯大尼，就是他叫拉撒路从死里复活之处。有人在那里给耶稣预备筵席，马大伺候，拉撒路也在那同耶稣坐席的人中。马利亚就拿着一斤极贵的真哪哒香膏抹耶稣的脚，又用自己头发去擦，屋里就满了膏的香气。”（约翰福音12：1-3）在这里我们要特別注意“极贵的真哪哒香膏”和“屋里就满了膏的香气”。现在看第4节，耶稣的门徒犹大却反对这样的做法。根据马太福音、马可福音和这里对这件事的记载，其实所有的门徒，不只是犹大，都反对这样的做法。这些人所说的是“这香膏为什么不卖三十两银子周济穷人呢？”（约翰福音12：5下）这些钱相当于一个普通人一年的工钱。",
       "如果我邀请你们今晚把2016年的总收入全部奉献给神，你会这样做吗？我相信如果我真地提出这样的邀请，你们一定会尽力让我明白，这里是一个慷慨的教会，这个教会一直在慷慨地付出。但是我要求你们奉献2016年的全部收入那太荒谬了。这就是门徒们说过的话：这太荒谬了。她以为她是谁？因为当她打碎香膏的玉瓶，把它洒出来，就无法再把它收回去。全部都洒出来了——一整年的工资。",
       "事实上，这个女人并不是一时冲动，也不是不知道她在做什么。这是伯大尼的马利亚的深思熟虑后的敬拜行为。她清楚地知道耶稣是谁。她也确信无论她给予耶稣什么都不算太多。耶稣，作为把他的一切都给了你和我的人，配得我们的敬拜。真正的敬拜是心里清洁的敬拜，真正的敬拜是诚实的敬拜，我们在此说，真正的敬拜还是要付代价的敬拜。",
	   "<4_george.jpeg>",
       "还有一段经文我想让你们和我一起读，“所罗门就在耶路撒冷，耶和华向他父大卫显现的摩利亚山上，就是耶布斯人阿珥楠的禾场上，大卫所指定的地方，预备好了，开工建造耶和华的殿。”（历代志下3：1）这段经文讲了两个地点。一个是摩利亚山，一个是耶布斯人阿珥楠的禾场。我们从第二个地点开始看。我希望你们读撒母耳记下21章，那里讲的是：神通过先知迦得要求大卫买下耶布斯人阿珥楠的禾场，然后在那块地上筑一座坛。后来阿珥楠对大卫说，如果你是为了这个目的要这块地，我可以把它赠送给你，我也把我的牛送给你用作燔祭，还把打粮的器具给你当柴烧，把打好的麦子给你奉献给神。大卫说，不，我不会用白得之物作燔祭献给耶和华。大卫不会用白得之物作燔祭献给耶和华。你们来敬拜神又花了怎样的代价？另一处地点是摩利亚山。关于摩利亚山的故事在创世纪22章：神要求亚伯拉罕把他唯一的儿子以撒在摩利亚山上献为燔祭。亚伯拉罕按照神的吩咐去做了，他把这样的举动称为敬拜。这其实也是“敬拜”这个词在整本圣经中第一次出现。真正的敬拜，是要付出代价的。",
       "我是哥伦比亚国际大学的校长。我们的大学有1200名学生，他们中许多人计划去宣教。我爱他们对主专一的态度，我爱他们想要去艰难地区的愿望。但是，我知道，他们中许多人去不了宣教，原因是他们的父母不答应。今晚在这里，如果你已经是父母或祖父母，敬拜中你能奉献的最大代价不是金钱，而是你们的孩子们。真正的敬拜是要付代价的。我希望你们能低头和我祷告。我也会问大家一个很具体的问题。如果你是一个基督徒父母或祖父母，你愿意对主说，主啊，我把我的孩子献上，使用他们，差遣他们到任何你要他们去的地方。我不会阻拦他们，我不会对他们说不。如果你是基督徒父母或祖父母，并且心里愿意这样说的，我希望你们现在能站起来。",
       "主啊，你看见了那些今晚站在你面前的，他们代表了那些宝贵的儿女和孙儿女们。把我们的孩子们放手给你是不容易的。但那些今晚站起来的正在这么做。我们为这了不起的敬拜祷告，你是配得我们敬拜的。你把一切给了我们。我们愿意把一切交还给你。尤其是我们的孩子们。我们在这个教会祷告，愿你兴起更多年轻人对主说，我在这里，请差遣我。我们为那些站起来的父母，那些第一批鼓励孩子们宣教的父母祷告。我们以耶稣基督的名为这一切祷告。",
       "",
       "（本文由本刊同工整理自2017年宣教年会6月3日傍晚的讲道录音。现场普通话翻译是王海弟兄。莫瑞博士刚从哥伦比亚国际大学校长一职退休。）"
   ]
}
