{
   "volume": "55",
   "id": "4_george_t",
   "character":"traditional",
   "category": "宣教專題",
   "title": "昂貴的敬拜",
   "author": "喬治莫瑞 博士",
   "content": [
       "“來啊！我們要屈身敬拜，在造我們的耶和華面前跪下。”（詩篇95：6）讓我們一起來禱告。",
       "我們偉大的神，我們敬拜你，我們為了耶穌謝謝你。他是值得我們敬拜。幫助我們今晚清楚地看到這一點。請給我聲音，也請幫助翻譯。謝謝主，你聽到了也應允我們的禱告。奉耶穌基督的名求，阿們。",
       "我講話的時候也在觀察大家。我想知道大家看起來都很好。因為你們知道在教會中，你們和其他弟兄姐妹在一起，其他人也在注意你。所以你們會穿上好衣服，修飾髮型。你們做的都很好。你們這樣做的原因可能來自於經文“人是看外貌”。（撒母耳記上16：7下）但是這一節說的不只是這些，“因為耶和華不像人看人，人是看外貌，耶和華是看內心。”（撒母耳記上16：7下）心裡清潔的人將會見到神。",
       "聖經告訴我們真正的敬拜不只是心裡清潔的敬拜，還是誠實的敬拜。在舊約中，所有先知都指責人們不誠實的敬拜。最驚人的章節是“以色列人哪、任你們往伯特利去犯罪，到吉甲加增罪過；”（阿摩司書4：4）伯特利的意思是神的家，阿摩司竟然在說去教會犯罪。我也相信在教會說的謊言比在其它任何地方都多：通過我們所唱的詩，我們所說的禱告，甚至我們聚會以後的互相談話，因為那是在教會正確的談話方式。耶穌也責備不誠實的敬拜。他說，以賽亞對你們說的是真的，這些人嘴上尊敬我，但是心遠離我。真正的敬拜是心裡清潔的敬拜，也是誠實的敬拜。",
       "今晚我還要讓大家看到有關敬拜的一點，“逾越節前六日，耶穌來到伯大尼，就是他叫拉撒路從死裡復活之處。有人在那裡給耶穌預備筵席，馬大伺候，拉撒路也在那同耶穌坐席的人中。馬利亞就拿著一斤極貴的真哪噠香膏抹耶穌的腳，又用自己頭髮去擦，屋裡就滿了膏的香氣。”（約翰福音12：1-3）在這裡我們要特別注意“極貴的真哪噠香膏”和“屋裡就滿了膏的香氣”。現在看第4節，耶穌的門徒猶大卻反對這樣的做法。根據馬太福音、馬可福音和這裡對這件事的記載，其實所有的門徒，不只是猶大，都反對這樣的做法。這些人所說的是“這香膏為什麼不賣三十兩銀子賙濟窮人呢？”（約翰福音12：5下）。這些錢相當於一個普通人一年的工錢。",
       "如果我邀請你們今晚把2016年的總收入全部奉獻給神，你會這樣做嗎？我相信如果我真地提出這樣的邀請，你們一定會盡力讓我明白，這裡是一個慷慨的教會，這個教會一直在慷慨地付出。但是我要求你們奉獻2016年的全部收入那太荒謬了。這就是門徒們說過的話：這太荒謬了。她以為她是誰？因為當她打碎香膏的玉瓶，把它灑出來，就無法再把它收回去。全部都灑出來了——一整年的工資。",
       "事實上，這個女人並不是一時衝動，也不是不知道她在做什麼。這是伯大尼的馬利亞的深思熟慮後的敬拜行為。她清楚地知道耶穌是誰。她也確信無論她給予耶穌什麼都不算太多。耶穌，作為把他的一切都給了你和我的人，配得我們的敬拜。真正的敬拜是心裡清潔的敬拜，真正的敬拜是誠實的敬拜，我們在此說，真正的敬拜還是要付代價的敬拜。",
	   "<4_george.jpeg>",
       "還有一段經文我想讓你們和我一起讀，“所羅門就在耶路撒冷，耶和華向他父大衛顯現的摩利亞山上，就是耶布斯人阿珥楠的禾場上，大衛所指定的地方，預備好了，開工建造耶和華的殿。”（歷代志下3：1）這段經文講了兩個地點。一個是摩利亞山，一個是耶布斯人阿珥楠的禾場。我們從第二個地點開始看。我希望你們讀撒母耳記下21章，那裡講的是：神通過先知迦得要求大衛買下耶布斯人阿珥楠的禾場，然後在那塊地上築一座壇。後來阿珥楠對大衛說，如果你是為了這個目的要這塊地，我可以把它贈送給你，我也把我的牛送給你用作燔祭，還把打糧的器具給你當柴燒，把打好的麥子給你奉獻給神。大衛說，不，我不會用白得之物作燔祭獻給耶和華。大衛不會用白得之物作燔祭獻給耶和華。你們來敬拜神又花了怎樣的代價？另一處地點是摩利亞山。關於摩利亞山的故事在創世紀22章：神要求亞伯拉罕把他唯一的兒子以撒在摩利亞山上獻為燔祭。亞伯拉罕按照神的吩咐去做了，他把這樣的舉動稱為敬拜。這其實也是“敬拜”這個詞在整本聖經中第一次出現。真正的敬拜，是要付出代價的。",
       "我是哥倫比亞國際大學的校長。我們的大學有1200名學生，他們中許多人計劃去宣教。我愛他們對主專一的態度，我愛他們想要去艱難地區的願望。但是，我知道，他們中許多人去不了宣教，原因是他們的父母不答應。今晚在這裡，如果你已經是父母或祖父母，敬拜中你能奉獻的最大代價不是金錢，而是你們的孩子們。真正的敬拜是要付代價的。我希望你們能低頭和我禱告。我也會問大家一個很具體的問題。如果你是一個基督徒父母或祖父母，你願意對主說，主啊，我把我的孩子獻上，使用他們，差遣他們到任何你要他們去的地方。我不會阻攔他們，我不會對他們說不。如果你是基督徒父母或祖父母，並且心裡願意這樣說的，我希望你們現在能站起來。",
       "主啊，你看見了那些今晚站在你面前的，他們代表了那些寶貴的兒女和孫兒女們。把我們的孩子們放手給你是不容易的。但那些今晚站起來的正在這麼做。我們為這了不起的敬拜禱告，你是配得我們敬拜的。你把一切給了我們。我們願意把一切交還給你。尤其是我們的孩子們。我們在這個教會禱告，願你興起更多年輕人對主說，我在這裡，請差遣我。我們為那些站起來的父母，那些第一批鼓勵孩子們宣教的父母禱告。我們以耶穌基督的名為這一切禱告。",
       "",
       "（本文由本刊同工整理自2017年宣教年會6月3日傍晚的講道錄音。現場普通話翻譯是王海弟兄。莫瑞博士剛從哥倫比亞國際大學校長一職退休。）"
   ]
}
