{
   "volume": "55",
   "id": "5_ypx_t",
   "category": "得救見證",
   "character":"traditional",
   "title": "關係修復，獲得真愛和自由",
   "author": "余屏星",
   "content": [
       "我成長在一個看似一切圓滿的家庭。父親是著名大學的教授，母親在大型國有通信公司作業務經理。雙方都受過高等教育，生活在物產豐富環境優越的成都。但是，我從小卻有一些沒法說出的苦，母親起伏不定的情緒和隨時隨地的發泄﹔她對我的情感依賴﹔父親時時爆發的抑郁症和對我一直以來的忽略﹔他們之間拉扯不清的愛恨糾葛﹔再加之我本身的好強和敏感。就像生活在一個深深的黑潭裡，即使有一點波動，也是驚悸，而不是快樂。",
       "2011年母親開始去成都的家庭教會慕道。我和母親的關係，在她信主之前，是非常扭曲的。她一旦和父親有什麼矛盾，就會打電話向我哭訴，像一個無助的年輕女孩一樣抱怨為什麼自己的老公是這麼地不通人情，不夠豁達，沒有攝影登山這樣的愛好，為什麼也不愛跟她促膝談心。而我一直以來的角色就是強迫自己做一個大人，去教她怎麼處理和丈夫的關係，去教她如何管理自己的情緒。我們之間的對話，就是她說90%的時間抱怨自己的生活，我聽著，然後用剩下10%的時間總結一下，告訴她應該怎麼去做。而我自己，從來不把自己的想法情緒拿出來，不相信父母能理解，不相信他們有任何智慧能解決我的問題。",
	   "<5_ypx.jpeg>",
       "所以母親告訴我她要去教會的時候，我非常開心，因為或許她能交到願意傾聽的朋友，而我肩上的重擔就能減少很多。母親信主以後，漸漸改變了一些，她開始解開心裡的結，開始學會了傾聽我說話，除了定睛看她自己的不幸、生活的苦難以外，也開始看到每個人生活裡的喜怒哀樂。她的言語開始平和，內心開始安定，常常把“平安”掛在嘴邊，也願意坐下來安靜讀書學習了。我看到了她的改變，內心深深覺得她是需要被拯救被醫治的，覺得她信耶穌真好。至於我自己，卻因為在北京的工作越來越順利，憑著自己的努力升職加薪，學會打扮、學會用自己的魅力吸引異性，還申請到了多倫多大學工商管理碩士的讀書機會，享受著成功帶來的驕傲和終於跨出原生家庭的那份輕鬆。",
       "2014年，來多倫多讀書之前，我回了一趟成都。“五一節”期間，成都的教會組織了大學生營會，在母親的強烈要求下，我作為一個超齡嘉賓，也去參加了。在營會上，大家分享禱告的時候，深受現代經濟學、成功學洗腦的我，為了顯示自己在世界上所習得的領導力、演講能力，當著一群禱告的大學生表揚了他們的獨立思考能力和願意忠實自己的內心，在浮躁的世界裡尋求心靈淨土的純潔可貴。可是現在想來，這真是讓人羞紅了臉的驕傲，浮在臉上的驕傲。那時我的心中只有一個信念，就是我既然從這麼糾結的環境中讓自己變成一個小有成就的快樂的人，那麼我的未來必定如日中天，經過了二十多年不知道自己是誰的迷茫徘徊、痛苦欲絕，將來的日子必是一條坦途。我自以為摸透了所有的人生智慧、社會經驗，以為自己所看到的就是世界唯一的真理。",
       "帶著這樣的想法我來到了多倫多讀MBA。可是現實把我的驕傲摔在地上、破得粉碎。我雖然一直自信英語很好，而且曾在外企工作，底子不錯，但第一次來到講英語國家的我，竟然成了連一句完整話都說不全的人，而且還需要每天站在台上練習給企業高管做高度精練總結的演講。遇到的困難可想而知。每天話都不敢說，擔心自己畢業後找不到工作，不要說征服世界了，連自己能不能吃飽飯都不確定。我之前所建立起來的世界觀、價值觀都崩塌了。",
       "那時候已經受洗歸主的母親多了一些淡定，我把自己的不安透露給她以後，她讓我有空就去找校園團契，或者週末去禮拜，讓自己的心靈靜下來再去處理各種各樣的事務。我卻根本沒當一回事，心想，每天作業這麼多，我哪裡有時間去做這些閑事。掙扎到2016年終於畢業了，工作也找到了，可是內心還是沒有平安。曾經建立起來的人生智慧社會經驗不能再用了，對自己怎麼在這個社會上展開自己的生活毫無把握。尤其是MBA的朋友們要麼家境優渥，跟我根本沒有共同語言，要麼已經在社會上打磨得圓滑，根本不會去跟人有觸碰靈魂的交流。渴望友誼渴望與人溝通的我，2016年下半年終於鼓足勇氣來到華人福音堂的青年團契。",
       "有些意外的是，我發現這裡都是有活力、有情趣的年輕人，都對信仰充滿了敬畏和虔誠。大家都願意探討和思考，氣氛活潑，牧師也親切健談、答疑解惑。我覺得這裡真的不一樣，與世界所塑造的成功文化是相反的，大家講的是接納、是耐心、是理解。但是我內心依然在掙扎，覺得有許多沒信主的人也一樣活得好好的，信主只是一種個人選擇罷了。直到每一次的質疑都有聖靈的聲音來呼喊我，“看看那些真正信主之人的生命改變吧，你就會知道神是真的。”認識神親近神的人，並不一定比世界上的人擁有更多財富、地位，可是他們為其他生命所付出、所貢獻的，他們所觸及的生命的數量和深度，就是神的拯救大能和饒恕罪的恩典的確證。尤其是看到母親信主以後的改變，真真實實，深深地觸動了我。她從一個不關心別人只關心自己得失的人，變成了一個為他人付出、關心他人的人。曾經沒有朋友的她，如今朋友遍布四海。曾經我只能在她面前逞強作一個大人，如今我也可以放心作回一個小孩子。",
       "以前是風聞有你，如今親眼見你，這事情是真的。在信主這一年以來，我真的覺得自己看問題成熟了許多，在遇到事情需要做決斷的關頭，越來越能把控住自己不去跟隨自己的軟弱、不安全感、佔有慾來做決定，每一個決定也越來越安心，並不害怕自己不做什麼而失去別人的關注，也不害怕自己想做什麼而沒有能力。更重要的是，神給我的智慧讓我徹徹底底放下了驕傲，生命也不再為了追求成功而被捆綁。而神的供應，實實在在地說一點也沒少，反而在我不去為每一個目標營營役役的時候，大大加添給我。內心這種認識的轉變是循序漸進的，在察覺自己竟然很快就可以看懂一些之前看不懂的屬靈書籍的時候，在面對問題跟隨聖靈的聲音而有平安的時候，在發現自己真的很久很久不去為某一個具體得失而糾結的時候，真心地對神降服，無法不去相信他是真實存在的。就像空氣，沒有人見到過，離了它卻無法生存。",
       "藉神的眼睛看到了世人每個人的惡，對於人性讓我們失望，簡直就是再正常不過的事情，不讓我們失望才是奇跡。感恩自己這樣一步一步走過來，曾經自以為很善良很優秀的時候，其實也犯了很多罪而不自知。比如，因為驕傲做出過傷害人的行為﹔為了報復別人而不惜浪費寶貴的時間精力﹔每次拔地而起就覺得自己可以征服世界，其實純屬幻覺啊！",
       "2016年十月在楊老師的帶領下做了決志禱告，但是猶豫很久要不要受洗。原因是不確定要在見證時講什麼，對於自己過去的經歷——原生家庭、愛情、挫敗等等還沒有真正放下，想在洗禮見證的時候指控過去？又或者是榮耀自己？大概聖靈的攔阻是我沒有決定參加洗禮的原因吧。",
       "最近真正體會到了，我們內裡哪裡有良善呢，說出來的話、行出來的事，在沒有意識到的時候都是完完全全跟著驕傲走的。為了得到、為了獲取、為了安全感，這些都可以在非常善良、非常友好的面孔下隱藏著。但是認識了耶穌基督以後，我對於人性有了充分的認識，一般情況下，人不會壞得太過分，也不會好得太離譜，從此對於人性不報任何幻想，但是卻對已經在基督裡的我和其他弟兄姐妹變得越來越像基督充滿了希望！這種感覺真是太好了！而神託付給我的一切，我要不計回報、不計自我地去付出，願神的名得榮耀！",
       "",
       "（本文整理自姐妹於2017年聖誕節受洗時的見證稿。她目前在市中心國語早堂聚會。）"
   ]
}
