{
   "volume": "55",
   "id": "5_ypx_s",
   "character":"simplified",
   "category": "得救见证",
   "title": "关系修复，获得真爱和自由",
   "author": "余屏星",
   "content": [
       "我成长在一个看似一切圆满的家庭。父亲是著名大学的教授，母亲在大型国有通信公司作业务经理。双方都受过高等教育，生活在物产丰富环境优越的成都。但是，我从小却有一些没法说出的苦，母亲起伏不定的情绪和随时随地的发泄；她对我的情感依赖；父亲时时爆发的抑郁症和对我一直以来的忽略；他们之间拉扯不清的爱恨纠葛；再加之我本身的好强和敏感。就像生活在一个深深的黑潭里，即使有一点波动，也是惊悸，而不是快乐。",
       "2011年母亲开始去成都的家庭教会慕道。我和母亲的关系，在她信主之前，是非常扭曲的。她一旦和父亲有什么矛盾，就会打电话向我哭诉，像一个无助的年轻女孩一样抱怨为什么自己的老公是这么地不通人情，不够豁达，没有摄影登山这样的爱好，为什么也不爱跟她促膝谈心。而我一直以来的角色就是强迫自己做一个大人，去教她怎么处理和丈夫的关系，去教她如何管理自己的情绪。我们之间的对话，就是她说90%的时间抱怨自己的生活，我听着，然后用剩下10%的时间总结一下，告诉她应该怎么去做。而我自己，从来不把自己的想法情绪拿出来，不相信父母能理解，不相信他们有任何智慧能解决我的问题。",
	   "<5_ypx.jpeg>",
       "所以母亲告诉我她要去教会的时候，我非常开心，因为或许她能交到愿意倾听的朋友，而我肩上的重担就能减少很多。母亲信主以后，渐渐改变了一些，她开始解开心里的结，开始学会了倾听我说话，除了定睛看她自己的不幸、生活的苦难以外，也开始看到每个人生活里的喜怒哀乐。她的言语开始平和，内心开始安定，常常把“平安”挂在嘴边，也愿意坐下来安静读书学习了。我看到了她的改变，内心深深觉得她是需要被拯救被医治的，觉得她信耶稣真好。至于我自己，却因为在北京的工作越来越顺利，凭着自己的努力升职加薪，学会打扮、学会用自己的魅力吸引异性，还申请到了多伦多大学工商管理硕士的读书机会，享受着成功带来的骄傲和终于跨出原生家庭的那份轻松。",
       "2014年，来多伦多读书之前，我回了一趟成都。“五一节”期间，成都的教会组织了大学生营会，在母亲的强烈要求下，我作为一个超龄嘉宾，也去参加了。在营会上，大家分享祷告的时候，深受现代经济学、成功学洗脑的我，为了显示自己在世界上所习得的领导力、演讲能力，当着一群祷告的大学生表扬了他们的独立思考能力和愿意忠实自己的内心，在浮躁的世界里寻求心灵净土的纯洁可贵。可是现在想来，这真是让人羞红了脸的骄傲，浮在脸上的骄傲。那时我的心中只有一个信念，就是我既然从这么纠结的环境中让自己变成一个小有成就的快乐的人，那么我的未来必定如日中天，经过了二十多年不知道自己是谁的迷茫徘徊、痛苦欲绝，将来的日子必是一条坦途。我自以为摸透了所有的人生智慧、社会经验，以为自己所看到的就是世界唯一的真理。",
       "带着这样的想法我来到了多伦多读MBA。可是现实把我的骄傲摔在地上、破得粉碎。我虽然一直自信英语很好，而且曾在外企工作，底子不错，但第一次来到讲英语国家的我，竟然成了连一句完整话都说不全的人，而且还需要每天站在台上练习给企业高管做高度精练总结的演讲。遇到的困难可想而知。每天话都不敢说，担心自己毕业后找不到工作，不要说征服世界了，连自己能不能吃饱饭都不确定。我之前所建立起来的世界观、价值观都崩塌了。",
       "那时候已经受洗归主的母亲多了一些淡定，我把自己的不安透露给她以后，她让我有空就去找校园团契，或者周末去礼拜，让自己的心灵静下来再去处理各种各样的事务。我却根本没当一回事，心想，每天作业这么多，我哪里有时间去做这些闲事。挣扎到2016年终于毕业了，工作也找到了，可是内心还是没有平安。曾经建立起来的人生智慧社会经验不能再用了，对自己怎么在这个社会上展开自己的生活毫无把握。尤其是MBA的朋友们要么家境优渥，跟我根本没有共同语言，要么已经在社会上打磨得圆滑，根本不会去跟人有触碰灵魂的交流。渴望友谊渴望与人沟通的我，2016年下半年终于鼓足勇气来到华人福音堂的青年团契。",
       "有些意外的是，我发现这里都是有活力、有情趣的年轻人，都对信仰充满了敬畏和虔诚。大家都愿意探讨和思考，气氛活泼，牧师也亲切健谈、答疑解惑。我觉得这里真的不一样，与世界所塑造的成功文化是相反的，大家讲的是接纳、是耐心、是理解。但是我内心依然在挣扎，觉得有许多没信主的人也一样活得好好的，信主只是一种个人选择罢了。直到每一次的质疑都有圣灵的声音来呼喊我，“看看那些真正信主之人的生命改变吧，你就会知道神是真的。”认识神亲近神的人，并不一定比世界上的人拥有更多财富、地位，可是他们为其他生命所付出、所贡献的，他们所触及的生命的数量和深度，就是神的拯救大能和饶恕罪的恩典的确证。尤其是看到母亲信主以后的改变，真真实实，深深地触动了我。她从一个不关心别人只关心自己得失的人，变成了一个为他人付出、关心他人的人。曾经没有朋友的她，如今朋友遍布四海。曾经我只能在她面前逞强作一个大人，如今我也可以放心作回一个小孩子。",
       "以前是风闻有你，如今亲眼见你，这事情是真的。在信主这一年以来，我真的觉得自己看问题成熟了许多，在遇到事情需要做决断的关头，越来越能把控住自己不去跟随自己的软弱、不安全感、占有欲来做决定，每一个决定也越来越安心，并不害怕自己不做什么而失去别人的关注，也不害怕自己想做什么而没有能力。更重要的是，神给我的智慧让我彻彻底底放下了骄傲，生命也不再为了追求成功而被捆绑。而神的供应，实实在在地说一点也没少，反而在我不去为每一个目标营营役役的时候，大大加添给我。内心这种认识的转变是循序渐进的，在察觉自己竟然很快就可以看懂一些之前看不懂的属灵书籍的时候，在面对问题跟随圣灵的声音而有平安的时候，在发现自己真的很久很久不去为某一个具体得失而纠结的时候，真心地对神降服，无法不去相信他是真实存在的。就像空气，没有人见到过，离了它却无法生存。",
       "借神的眼睛看到了世人每个人的恶，对于人性让我们失望，简直就是再正常不过的事情，不让我们失望才是奇迹。感恩自己这样一步一步走过来，曾经自以为很善良很优秀的时候，其实也犯了很多罪而不自知。比如，因为骄傲做出过伤害人的行为；为了报复别人而不惜浪费宝贵的时间精力；每次拔地而起就觉得自己可以征服世界，其实纯属幻觉啊！",
       "2016年十月在杨老师的带领下做了决志祷告，但是犹豫很久要不要受洗。原因是不确定要在见证时讲什么，对于自己过去的经历——原生家庭、爱情、挫败等等还没有真正放下，想在洗礼见证的时候指控过去？又或者是荣耀自己？大概圣灵的拦阻是我没有决定参加洗礼的原因吧。",
       "最近真正体会到了，我们内里哪里有良善呢，说出来的话、行出来的事，在没有意识到的时候都是完完全全跟着骄傲走的。为了得到、为了获取、为了安全感，这些都可以在非常善良、非常友好的面孔下隐藏着。但是认识了耶稣基督以后，我对于人性有了充分的认识，一般情况下，人不会坏得太过分，也不会好得太离谱，从此对于人性不报任何幻想，但是却对已经在基督里的我和其他弟兄姐妹变得越来越像基督充满了希望！这种感觉真是太好了！而神托付给我的一切，我要不计回报、不计自我地去付出，愿神的名得荣耀！",
       "",
       "（本文整理自姐妹于2017年圣诞节受洗时的见证稿。她目前在市中心国语早堂聚会。）"
   ]
}
