{
   "volume": "55",
   "id": "6_hhl_t",
   "character":"traditional",
   "category": "生命歷程",
   "title": "初嘗甘甜",
   "author": "胡華蘭",
   "content": [
	   "<6_hhl_sis_hu.jpeg>",
       "來到上帝面前，看到自己的罪，心態變了，不再把自己的不幸怪罪到別人身上，好渴望改變自己。那個時候，丈夫還是早出晚歸，睡在客廳，偶爾才和我說一兩句話，丈夫沒變，環境也沒變，但神慢慢改變我的內心。以前他早上出門，我就狠狠地把門一推，哐啷一聲關上門，嘴裏還惡狠狠地罵上一句，“最好死在外面別回來！”現在他照樣也是出去，我卻輕聲說，“早點回來，晚上我做飯，等你回家。”等他走遠了，我才把門關上，心裏也沒有恨，也不再罵他了。神真的管住了我的口，以前心裏煩，開口便罵，回家就叨嘮，什麼話惡毒什麼話解恨就說什麼，我怎麼說他總不做聲，我怎麼說也不解恨。",
       "信主以後，我反而看他不在的時候是神給我學習他話語的時機，教會一個星期有四次學習，我每次都去，從不缺席。每個星期五是見證會，我都有見證，與姊妹們分享神如何改變我的，姐妹們都喜歡我的分享。去教會一個多月我就受洗歸主，2005年5月29日是我受洗的日子，那天我特別高興，我暗暗向神求，一定要依靠神改變自己，成為主喜悅的人。我成為神的兒女了，興奮得我好幾天都睡不著覺，我是有父親的人，有父親喜歡疼愛的人了。我心裏沒有氣沒有恨了，每天都開心快樂。當我想到耶穌被人鞭打被人羞辱，被釘死在十字架上的時候，我哭得好傷心，心好痛好痛，聯想到自己的經歷，失去雙手，家庭不和，都是人離開神，犯罪墮落帶來的結果，耶穌他沒有罪，卻為我的罪被釘死在十字架上，這樣的大愛世界沒有，聖靈感動我放下20多年來的怨恨、愁苦，看到神為我們預備的天家是好得無比的，世上的一切只不過是短暫的，神把我從罪的轄制下解救出來，是主釋放了我，如果沒有主，哪有今天的我。",
       "慢慢地，我饒恕了丈夫所有的錯，並且在他面前承認我的不好。丈夫不理我，我就用寫信的方式，寫好放在他的衣服口袋裏，凡是他眼睛看得到的地方，都寫上紙條，就像年輕人談戀愛那樣，寫的都是好話，比如，“親愛的，願你一天開心快樂！早點回來，我做好飯等你！”有的地方寫上“我愛你，等你回來。”我堅持天天寫，他也不拒絕，他走後我就向神禱告，求神感動讓他早點回來。神的力量真大，他一天比一天回來得早。我寫了一封很長的信給他，承認自己不是一個完美的女人，承認他是世上最好的男人，感謝他一直忍耐我，照顧我。我在信裏說，雖然你找到了幸福，卻始終沒有走出這個家，說明你是有責任心的男人，是我自己沒有好好珍惜，當我認識這一點時，卻已經太遲，但愛並不是要得到，現在神讓我明白愛是付出，愛是希望自己愛的人幸福，如果你真心愛她，我願意成全你們！希望你過得好，我現在有了神，你放心地去吧，我不會再尋死尋活，因為神與我同在！我很開心，我非常感謝你帶我去教會，認識了神！真心謝謝你！",
       "我原來想抓住卻怎麼也抓不住，現在我放手，他反而不走了。他每天找我寫的紙條，有一天我沒有寫了，看他在桌上到處找，我就問他找什麼？他說：“怎麼今天沒有寫了？”我接過他話說：“今天我想和你面對面地好好談談，外面天氣也冷了，還是進來睡吧，長期睡沙發腰也會疼。”他沒有拒絕，真的回房間了。當我說願意成全他的幸福時，他連忙打斷我的話，說：“還說這話做什麼，我哪里都不去，不走了，好久都沒有聽你罵我了。”我笑了，說：“真的不走了？”他說：“就是你趕我也不會走了。”那天我們聊了很久，不僅恢復了夫妻之間的關係，而且還成了無話不說的好朋友。我也開始為他的朋友禱告，神說要為仇敵祝福，我求神為她預備一個家，懇求天父憐憫她，修復她原有的婚姻，使他們重新和好，或者為她預備另一半，感謝神！還真奇妙，有一天丈夫突然對我說，他要和她分手了，她要結婚了。神垂聽了我的禱告，丈夫果然回家了，他每天起得很早，買菜做飯，家裏所有事情他全部包了。",
       "這一段時間，他不再往外面跑了，每天晚上跟我交流談心，我才知道他心裏也很痛苦，他同樣也在經歷和自己愛的人分離的痛苦。他告訴我，原來以為和她分手是很容易的事情，現在只要有時間，眼睛一閉就看到她的影子，非常想她。我安慰他，感謝他為了這個家庭的完整所有的付出。我心裏也不好受，也不知道該怎麼做，只有跟神禱告，求主安慰他。可是沒過多久，丈夫又恢復到從前的樣子了，每天早出晚歸，一天我問他，是不是又出現問題了？丈夫告訴我，她又回來了，她受不了那個男人的約束，離婚了！一位大哥約他去跳舞又相遇了。我跟神禱告，神啊，每一件事情的發生，都有你的美意，如果丈夫執意要和那個女人在一起，求主給我力量放手。但丈夫一直堅持不離婚，我只有忍耐，聽憑主安排！",
       "有一天，丈夫向我要錢說去做生意，後來一直都沒有音訊，我知道他在騙我，就問他錢是怎麼回事，他只好說實話，錢給她裝修房子用了。若是沒有信主，我一定會生氣，一定會去讓她還錢，但我信主了，願意理解他，也感恩丈夫能向我說實話。我又想到錢是從神而來，聖經告訴我們積攢財寶在地上不如積攢財寶在天上，因為那可以存到永生，神要我們愛仇敵，為逼迫你的人禱告，我當然做不到，但神說了，如果只愛自己喜歡的人，和外人比有什麼長處呢？稅吏不也一樣嗎？當別人需要幫助的時候，我們也要給予幫助，就當我幫助了她，所以我原諒了丈夫，沒有和他爭吵。丈夫感覺我信主後的確改變了，開始願意把他們的事告訴我，我也就自然成為他最知心的朋友了！",
       "沒有神我一樣都做不到，神正在改變我的生命，我每天除了吃飯，就是讀經禱告，看不懂的地方就找老師，我嘗到主恩的滋味，感覺比蜜都甜。我不間斷地為丈夫、孩子和家人禱告。一天，他拿回來很多衣服，說是以前放在她那裏的，現在都拿回來了。他對我說：“這一次我真的和她徹底分手了，她並不是原來我認識的她！”哦，原來她同時和別人在交往，被我丈夫發現了，這一次他徹底看清楚了，也非常懊悔虧欠愛自己的妻子，神藉著這件事讓他明白什麼是家庭，什麼是愛，感謝神！經過三年反覆的爭戰，神終於帶我出曠野，進入迦南地！神把一個完好的丈夫還給了我。榮耀歸給全能的神，神帶領我一步步地向他靠近，使我更堅信靠他。",
       "丈夫回家後，我最大的心願就是他信耶穌。給他傳福音，他就說，你不要強迫我，當我自己想信的時候，自然會信。所以我就沒有再跟他說信主的事，卻常常禱告，求神早點揀選他。我以前也靠打麻將、跳舞打發時間，現在信主了，心裏不再空虛無聊，但他需要這些來填補心靈的空虛，尋找快樂，這是他生活的主要目的，我不能因為自己信主了就在道德上高人一等，指責他。就這樣我持續向神禱告了兩年多。",
       "有一年家裏出現蟑螂，用盡了各種辦法都沒有效果。一天他突然跟我說：“你天天禱告，為什麼不把家裏的蟑螂禱告沒有了呢？如果你禱告，把家裏的蟑螂趕走了，我就信你這位神！”是啊，我天天向神禱告，怎麼就沒有想到求神把家裏的蟑螂滅了呢？我立刻想到聖經裏《出埃及記》神帶領以色列人出埃及的歷史，凡事都有神的美意，我相信這是上帝的旨意，因此我滿有信心地說：“你說話算數？”他說：“當然算數。”我說：“好，今天晚上我就禱告。”晚上我向神禱告後，家裏馬上就沒有蟑螂跑去跑來，他睡到夜裏3點鐘起來到處找，在抽屜裏找到3隻。晚上我又禱告，對他說，你看會不會再找到一隻蟑螂？真的直到今日，家裏再也沒有發現過蟑螂。",
       "感謝神！就這樣他自己去教會了，還自願走上臺做了決志禱告！但他沒有來得及受洗，突然就走了！那天兒子送他去醫院，問他：“爸爸你怕不怕死？”他說：“不怕，我好累，想睡覺。”感謝神在他走之前揀選了他！",
       "",
       "（作者在國內一家庭教會聚會。她的第一篇見證“患難中的出路”發表在本刊54期。）"
   ]
}
