{
   "volume": "55",
   "id": "6_hhl_s",
   "category": "生命历程",
   "title": "初尝甘甜",
   "author": "胡华兰",
   "content": [
	   "<6_hhl_sis_hu.jpeg>",
       "来到上帝面前，看到自己的罪，心态变了，不再把自己的不幸怪罪到别人身上，好渴望改变自己。那个时候，丈夫还是早出晚归，睡在客厅，偶尔才和我说一两句话，丈夫没变，环境也没变，但神慢慢改变我的内心。以前他早上出门，我就狠狠地把门一推，哐啷一声关上门，嘴里还恶狠狠地骂上一句，“最好死在外面别回来！”现在他照样也是出去，我却轻声说，“早点回来，晚上我做饭，等你回家。”等他走远了，我才把门关上，心里也没有恨，也不再骂他了。神真的管住了我的口，以前心里烦，开口便骂，回家就叨唠，什么话恶毒什么话解恨就说什么，我怎么说他总不做声，我怎么说也不解恨。",
       "信主以后，我反而看他不在的时候是神给我学习他话语的时机，教会一个星期有四次学习，我每次都去，从不缺席。每个星期五是见证会，我都有见证，与姊妹们分享神如何改变我的，姐妹们都喜欢我的分享。去教会一个多月我就受洗归主，2005年5月29日是我受洗的日子，那天我特别高兴，我暗暗向神求，一定要依靠神改变自己，成为主喜悦的人。我成为神的儿女了，兴奋得我好几天都睡不着觉，我是有父亲的人，有父亲喜欢疼爱的人了。我心里没有气没有恨了，每天都开心快乐。当我想到耶稣被人鞭打被人羞辱，被钉死在十字架上的时候，我哭得好伤心，心好痛好痛，联想到自己的经历，失去双手，家庭不和，都是人离开神，犯罪堕落带来的结果，耶稣他没有罪，却为我的罪被钉死在十字架上，这样的大爱世界没有，圣灵感动我放下20多年来的怨恨、愁苦，看到神为我们预备的天家是好得无比的，世上的一切只不过是短暂的，神把我从罪的辖制下解救出来，是主释放了我，如果没有主，哪有今天的我。",
       "慢慢地，我饶恕了丈夫所有的错，并且在他面前承认我的不好。丈夫不理我，我就用写信的方式，写好放在他的衣服口袋里，凡是他眼睛看得到的地方，都写上纸条，就像年轻人谈恋爱那样，写的都是好话，比如，“亲爱的，愿你一天开心快乐！早点回来，我做好饭等你！”有的地方写上“我爱你，等你回来。”我坚持天天写，他也不拒绝，他走后我就向神祷告，求神感动让他早点回来。神的力量真大，他一天比一天回来得早。我写了一封很长的信给他，承认自己不是一个完美的女人，承认他是世上最好的男人，感谢他一直忍耐我，照顾我。我在信里说，虽然你找到了幸福，却始终没有走出这个家，说明你是有责任心的男人，是我自己没有好好珍惜，当我认识这一点时，却已经太迟，但爱并不是要得到，现在神让我明白爱是付出，爱是希望自己爱的人幸福，如果你真心爱她，我愿意成全你们！希望你过得好，我现在有了神，你放心地去吧，我不会再寻死寻活，因为神与我同在！我很开心，我非常感谢你带我去教会，认识了神！真心谢谢你！",
       "我原来想抓住却怎么也抓不住，现在我放手，他反而不走了。他每天找我写的纸条，有一天我没有写了，看他在桌上到处找，我就问他找什么？他说：“怎么今天没有写了？”我接过他话说：“今天我想和你面对面地好好谈谈，外面天气也冷了，还是进来睡吧，长期睡沙发腰也会疼。”他没有拒绝，真的回房间了。当我说愿意成全他的幸福时，他连忙打断我的话，说：“还说这话做什么，我哪里都不去，不走了，好久都没有听你骂我了。”我笑了，说：“真的不走了？”他说：“就是你赶我也不会走了。”那天我们聊了很久，不仅恢复了夫妻之间的关系，而且还成了无话不说的好朋友。我也开始为他的朋友祷告，神说要为仇敌祝福，我求神为她预备一个家，恳求天父怜悯她，修复她原有的婚姻，使他们重新和好，或者为她预备另一半，感谢神！还真奇妙，有一天丈夫突然对我说，他要和她分手了，她要结婚了。神垂听了我的祷告，丈夫果然回家了，他每天起得很早，买菜做饭，家里所有事情他全部包了。",
       "这一段时间，他不再往外面跑了，每天晚上跟我交流谈心，我才知道他心里也很痛苦，他同样也在经历和自己爱的人分离的痛苦。他告诉我，原来以为和她分手是很容易的事情，现在只要有时间，眼睛一闭就看到她的影子，非常想她。我安慰他，感谢他为了这个家庭的完整所有的付出。我心里也不好受，也不知道该怎么做，只有跟神祷告，求主安慰他。可是没过多久，丈夫又恢复到从前的样子了，每天早出晚归，一天我问他，是不是又出现问题了？丈夫告诉我，她又回来了，她受不了那个男人的约束，离婚了！一位大哥约他去跳舞又相遇了。我跟神祷告，神啊，每一件事情的发生，都有你的美意，如果丈夫执意要和那个女人在一起，求主给我力量放手。但丈夫一直坚持不离婚，我只有忍耐，听凭主安排！",
       "有一天，丈夫向我要钱说去做生意，后来一直都没有音讯，我知道他在骗我，就问他钱是怎么回事，他只好说实话，钱给她装修房子用了。若是没有信主，我一定会生气，一定会去让她还钱，但我信主了，愿意理解他，也感恩丈夫能向我说实话。我又想到钱是从神而来，圣经告诉我们积攒财宝在地上不如积攒财宝在天上，因为那可以存到永生，神要我们爱仇敌，为逼迫你的人祷告，我当然做不到，但神说了，如果只爱自己喜欢的人，和外人比有什么长处呢？税吏不也一样吗？当别人需要帮助的时候，我们也要给予帮助，就当我帮助了她，所以我原谅了丈夫，没有和他争吵。丈夫感觉我信主后的确改变了，开始愿意把他们的事告诉我，我也就自然成为他最知心的朋友了！",
       "没有神我一样都做不到，神正在改变我的生命，我每天除了吃饭，就是读经祷告，看不懂的地方就找老师，我尝到主恩的滋味，感觉比蜜都甜。我不间断地为丈夫、孩子和家人祷告。一天，他拿回来很多衣服，说是以前放在她那里的，现在都拿回来了。他对我说：“这一次我真的和她彻底分手了，她并不是原来我认识的她！”哦，原来她同时和别人在交往，被我丈夫发现了，这一次他彻底看清楚了，也非常懊悔亏欠爱自己的妻子，神借着这件事让他明白什么是家庭，什么是爱，感谢神！经过三年反复的争战，神终于带我出旷野，进入迦南地！神把一个完好的丈夫还给了我。荣耀归给全能的神，神带领我一步步地向他靠近，使我更坚信靠他。",
       "丈夫回家后，我最大的心愿就是他信耶稣。给他传福音，他就说，你不要强迫我，当我自己想信的时候，自然会信。所以我就没有再跟他说信主的事，却常常祷告，求神早点拣选他。我以前也靠打麻将、跳舞打发时间，现在信主了，心里不再空虚无聊，但他需要这些来填补心灵的空虚，寻找快乐，这是他生活的主要目的，我不能因为自己信主了就在道德上高人一等，指责他。就这样我持续向神祷告了两年多。",
       "有一年家里出现蟑螂，用尽了各种办法都没有效果。一天他突然跟我说：“你天天祷告，为什么不把家里的蟑螂祷告没有了呢？如果你祷告，把家里的蟑螂赶走了，我就信你这位神！”是啊，我天天向神祷告，怎么就没有想到求神把家里的蟑螂灭了呢？我立刻想到圣经里《出埃及记》神带领以色列人出埃及的历史，凡事都有神的美意，我相信这是上帝的旨意，因此我满有信心地说：“你说话算数？”他说：“当然算数。”我说：“好，今天晚上我就祷告。”晚上我向神祷告后，家里马上就没有蟑螂跑去跑来，他睡到夜里3点钟起来到处找，在抽屉里找到3只。晚上我又祷告，对他说，你看会不会再找到一只蟑螂？真的直到今日，家里再也没有发现过蟑螂。",
       "感谢神！就这样他自己去教会了，还自愿走上台做了决志祷告！但他没有来得及受洗，突然就走了！那天儿子送他去医院，问他：“爸爸你怕不怕死？”他说：“不怕，我好累，想睡觉。”感谢神在他走之前拣选了他！",
       "",
       "（作者在国内一家庭教会聚会。她的第一篇见证“患难中的出路”发表在本刊54期。）"
   ]
}
