{
   "volume": "55",
   "id": "7_lyl_t",
   "category": "生命歷程",
   "title": "灑滿恩典的崎嶇之路——5歲女兒患腎腫瘤後的蒙恩歷程",
   "author": "劉筱竺",
   "content": [
       "現在回想起來，女兒Cherry生病手術的艱難過程中，我們全家一起經歷了何等浩大的主恩啊！",
       "",
       "一、女兒令人不解的毛病",
       "",
       "2017年8月的時候，5歲的女兒Cherry晚上尿床了，這很奇怪。她在一年前已經分明訓練好可以自己上廁所的呀。",
       "開始我們並沒有很在意。接下去的幾個星期她時不時的又尿床了。我們的反應是對她生氣，覺得她是不是因為我們不在意這件事情就故意挑戰父母？",
       "我們試了各樣的辦法，講道理，懲罰，鼓勵……，結果，她尿床反而越來越嚴重了，到了10月的時候，差不多每天晚上都會尿床。",
       "那時候我剛剛生了第二個孩子，母親來幫我坐月子，她提醒說，是不是Cherry的腎臟出問題啦？我跟丈夫進展直接否定掉：她才5歲呀，怎麼可能？",
       "我們繼續用我們自以為是的方法去訓練她。在怎麼也不見效的困難裏，我想到要為這件事情禱告神，並求神給我們方法去訓練她上廁所。我禱告了大概一個星期，有一天晚上當我禱告完後，我心裏面突然開始擔心起來，也許我真的需要帶她去看醫生，也許她不是故意要尿床的。也許她身體真的控制不了？我半夜爬起來跟進展商量，要不，帶女兒去看家庭醫生？",
       "家庭醫生給女兒安排了B超檢查她的膀胱和腎臟。",
       "",
       "二、一個可怕的診斷和一個神賜的平安",
       "",
       "那天晚上我繼續禱告，也把心裏的困惑問神，並急躁地問神為什麼？為什麼他不醫治Cherry尿床的問題？這對神來說不是很容易的事情嗎？為什麼要折磨我們夫妻每天半夜要起來很多次？我完全不知道神的旨意是什麼，心裏充滿不解與抱怨。",
       "第二天早上我們姐妹團契裏，神藉著聖經的話提醒我前一天晚上的態度是多麼的錯誤。神愛我們，我們的生命都是他造的，我有什麼資格懷疑那個最有智慧和權柄的神？那天我學到的功課就是在任何時候不要質疑神。這段聖經也成了我接下去這段時間的力量。",
       "星期四早上我帶Cherry去做B超，當天下午家庭醫生就打電話給我們讓我們去復診，醫生告訴我們她的腎臟上面長了一個腫瘤，大概有5x7cm那麼大。我當時完全傻了。我只想確認她的身體沒問題，並讓醫生幫我訓練她上廁所的呀！根本沒想到孩子真的生病了，還是這麼可怕的病！醫生說他會馬上聯繫兒科的手術醫生，需要做更多的檢查才能確認是哪種腫瘤，可能需要手術切除。",
       "當天晚上7點左右我們又收到家庭醫生電話告訴我們第二天去醫院看兒科手術醫生。來加拿大快20年了，第一次體驗到原來醫療速度可以這麼的快，所有的事情在一天內發生。",
       "原來，藉著孩子尿床這麼平常毛病，神提醒我們去看醫生，如果不是Cherry怎麼都訓練不好的尿床，我們可能要等到腫瘤長大到肚子凸出來才發現，那到那時候就更嚴重更難治了。神有奇妙的憐憫，很多事情在我們看來是煩惱，是困難，可是在神眼中卻有特別的安排。是為了我們的益處！",
	   "<7_lyl_1.jpeg>",
       "Cherry的病讓我焦急難眠，當晚4點的時候我就驚醒，再也睡不著。我打開手機開始搜索“兒童腎臟腫瘤”，查到的全部都是惡性腫瘤的相關內容，我的心開始非常的害怕。我向神禱告，禱告完後迷迷糊糊又睡著了，再醒來的時候我想起兒童聖經裏面耶穌醫治睚魯女兒的故事（參馬可福音5：21-24，35-43節）。雖然當時僕人告訴睚魯他的女兒已經死了！可是主耶穌說，不要怕，只要信！你的女兒就必得救！耶穌讓他的女兒死而復生。我瞬間有了很大的安慰。我覺得神在用這個聖經故事給我應許。",
       "早晨進展告訴我，他從2點開始就沒睡著，一直在看約伯記。他告訴我別擔心，一切交托給神吧。我聽了之後眼淚又忍不住流下了，跪在地上求神醫治Cherry，我流著淚告訴神說我把這件事完全交托給你了。禱告完了之後很奇妙，我又睡著了。從那天之後我就再沒有因為這件事失眠。不僅僅沒有失眠，心裏還很有平安。",
       "",
       "三、最難的都變成不難的了",
       "",
       "Cherry住進了醫院，每天都安排了各種檢查。很奇妙，我們真的就沒有擔心害怕，心裏面很平安。就好像Cherry只是普通感冒一樣。可是如果你們瞭解我的個性的話，我是很容易緊張害怕的人，一點小事如果不確定我就會一直坐立不安。我自己都深深為這種出人意料的平安的感到奇妙。好多弟兄姐妹安慰我說別擔心別害怕，我真的很認真的回答他們說沒事的，我沒害怕，我已經完全交托給神了。",
       "以前的我也很難想像自己的女兒得了有生命危險的病，我居然可以這麼淡定。我漸漸明白，心裏的平安是超自然的事情，不是誰安慰我幾句我就能有平安的，也不是我自己的個性能做到的，更不是我不在乎我的女兒。這平安是神放在我心裏的。",
       "記得進展陪著Cherry第一個晚上睡在醫院裏，醫生要求收集24小時尿液，進展晚上要一直不斷醒來做這件事（不然女兒會尿床，就完不成收集的要求了）。我第二天一早到醫院的時候，心想他倆可能一夜都沒睡好吧？可我一進房間，看見女兒站在床上跳舞，進展在旁邊唱歌，iPad裏播放著詩篇23篇的詩歌。這是一首非常歡快的歌，連聽不懂中文的護士都問我們這是不是讚美神的詩歌。那一刻，我心裏滿是感恩。",
       "",
       "四、還趕得上兒童奉獻禮嗎？",
       "",
       "好早以前我們就替女兒報名參加教會在平安夜那天舉行的兒童奉獻禮，我們盼望藉這樣一個方式，把女兒全然交在神的手中。可現在已經11月底了，女兒剛剛確診，加拿大的醫療速度哪能那麼快，而且就算耶誕節前能動手術，手術恢復也需要幾個星期的呀。我跟神禱告說我願意把所有的一切都交在他手裏，願神能成全這事。但是禱告的時候我心裏就在想這個大概是是不可能的。",
       "醫生電話告訴我們如果手術，應該要去Saskatoon，讓我們等候。我很焦急，度日如年。等到星期一，沒有資訊，我電話催，醫院前臺讓我們繼續等。星期二還沒音訊，我們就更煎熬了。這個時候，神用挪亞的故事安慰提醒我，挪亞進方舟之後過了一個星期才下雨的，那個星期他們一家人在方舟裏面生活不是比我現在更煎熬嗎？神是信實的，我要相信神的信實。這樣，我的心又恢復了平靜。在等待的時候心裏最容易被別的聲音干擾，我跟進展互相提醒神會掌權。",
       "我看著活蹦亂跳的女兒。我在想如果她真的得了癌症是不是真的很快會死啊？如果神要在她這麼小的時候帶她走，她還沒信主怎麼辦呀？我開始很急切地給她傳福音。我求神，我說能不能別在Cherry還沒信主的時候帶她走呀？我可以順服你在我女兒很小的時候你帶走她，可是求你要在她信主之後帶走她。可是我要怎麼樣才知道她到底信了沒呢？",
       "我向女兒傳講福音，告訴她每個人都會做錯事，我們每個人都是罪人，可是耶穌他愛我們，他替我們死，然後3天後復活。只要我們真正悔改，只要跟耶穌認錯他就會原諒我們。她似懂非懂地回答我說：“好的。”聽著女兒乖乖地回話，我心裏仍是很急：怎麼樣才能確定一個5歲的小孩到底信主了沒呢？我怎麼才知道她是否真心悔改呢？",
       "我在心裏不斷地禱告，但是神沒有回答我的問題。相反地，神問我，如果我讓你做亞伯拉罕你願意嗎？你願意把你的孩子獻給我嗎？我心裏非常害怕。可是我不能不順服神呀，除了他，我還能信靠誰呢？醫生護士做了無數的檢查都不知道Cherry到底長了什麼腫瘤？為什麼長？怎麼治？良性還是惡性？什麼都不能確定！我流著眼淚答應神說，我願意順服，可是唯求你不要讓這件事情發生，讓我的Cherry先信主。其實，現在回過頭再看，我知道是我那時的信心太小，神早就答應我一定會救Cherry的，可是即使我這麼小的信心，神還是憐憫我們。",
       "就這樣煎熬到了星期三下午，我收到醫生診所的電話，告訴我們定在1月14號手術，地點在Regina。這是一個好消息，因為在Regina動手術我們方便很多，我在餵Jonathan母乳，在Regina我就不用帶著他奔波。雖然1月14號我們覺得有點太久了，可是這是個特別的日子，這是3年前我婆婆動手術的日子，也是我跟進展的結婚紀念日，而且我們也可以參加24號的崇拜。我跟進展告訴彼此神安排的時間就是最好的時間。不要質疑神。",
       "過了幾天醫生再來電，醫生正式開會會診後，決定手術改到Saskatoon，因為他們選擇保守治療，Saskatoon的兒童醫院有更好的醫療設備和團隊，時間定在12月27號。我們心裏又開心又有點失望，手術時間提前了，而且還是沒有耽誤平安夜那天的敬拜和兒童奉獻禮；可難處是我要帶著哺乳的小兒子去另一個城市。我告訴自己，不要質疑神，他安排的就是最好的。",
	   "<7_lyl_3.jpeg>",
       "醫生再致電，手術提前到20號，18號早上到醫院做術前檢查。20號動手術？我為我們註定要錯過24號的崇拜有點難過，更惦記的是，兒童奉獻禮怎麼辦？我跟進展繼續提醒自己：無論如何，我們不要質疑神，神安排的就是最好的，神已經把手術時間提前了。",
       "",
       "五、換個城市做手術 神為我們預備食宿",
       "",
       "收到通知之後我立刻上網找在Saskatoon住的地方。找了所有的資源，能找到的地方都非常貴，一個晚上150塊錢，如果要住院一個星期，那就超過1千了。我現在在放產假，進展還沒有工作。這對我們來說是很重的負擔。",
       "出發前兩天，我們碰巧遇到教會的Stanley弟兄，通過他的太太我們知道了Ronald McDonald House這個慈善機構，可以住在他們辦的旅舍裏，一個晚上只有10塊錢。感謝神，最大的問題解決了！",
       "我們帶著生病的女兒Cherry，再抱著小嬰兒Jonathan，又像搬家一樣帶上所有的東西，就這樣上路了。我們預想，這段日子又要顧手術的女兒，又要顧懷中的小嬰兒，還要醫院家裏兩頭跑，肯定是極不方便的，我們要做困難的打算。",
       "當我們到了那裏，才發現那個Ronald McDonald House竟然是比5星級酒店更漂亮的地方！廚房、廁所、房間，所有我們需要的東西都準備齊全，地方又大又乾淨，廁所裏所有的用品都齊全，連寶寶濕巾都準備了。我尤其最愛廚房，鍋碗瓢盆，各種調料餐具，一應俱全，我們自己帶了好多東西都沒用上。",
       "不僅如此，這裏還是個非常有愛的地方。這裏還常常有義工來給大家準備免費的晚飯，工作人員一直在幫助並關愛我們。以至於我們離開返家的時候是帶著一整車的禮物和滿滿的愛心回家的！",
       "原來，神瞭解我們的需要，神的預備超乎我們想像！歌林多前書2：9說：“神為愛他的人所預備的，是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。”我們實實在在地經歷了，神預備的遠遠比我們所求的更豐盛、更周全。感謝神！",
       "",
       "六、一個我認為不可能的禱告",
       "",
       "我們按時抵達Saskatoon醫院，做了術前檢查。手術醫生跟我們非常詳細地講了手術計畫，可能遇到的風險。他告訴我們這個手術需要4個小時，他會先試著做微創手術，如果遇到困難他才會選擇開大刀。",
       "術前的晚上，我突然想起來我之前做的一個我認為不可能發生的禱告。這個我跟神之間的禱告，此前我從沒跟任何人提過。就在手術前的這個晚上，我有很強烈的感覺我需要跟進展分享。我告訴他，我覺得我們應該來得及24號回到Regina，參加兒童奉獻禮。",
       "他聽了之後楞楞地看著我，問：“你確定嗎？為什麼？”",
       "我說：“我不知道，就是有這個感覺。”",
       "我的信心非常小非常小，我都不敢堅定地告訴他神一定不會誤事。我怕我說出這個禱告萬一不能實現怎麼辦？但在手術前夜，我心裏有個聲音在提醒我，神不會誤事！我就坦然跟進展分享了。後來的經歷讓我看到，我付出這芥菜籽那麼小的信心，神讓這種子長成蒼天大樹。感謝讚美神，一次又一次給了我確據，告訴我他會醫治Cherry，他安排的時間是最好的。",
       "4個小時的手術後，醫生告訴我們做的是微創手術，只是他非常非常小心，速度很慢地把腫瘤完整地切除了——只切了腫瘤！腫瘤周圍所有的器官都留著，包括腎臟，肝臟什麼的都很健康。我們兩個聽完之後真的是滿心感謝讚美神，並為自己的信心太小後悔。",
       "醫生說：“只要能下地走路，Cherry就能出院回家了。”我們這下才覺得24號回到家參加崇拜應該是真實會發生的事情了。",
       "接下去的兩天，Cherry恢復的速度非常得快。我的媽媽和公公都做過微創手術，而且傷口都比Cherry的小，我曾親眼看到他們手術後整整一個星期都躺在床上。可是Cherry在手術後第3天已經可以下地走路，上下樓梯都沒問題了。",
       "",
       "七、回顧這路是恩典之路",
       "<7_lyl_2.jpeg>",
       "我只能說這是神給我們看到的神跡，因為他是信實的神，他不誤事，他把不可能變成可能！",
       "後來的一切，不用說，大家也可以知道：我們如期回到自己居住的城市，在平安夜那天，不僅全家一起在教會敬拜我們所信的神，當然也參加了兒童奉獻禮，我們更學到了兒童奉獻的真正意義。這不是把孩子帶到神面前說：神啊，這是我的孩子請你保護他們。這是來到神面前說：神啊，這是你的孩子，請你教我們怎麼照聖經的方式養大他們，照你的方式教育他們。你擁有他們生命的真正主權！",
       "我今天做見證，不僅僅因為神醫治了我女兒的病，其實就算她的病比現在更困難，還需要做化療，我還是會做這個見證，因為神的信實不單單是他的醫治，而是在這整個過程裏面他一直與我們同在。他說我的恩典夠你用，你的日子如何，力量也必如何！他一步一步教會我要順服，任何時候都不要懷疑神，不管我經歷的是好事還是壞事都有神的美意在裏面。",
       "做一個基督徒多麼美好，願信主的弟兄姐妹與我們一同感恩，願還末信主的人，願意信靠這位賜給你生命，並讓生命更豐盛的主！哈利路亞！",
       "",
       "（劉進展、劉筱竺夫婦一家現遷至Regina，在雷城華人宣道會聚會，此前在多倫多華人福音堂國語下午堂參加敬拜。）"
   ]
}
