{
   "volume": "55",
   "id": "9_qch_t",
   "character":"traditional",
   "category": "信仰反思",
   "title": "思念",
   "author": "瞿春宏",
   "content": [
       "今天是母親離開我整整1年的時間，也是我們一家登陸多倫多整整12年的時間。歲月如梭，在流逝的時光中留下的許多記憶依然歷歷在目。時常思念母親，至今仍不能接受母親已真地離我而去！",
       "12年前母親心臟瓣膜置換手術，使我平生第一次星期天走進教會參加主日崇拜。手術安排在北京時間星期一的早上，我們星期天的早上正是母親星期天的晚上，她當時正躺臥在病床上輾轉反側，不能入眠吧？12年後的今天，仍清晰地記得，那個星期天的早晨，陽光明媚得有些刺眼，天空是那麼得藍，看不到一朵白雲，而我陰郁的心中卻沒有一絲光亮，時間仿佛停滯，每一秒鐘都十分難熬。於是走進離家最近的一間教會，找個角落坐下，周圍是些什麼人，牧師在台上講些什麼都與我無關。我只是閉上眼睛，默默地向老天爺或上帝呼求：請讓我母親好起來！當時我心裡只是隱隱約約地覺得有一位掌控著人類命運的神，稱為上帝或老天爺對我都一樣，只是個代名詞。星期一凌晨，接到弟弟從國內打來的電話，告訴我手術很順利。心臟縫合的那一瞬間，母親的心臟恢復了跳動，血液從體外循環又轉為體內循環。我發自內心地感謝那位我當時還不認識的神。",
       "從此以後，我便每個星期天都到教會崇拜。也是母親的這次大手術，讓我第一次真正思考死亡。死亡這個話題，對大多數中國人來說是不願意提及的，能真正以平靜的心態看待死亡的人少之又少。剛到多倫多時，在熙熙攘攘的十字路口等公共汽車，看到一片墓地和老年公寓連為一體，老人家們打開窗子，直接印入眼帘的就是花園般美麗的墓地，平靜祥和，沒有任何陰森恐怖的感覺。當時的我甚是感到詫異和驚訝！在中國時，經常往醫院的心臟內科住院部跑，看到過太多因恐懼死亡而被痛苦扭曲的面孔，那時自己內心也是充滿了恐懼。當我受洗歸入基督，成為神的兒女時，才明白是什麼讓那些老人家能以如此平常的心態面對死亡。起初神給人類始祖亞當的命令是不可吃分別善惡樹上的果子，但他違背了神清楚明白的禁令，經不住撒旦的引誘，偷吃了樹上的果子，最終的懲罰就是“必死”！這是事先神已向人說明了的。罪的工價乃是死！罪人必死，無一例外！但天地萬物的主宰、至高的神卻沒有棄絕我們這些本該死的罪人，賜下他的獨生愛子耶穌基督道成肉身，背負十字架，用寶血為我們贖罪，叫一切信他的，不致滅亡，反得永生！希伯來書2：14-15這樣說：“兒女既同有血肉之體，他也照樣親自成了血肉之體﹔特要藉著死，敗壞那掌死權的，就是魔鬼，並要釋放那些一生因怕死而為奴僕的人。”天父對他悖逆的兒女沒有別的要求，只是一個“信”字！我們一切的罪過都被擔當！看到母親的痛苦，我內心是多麼急切地想讓她信靠主耶穌啊！回國探親，先是買大字版的《聖經》給她，然後又是《聖經》朗讀機和讚美主的詩歌錄音。母親有很高的藝術修養，是老年合唱團的老師和主力，但由於不信，只是說曲子很好聽，對歌詞的內容並不評價和關心。",
       "母親13歲參加革命，受黨教育多年，雖然從小生長在十分虔誠的穆斯林家庭，但她卻是個徹頭徹尾的無神論者。記得小時候到外婆家，不時會聽到上天堂和下地獄的說法，小孩子不能說謊，否則要下油鍋等等。心裡甚是害怕，去問母親，母親只是笑笑，搖頭並不作答。看到外婆每天5點在太陽升起前即起，每天5次，先淨手，然後坐在帷幕後面口中念念有詞，心裡很好奇，但此時任何人都不能去打擾她，事後也不敢去問她。想到外婆，同時也想到了母親，要是母親當時能相信天堂和地獄該多好了！也許這樣她就能聽進去一些，內心也會有一些平安。細細回想自己信主的歷程，當旁觀別人時，唯有基督徒的行為能真正觸動我的內心。從始祖偷吃禁果的那一刻開始，人就自以為眼睛亮了，就自以為是了。靠說教，靠送給他們《聖經》是沒有用的。正如馬太福音5：14－16所說，“你們是世上的光。城造在山上，是不能隱藏的。人點燈，不放在斗底下，是放在燈臺上，就照亮一家的人。你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。”",
       "清晰地記得母親離開49天後的前夜的夢境，母親身著淺灰的套裝，在充滿了光明的環境中，在歡樂的人海裡歡笑地走著。我們從哪裡來？最終到哪裡去？這是人類思考的終極問題。從夢中醒來，我是多麼地羨慕《安徒生童話》中賣火柴的小女孩和她在天國的奶奶。一年多過去了，夢境仍然清晰得歷歷在目，但可惜只是夢，一切都不能從頭再來！",
	   "<9_qch.jpeg>",
       "當滿腔熱忱地向父母、向親朋好友傳講福音時，發現他們除了知道我信主以後的價值觀、人生觀、宇宙觀都發生根本的改變外，他們自己並沒有什麼信仰上的變化。不信的仍然不信，信伊斯蘭教、信佛教的仍然信著他們原來的。我們在家人和親朋好友面前的一舉一動，他們實在是太熟悉了，如果我們生活中沒有真正悔改，沒有真正行出來，當我們跟家人和朋友們談福音時，心裡就會發虛，講出來的話是照本宣科，沒有什麼力量，也不能真正觸動他們的內心。有時候遭到親朋的反對、拒絕後還會失去耐心，急切變成了急躁，常常事倍功半，事與願違。",
       "向親人傳福音，尤其是向父母親和長輩傳福音是最困難的。父母把我們從小養大，現在我們卻反過來教導他們，單從這個角度來說，效果肯定是微乎其微的！作子女的把自己放在教導的位置，從一開始就錯了。即使我們現在為人父母，有教導子女的權柄，單單言傳而沒有身教，對子女信主也是無濟於事的！唯有愛的無私彰顯，唯有真正悔改後，照主吩咐活出的好行為，並且不因此驕傲而是將一切榮耀歸給神，才能讓親朋好友對我們所傳講的真正認真思考，內心才能被真正感動！",
       "悔恨自己回國看望父母，每次都只是說出來，並沒有真正行出來。現在只有在心裡默默地祈求母親的靈寬恕我這個不孝的女兒！唯一感到欣慰的是，9年前，在我受洗的前夜與母親通了2個多小時的電話，告訴她是因為她的緣故，我第一次走進教會參加主日崇拜，並最終認識了主耶穌。",
       "神的無限慈愛，使我們白白得到這十字架的救恩。讓我們一起為親朋好友們不住地禱告，讓我們真正行出來，而不只是說出來！願天下的母親都能認識這位創造宇宙萬物、以無限慈愛拯救人類、戰勝死亡的獨一真神！",
       "",
       "（春宏姐妹在第一宣道會（First Alliance Church）聚會。）"
   ]
}
