{
    "volume": "51",
    "id": "1_phil_e",
    "character": "english",
    "category": "宣教专题",
    "title": "SHARING THE GOSPEL WITH UNTOUCHABLES, UNLIKABLES AND FOREIGNERS",
    "author": "Dr. Phil Schwab",
    "content": [
        "  Read John 4:1-15",
        "",
        "  Communicating the Good News – how to do it (methods)",
        "",
        "  Communicating the Good News – doing it across culture (attitudes)",
        "",
        "  Communicating the Good News – getting a good response (results!)",
        "",
        "   COMMUNICATING THE GOOD NEWS – HOW TO DO IT (METHODS)",
        "",
        "  Jesus was the master of everything. He communicated clearly, passionately, humbly and in a focused way. He knew his audience and interacted with his listeners with acute understanding. He knew how to get their attention, develop a dialogue, and get a response. He didn’t just talk or preach. He was the master communicator.",
        "",
        "  You know the story well. He met a woman at Jacob’s Well at noontime. He was tired and thirsty from a long, hot journey. He had sent his disciples to town to buy some food so he sat down by the well. The woman soon came to draw water and Jesus…",
        "",
        "  JESUS TOOK THE INITIATIVE and started a conversation. She was a stranger, a woman! Yet he said the first word! Sometimes we just wait to see if others want to talk. But we have a message that they need to hear. Do you believe that the people in your life were put there by God? You need to find out!",
        "",
        "  A couple of years ago, we had gotten an appointment with an ambassador we had been hoping to meet for a long time. When we sat down in his office the first thing he said to us was, “You know, as I flew home yesterday, a man next to me talked to me about a personal relationship with God. I grew up in the church but never understood about knowing God personally. Could you explain it to me?” The traveler on that plane had initiated a conversation and God opened a door that day that led to an opportunity for us to not only lead the ambassador to the Lord but to follow him up for two years!",
        "￼",
        "",
        "  JESUS ASKED A FAVOR. v. 7 “Jesus said to her, “Will you give me a drink?” This is always a great way to establish rapport with a person. We make ourselves vulnerable by asking for help. We also respect him (we tell him he can meet our need).",
        "",
        "  JESUS USED AN EVERYDAY SYMBOL. v. 10 ”If you knew the gift of God and who it is that asks you for a drink, you would have asked him and he would have given you living water.” Jesus clearly spoke to her need. She came for water every day! “Water” is a word filled with spiritual meaning. Isaiah says, “I will pour out my spirit and my blessings on your children. (44:3). Water is called a “fountain of salvation” (Isa. 12:3).",
        "",
        "  A few minutes later, Jesus says, “Everyone who drinks this water will be thirsty again, but whoever drinks the water I give them will never thirst. …the water I give them will become in them a spring of water welling up to eternal life.” (vv.13, 14) My seven-year old grandson was getting philosophical the other day. We had several drinks on the table and he said, “You know, the only drink that can make us not thirsty is water”.",
        "",
        "  In one word Jesus was illustrating the Holy Spirit, salvation, eternal life and the springs of water that would flow from the life of everyone who receives Jesus. When I talk with people about the Lord I always try to choose a word, symbol or need that they are thinking about. The Holy Spirit will use our choice of words to remind them of our conversation.",
        "",
        "  COMMUNICATING THE GOOD NEWS – doing it across cultures (attitudes)",
        "",
        "  Jesus chose to walk through an undesirable place. V. 4 “Now he had to go through Samaria”. Most Jews would not even walk into Samaria. They despised the Samaritans. Jesus was glad to enter “enemy territory” because he believed this was the will of the Father for him to travel this way. V. 34 Jesus said, “My food is to do God’swill. He wasn’t too good for this. He believed God had a plan for him to go thru Samaria.",
        "",
        "  I had a fellow missionary in Taiwan whom God called to return to the U.S. to teach in a seminary. His wife was a teacher. All during their years teaching, they felt called to live in the inner city and teach there. If it is God’s will for you to do so, then you’d better obey his will, because he has sent you!",
        "",
        "  Jesus chose to talk with a Samaritan woman.",
        "",
        "  v. 27 The disciples were astonished to find Jesus talking to a woman. But they didn’t ask why he was doing it or what they had been discussing! It was not the custom for a man to talk to a female stranger! We understand this from the Chinese culture.",
        "",
        "  Jesus graciously but uncompromisingly explained why His message was true. He knew she didn’t believe, but He still said, “Salvation is from the Jews” “The time has come when true worshippers will worship the Father in the Spirit and in truth.”",
        "",
        "  When she heard it, she said, “I know that Messiah (called Christ) is coming.” Jesus declared, “I, the one speaking to you—I am he!”",
        "",
        "  Sometimes we are hesitant to clearly say we are Jesus followers. Maybe our audience doesn’t believe like we do! We must graciously explain that our message is the truth.",
        "",
        "  COMUNICATING THE GOOD NEWS – getting results!",
        "",
        "  How did the woman respond? It dawned on her that this man was a prophet, maybe the Messiah. She arose, left her jar, and went to tell her town. She told them, “He is a man who knows me”.",
        "",
        "  V. 39 Many believed because of her testimony and the words of Jesus.",
        "",
        "  There must be a verbal witness. Jesus didn’t just smile; He communicated to them how they could know God, who is the Spirit and the truth.",
        "￼",
        "",
        "",
        "  There you have it!",
        "",
        "  Take the initiative",
        "",
        "  Do it across culture",
        "",
        "  The Holy Spirit will give results in his way and time",
        "",
        "  Application:",
        "",
        "  I know that you are wanting to target the Syrian refugees that are surrounding you. God has brought them to your doorstep. I want to recommend a book to you. It was a winner in Best Books in 2016 by Christianity Today magazine. It is a handbook on how to build real relationships with Muslims and share the love of Jesus with them.",
        "",
        "  A sampling from David Shenk's book: Christian.Muslim.Friend: Twelve paths to Real Relationship",
        "",
        "  Develop integrity -- story of the school in Samalia.",
        "",
        "  “I don't call myself a Christian. I am a believer in Jesus, the Messiah.”",
        "",
        "  Four points (1) No proselytizing with financial inducements (2) Muslims invite me to be a Muslim because they appreciate me and want to bless me. Christians feel the same way. (3) None of us can convert anyone; conversion is between a person and God. (4) We are guests here. When you feel we should leave, we will leave in peace.",
        "",
        "  Hospitality -- story of Haile, 100 pounds of sugar a month for serving tea.",
        "",
        "  Answer the questions/confront the distortions. Distortions from Christians and Muslims",
        "",
        "  6 pillars of belief. 6 pillars of duty = the way we can belong to a Muslim community COMPARED TO the City of God. The church is described as thebeautiful city that comes down from heaven. Jesus, the wounded Lamb of God is in the center. The City of God is for the healing of the nations and a light to the nations. The river flowing out of the city is the Holy Spirit.",
        "",
        "  Names given to Jesus in the Qur'an--20 selected, including Jesus the Messiah",
        "",
        "  13 selected references to the Bible in the Qur’an. Christians are called \"The People of the Book\"",
        "",
        "  Will you say “yes” to the Lord this morning? Sign the decision card and seal a new commitment to serve (with your money, prayers or going out) in the enlarging of God’s kingdom here in Toronto and wherever else God sends you!",
        "",
        "    "
    ]
}
