{
    "volume": "51",
    "id": "2_sdl_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "掌管一切的創造主",
    "author": "史丹理 博士",
    "content": [
        "你所敬拜的神是否大到可以處理你所交給他的任何挑戰呢？要知道，每時每刻全球都有成千上萬的人來到神的面前，把自己沒有辦法解決的難題帶給神。無論是突然遇到的，是剛剛發生的，還是已經糾纏拖了很久的，所有新的舊的問題都一起帶到神的面前。神真的能一一解決嗎？人生充滿著各種問題和挑戰，沒完沒了。不管是物質上的、經濟上的、情感上的、心靈上的、健康上的，總之層出不窮的困難。到底神的能力真的大到可以處理所有的挑戰和問題嗎？我們所信的到底是怎麼一位神呢？",
        "我們要來看尼希米記第一章，先來看看這段經文的背景。",
        "以色列國和猶大國都相繼亡國，其中很多人喪命，而不少以色列人被擄到巴比倫去淪為奴隸。耶利米先知得到神的啟示，他曉得關於以色列人被擄的期限是70年，70年滿了後，神要把他們帶回故土，重建家園。",
        "70年過後，神果真實現了他的應許，興起了尼希米作為以色列人的領袖，把他們帶回耶路撒冷，重建城牆和國土。記載中明顯地看到整個過程都得到神的幫助，全部都在預期之內完工。這是一段讓以色列人大大振奮、大得鼓勵、大得安慰的事情，但同時也記錄了一段讓他們曾經感到很絕望的事。",
        "<sdl2.jpg>",
        "尼希米記第一章記載，有一個人，他就是尼希米，他跟你跟我一樣面對著一個極大的困難，極大的挑戰，不曉得該怎麼辦，只好求告天上的神耶和華，祈求神的大能幫助。我們可以從尼希米身上學習到很多寶貴的屬靈功課，因為我們也跟他一樣，同有一位天上的真神——永生的耶和華。",
        "尼希米記1：1-11經文這樣說：“哈迦利亞的兒子尼希米的言語如下：亞達薛西王二十年基斯流月，我在書珊城的宮中。那時，有我一個弟兄哈拿尼，同著幾個人從猶大來。我問他們那些被擄歸回剩下逃脫的猶太人和耶路撒冷的光景。他們對我說：‘那些被擄歸回剩下的人，在猶大省遭大難，受凌辱﹔並且耶路撒冷的城牆拆毀，城門被火焚燒。’我聽見這話，就坐下哭泣，悲哀幾日，在天上的神面前禁食祈禱說：‘耶和華天上的神，大而可畏的神啊，你向愛你，守你誡命的人守約施慈愛。願你睜眼看，側耳聽你僕人晝夜在你面前為你眾僕人以色列民的祈禱，承認我們以色列人向你所犯的罪。我與我父家都有罪了。我們向你所行的甚是邪惡，沒有遵守你藉著僕人摩西所吩咐的誡命、律例、典章。求你記念所吩咐你僕人摩西的話說：“你們若犯罪，我就把你們分散在萬民中﹔但你們若歸向我，謹守遵行我的誡命，你們被趕散的人雖在天涯，我也必從那裡將他們招聚回來，帶到我所選擇立為我名的居所。”這都是你的僕人、你的百姓，就是你用大力和大能的手所救贖的。主啊，求你側耳聽你僕人的祈禱，和喜愛敬畏你名眾僕人的祈禱，使你僕人現今亨通，在王面前蒙恩。’我是作王酒政的。”",
        "尼希米因為聽見自己的故國發生了很悲慘的事情，城牆被拆毀，城門被火焚燒，整個家園都毀於一旦，所以百姓在那裡受凌辱，遭大難。他聽了以後，悲從中來，又不曉得自己可以做些什麼。於是他誠心到神面前禱告尋求幫助，既然城牆被毀了，城門被火焚燒了，那還剩什麼呢？沒有可以防衛的東西，敵人隨時可以來凌辱，來搶奪，所以這是很糟糕的情況。尼希米感到他落到了絕望的境地中，不知道如何是好，他感到悲痛、傷心，經文記載他就坐下哭泣，悲哀幾日，在天上的神面前禁食祈禱。尼希米是一個愛國人士，他非常愛他的國家，雖然身處異地，但卻無時無刻不關心祖國的情況與遭遇，以及各方面的需要。當他聽到自己的國土遭受這樣的蹂躪，百姓受到這樣的困苦，他感到很痛心，然後他隨即坐下哭泣，悲哀幾日。除此之外呢，他更是付諸積極的行動，他到神面前禁食祈禱，看看自己可以為國家做些什麼。尼希米心裡有極大的負擔，他很想為國家和自己的百姓做些事情，可是他能做什麼呢？此刻的尼希米身處異地，作亞達薛西王的酒政，專門遞酒到王面前，是伺候王的。他能對自己的國家，自己的百姓所處的困難有什麼幫助呢？然而尼希米並沒有因此就放棄，他繼續向神禱告，並且禁食專心禱告，他知道自己沒有辦法，但是在神卻有辦法。結果奇妙的事情就這樣發生了，沒有人能想到的。神不但答應了尼希米的禱告，並且做了奇妙的事情，也實踐了他對以色列人的承諾。",
        "尼希米當時的身份是什麼，不過是一個奴隸，是一個毫無地位可言的人，他不過就是一個伺候王，在王面前遞酒的酒政而已。小小的酒政可以發揮怎樣的作用呢？有什麼影響力呢？我們實在想不到，但是弟兄姐妹，在人不能，在神凡事都能，神的旨意是不會改變的。就在尼希米感到憂心忡忡的時候，亞達薛西王察覺他的臉色不對，於是就問尼希米發生了什麼事。因為尼希米平常的表現是很平穩的，連這位君王都感受到尼希米有心事。王這麼一問呢，尼希米開始的時候感到懼怕，是不是自己做錯了什麼，其實帶著負面的情緒，不好的臉色來服侍君王是不對的。王如果當時心情不好，隨時可以治他的罪。然而尼希米心中依靠神，他默禱神，求神給他當說的話。於是他就把國家所發生的災難，向亞達薛西王說個明白。這段簡短的對話，想不到竟然帶來了戲劇性的改變，就是亞達薛西王願意從中協助以色列人重回故土，並且重建城牆。尼希米不但得到了王的恩典——准許他回國重建城牆，他更是放膽地要求王供應他建造城牆的材料及一切需用並過路的方便。想不到這位君王竟然全部一一答應。這件事情簡直是再順利不過了，一時之間，以色列國家悲慘的命運瞬間扭轉過來。他們的國土不但可以重新恢復面貌，不至於荒廢，並且他們所需用的一切王都慷慨地答應，讓他們一無所缺，而且沿途可以有護衛開路，保證他可以順利回到耶路撒冷展開重建城牆的工程。尼希米內心所向往的，神一一地為他成全，超過他所求所想的。他擔心國家的情況，神讓亞達薛西王恩准他回國辦理事情，還協助他，讓他旅途順利。",
        "不但如此，尼希米記2：18記載：“我告訴他們我神施恩的手怎樣幫助我，並王對我所說的話。他們就說：‘我們起來建造吧！’於是他們奮勇作這善工。”當時以色列處於亡國的境況裡，百姓像一盤散沙，根本沒有盼望，也很難激勵他們，動員他們起來做工。但是尼希米那美好的見證，獨特的經歷，就使得以色列的百姓上下齊心願意一起奮勇做工。大家合作無間地為了修築城牆而努力，不分彼此，因為他們看到神施恩的手在當中幫助。",
        "這讓我們看到其實是神的工作、安排。神興起尼希米，尼希米順服了神的呼召，是神的恩典和供應。連亞達薛西王也是神所掌管的。",
        "尼希米記6：15-16：“以祿月二十五日，城牆修完了，共修了五十二天。我們一切仇敵，四圍的外邦人，聽見了便懼怕，愁眉不展，因為見這工作完成，是出乎我們的神。”尼希米記1：5：“耶和華天上的神，大而可畏的神啊，你向愛你，守你誡命的人守約施慈愛。”尼希米心裡認定，神是一位守約施慈愛的神，然後他就跟神呈明他內心的苦楚。我所要指出的是，尼希米對神的看法直接影響了他對神的信心。這也正是我們今天要來反省和思想的。到底我們來到神面前，我們對神有怎樣的認識跟看法呢？是否深知我所信的是誰？",
        "尼希米到底是什麼人呢？當然我們曉得他是聖經尼希米記的作者，是當時以色列人的領袖，他一生最偉大的事跡就是帶領以色列人從被擄之地巴比倫歸回，重建耶路撒冷的城牆，結束了那70年被擄的生涯。可是之前的尼希米是誰呢？他只不過是被擄在巴比倫的猶太人。他作王的酒政，他負責嘗酒跟服侍亞達薛西王飲酒的事宜，他沒有任何權力或者地位。只是由於他有一顆熱愛祖國的心，他跟神哭泣禱告，並且願意獻上自己。於是神就把重任交托給他，差他回到故鄉耶路撒冷，去動員回歸的百姓重建城牆。神透過他成就了大事，而這也改變了尼希米的一生。",
        "尼希米來到神的面前，他一開始說些什麼呢？或者說他是怎麼稱呼他所禱告的這位神呢？尼希米說了：“耶和華天上的神”。他認識到這位他禱告的神是耶和華神。",
        "如果我問弟兄姐妹，你對神的看法怎樣，你會怎麼回答呢？你可能告訴我你信的神是怎樣的一位，但是你對神的看法正確嗎？是否一如聖經裡所描述以及所介紹的那樣呢？是否正如神自我啟示的呢？",
        "那麼到底耶和華神有什麼含意，代表著什麼樣的意思呢？原來重要的是耶和華這個名字，他是神的名字之一。在舊約聖經裡出現了6800次。到了新約，耶和華這個名字被稱為主，所以耶和華神又可以說是主神。在聖經創世記第一章裡神這個字出現共有32次，都是宣告他創造天地萬物的奇妙大能和美好。在出埃及記第三章呼召摩西的時候，自己宣稱：“我是自有永有的。”“耶和華是我的名，直到永遠，這也是我的紀念，直到萬代。”耶和華或者主這個詞確實有特別的而且是非常重要的含義。到底當尼希米稱神為耶和華的時候，他想到什麼？其中的含義又是什麼呢？我相信尼希米明白他所祈求的對象是一位怎樣的神，在尼希米的認識當中，耶和華就是指神是永恆的，他是自有永有的，他是存在於世界之先的，他不是被造的，他是創造萬有的主，而這位神對人是誠信、真實的。他的一切旨意和應許，必定兌現。以至於尼希米他能夠說：“你向愛你，守你誡命的人守約施慈愛。”",
        "尼希米認識到神跟他們列祖就是亞伯拉罕、以撒、雅各有著立約的關係，而神是守約和施慈愛的。他一方面是公義、聖潔、不以有罪為無罪的神﹔同時他又是滿有慈愛、滿有恩典、憐憫人的神。紀念他跟人所立的約，他關懷他的百姓，沒有忘記他們，要拯救他們。面對這位神，尼希米知道他可以把心事、困難向神傾訴，而神必然會從天上施恩幫助他。這位神是在天上的，所以尼希米說：“耶和華天上的神阿！”這是他在禱告中向神發出的稱呼。",
        "跟著他又稱神是大而可畏的神。尼希米他曉得神無處不在，他有足夠的能力，是他祈求的對象。尼希米稱神為耶和華天上的神，這時候他知道自己在說什麼，他不但知道耶和華這個名字所代表的意思，他也知道他所求的神是有著無限能力，是統管著宇宙萬有的。在舊約聖經禱告的記載裡，很多人禱告神都是禱告耶和華神的。他們不是單單禱告耶和華或是禱告神，而是把耶和華和神聯係到一塊。是因為他們同時認識到神的無限偉大，並且曉得神滿有恩慈、憐憫，他守約施慈愛，直到永遠。",
        "在原來希臘文裡有另一個字，也是對神的一個稱呼，含義就是神是統治者，但卻不以大楷來表示。說得清楚些呢，同一個主字，如果以大楷書寫，顯示出神就是一位守約施慈愛，充滿了恩典跟憐憫的神。但如果以小楷來書寫，表示出神的統治，他是地上一切的主宰。",
        "<sdl1.jpg>",
        "尼希米對神的稱呼中我們看到，他先後以三個不同的詞來稱呼神。先是耶和華，強調神信守承諾﹔然後是神，表示出他是全能的君王﹔跟著是主，小寫的主，指出神是統治者。神是亞達薛西王背後真正的統治者。尼希米對神的認識很深，知道這不只是一位神，而是了解到神的性情和特質，這也正是神渴望我們知道的。所以當我們稱神為神或者主的時候，我們內心是否也認識到這些稱呼背後的含義呢？還是別人稱神為神，我也稱神為神呢？",
        "在希臘文跟希伯來文裡有更多的詞匯可以表達同一件事，讓人更仔細地明白其中的含義。比方說“愛”這個字，在希臘文裡至少有三個詞是形容愛的，這是表達出愛的不同的層面和特性。有形容神的愛，有形容人間友誼的愛，也有形容肉體的愛。不同的“愛”字有不同的用法。弟兄姐妹，你對神的認識和看法是怎樣的呢？神是信實的，是大有能力的，是統管著一切的呢？還是你對神根本一無所知？或者知道的很少呢？我們應當更多地認識神的屬性和他的律例典章，這樣我們才會更敬畏他信靠他。",
        "神是大而可畏的，是守約施慈愛的，也是統管著宇宙萬有，充滿大能大力，在人的國度中掌權的。我們對神要有具體的認識，要透過聖經去學習，同時也透過個人對神的經歷和體驗去見證。這些經歷能夠幫助我們在禱告中緊緊地抓住神，清楚知道神的作為，神的實在。從而曉得我們所求的是否可以獲得垂聽，我們可以學習照著尼希米所稱呼的去稱呼神，但問題是我們內心是否真正對神有這樣的認識呢？這才是最重要的，而不是只是跟著別人說。",
        "最後我們再看啟示錄1：17，使徒約翰在異像中看見了耶穌基督，他有怎麼樣的反應呢？經文記載：“我一看見，就仆倒在他腳前，像死了一樣。他用右手按著我說：‘不要懼怕！我是首先的，我是末後的。’”為什麼約翰在看見耶穌的時候會仆倒像死了一樣呢？這是因為主的威嚴、榮耀、聖潔、公義，使約翰沒辦法站立，不得不在主面前仆倒。而腓立比書2：5-12提醒我們耶穌基督他名字的重要。保羅在這裡說，“你們當以耶穌基督的心為心。他本有神的形象，不以自己與神同等為強奪的，反而虛己，取了奴僕的形象，成為人的樣式。既有人的樣子，就自己卑微，存心順服，以至於死，且死在十字架上。所以神將他升為至高，又賜給他那超乎萬名之上的名，叫一切在天上的、地上的和地底下的，因耶穌的名無不屈膝，無不口稱耶穌基督為主，使榮耀歸於父神。”",
        "求主幫助我們，對我們所敬拜的神有更深的認識。",
        "",
        "（本文由本刊同工記錄並整理自史丹理博士系列講道“禱告”第一講錄音資料。已經“與神同行福音機構”同工過目並授權使用。）"
    ]
}
