{
    "volume": "51",
    "id": "3_pw_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "认识神（十）：与神同行（二）——活出真道见证真道",
    "author": "保罗﹒华许",
    "content": [
        "  我们一直在查考，神是有位格的，位格的其中一个方面是有关系性。神愿意跟罪人建立关系，藉他儿子的死和复活，与人建立关系，信靠他的人就与父和好了。我们藉着圣灵的工作成了神的儿女，我们藉着神的儿子都有同样的权柄来到父神面前，但不是每个神的儿女都认真对待这个特权。有些信徒尝到了主恩滋味，他们继续努力，更竭力认识神，建立更深的关系，神在他们生命中成为更深刻的事实。但还有些信徒，他们属灵的感官迟钝了，世界上的事物迷惑了他们，他们变得不冷不热。我们必须要警醒，不要自以为我们够属灵了，这些事不会发生在我们身上，从某种程度上，这些事在我们身上都发生了。我们要培养与神的关系，不仅要查经，还要在查经的时候与他相遇相交，相交必须在祷告中继续进行，在彼此的相交中继续下去。",
        "  我们藉着与其他信徒的彼此相交，与神的关系变得更密切。基督徒的生命不是单打独斗，使徒保罗也不能孤军奋战，他需要有一群信主的社团，需要有主内的弟兄姐妹彼此鼓励。我一生设法要做的一件事就是，我愿意在我周围有一些真正爱主的弟兄姐妹，他们会激励我到水深之处与神相交。我甚至与一些死了的人做了朋友，什么意思？就是我读了很多讲论教会历史上的先贤的旧书。当我祷告困难时，我就读一些有关祷告的书；当我难以凭信心踏出来时，我就读乔治•慕勒的日记；当我读经困难时，我就读司布真和钟马田的书，他们都激励我继续向前冲。要跟神有美好的关系，我们需要周围有许多的基督徒。甚至与比你更爱主的那些基督徒在一起，好叫他们把你拉上去，你从他们的生命中可以得到鼓励和安慰。",
        "  上次查考的经文是哥林多后书第6章，我们学到的基本功课是，如果我们想与神的关系更深一层，我们必须放掉世界，你不能鱼与熊掌兼得。我鼓励你，你越寻求神，你越尝到主恩滋味，你就越看到世界的败坏。在基督徒的生命中，我们要么循环地上升，要么旋涡式下降。我发觉，如果我天天读经祷告，坚持这样做就越来越容易了。反之，如果我忽略了读经祷告，每天就越来越难了。我们应该彼此鼓励。",
        "  我来问一个问题，你最后一次鼓励另外一个信徒继续认识神是什么时候？你最后一次问另外一个基督徒，他的读经祷告生活怎样是什么时候？我们必须要长进。大多数人认为到教会只是要听牧师的鼓励，其实我们应该彼此鼓励。你要鼓励你的牧师，你问牧师的读经灵修生活如何？并不是要挑他的毛病，乃是因为你爱他，他与你一样也是信徒。",
        "  从哥林多后书第6章我们学到，我们要避免任何拦阻我们与主关系成长的东西，除掉任何叫圣灵担忧的事情，不是说我们变成律法主义者，像和尚、道士一样，每天只是读经祷告而已，不，这乃是我们整个生命的一部分，为了荣耀神而生活，为了赞美神而生活，为了把神的启示传给别人。",
        "  在提摩太后书2：14保罗告诉提摩太：“你要使众人回想这些事，在主面前嘱咐他们：不可为言语争辩；这是没有益处的，只能败坏听见的人。”今天许多人想听基督教里次要的问题，然后在信徒中因这些事造成纷争、嫉妒。一个针尖上能站多少天使？耶稣回来到底是哪天？谁是敌基督？……这些事。保罗告诉提摩太什么？看提摩太后书2：15：“你当竭力在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。”你要好好研读圣经，而且要正确明白，不是找争端，找新奇的解释，乃是好好研经，要明白这句话清楚的意思，要吃干粮。",
        "  提摩太后书2：16：“但要远避世俗的虚谈，因为这等人必进到更不敬虔的地步。”他们偏离真道，如毒疮越烂越大，他们说复活的事，败坏人心。这里有什么事？提摩太的周围有许多这样的人，他们讲论的事没有意义，只会造成纷争，他们猜测经文的意思而不是看经文清楚表达的意义，最终导致异端邪说，在这个乱七八糟的环境中，提摩太该做什么？他要好好读经，按着正意分解真道，把神的话语传讲清楚。",
        "  提摩太后书2：19：“然而，神坚固的根基立住了；上面有这印记说：‘主认识谁是他的人’；又说：‘凡称呼主名的人总要离开不义。’”周围这些人讲愚昧的事，很多人甚至偏离真道，进入异端邪说，还有些人在争吵，头脑混乱，到底谁真得救，谁真认识主？神安慰他们，尽管这些事正在发生，但神的根基立定，有印记，叫人有把握：主认识谁是属他的。看看今天的教会，充满各种混乱，那么多异端邪说，人的生活方式都偏离正道。但神坚固的根基立住，他知道谁是属他的，属神的人离开纷争，停止混乱，“凡称呼主名的人总要离开不义。”",
        "  我们怎么知道自己是得救的？因为我们远离罪恶。很多人愿意讲这些事，这些事并不导致更敬虔的生活，不导致更大的爱心。这些事不要去碰它，我们应该研读真正导致更认识神的事，更明白神旨意的事，更能够明白福音的事。我们怎样讨神喜悦？怎样像父亲与儿女同行一样更好地与神同行？什么事能使我们更好地认识神、更深地与他相交？这些才是我们应该专注的事。",
        "  提摩太前书1：3-4：“我往马其顿去的时候，曾劝你仍住在以弗所，好嘱咐那几个人不可传异教，也不可听从荒渺无凭的话语和无穷的家谱；这等事只生辩论，并不发明神在信上所立的章程。”",
        "<huaxu1.jpg>",
        "  什么样的异教呢？他们在关心那些神话故事，相信荒谬无凭的话和家谱，这些会产生辩论的事，并不显明神在信上所立的章程。我们不需要这些教导导致猜测、纷争、辩论，没必要。根据第4节，我们需要神在信上所立的章程，我们需要这样的教导，可以使神的国度扩展，这是藉着信心而成就的，换言之，我们需要这些教导使我们对神的信心更加坚固，使神的国度在我们里面、在世界和教会里更加扩展。提摩太前书1：5：“但命令的总归就是爱；这爱是从清洁的心和无亏的良心，无伪的信心生出来的。”为什么保罗要教导？他的目的是什么？“但命令的总归就是爱；这爱是从清洁的心和无亏的良心，无伪的信心生出来的。”保罗教导是为表现他多么聪明、厉害？是为造成别人的纷争、辩论？是叫别人辩论到底他说的是真的假的？不，他要告诉百姓学会爱，尽心尽意爱主他们的神，并且爱人如己。这爱是从“清洁的心，无亏的良心，无伪的信心”中出来的，明白基督在十字架上为我们所成就的。从过敬虔生活中产生出信心，一个真正信靠神的信心，信靠他话语的信心。那些不会自以为义的人，乃是信靠神。再看提摩太前书1：6：“有人偏离这些，反去讲虚浮的话。”他们的教导造成很多纷争，一点好处都没有，不会导致任何人信心加增，也不会导致任何人过更圣洁的生活，拥有更好的良心，或者任何其它基督徒的美德。你看，这是我们需要清楚的圣经教导，好叫我们能真正地呼求主的名，远离罪恶，过圣洁和讨神喜悦的生活。你研读圣经，你在找什么？你想认识神，更明白他的作为，更明白他的旨意，好叫你可以每一天都遵行他的旨意，过讨他喜悦的生活。",
        "  很多年前我听到一个非洲的故事，一个传道人讲道，一位年轻人坐在前排听道，传道人讲了第一点，年轻人一听就跳起来走了。第二天，年轻人又坐前排，传道人讲基督徒应当如何生活，年轻人就又走了。第三天，年轻人又来了，传道人说，你在干什么？我只讲一件事，你就跳起来离开了，你在干啥？年轻人说，第一天你说这是神的旨意，我认识到我没遵行，我干嘛听下去？我需要出去遵行神的旨意，第二天也是这样，我不必听下去，我要去遵行。这是我们应该做的，不是我们的脑袋越来越大，也不是我们的心越来越大，而是我们能活出神的道，我们能与主同行。",
        "  我越来越老，我与主同行的时间越长，我的愿望就越强，越单纯。我很喜欢查考末世论，这是圣经的一部分，但这不是我成天思考的问题。我要学习如何耐心地爱我妻子，在我儿女面前彰显基督。我要知道如何控制我的舌头。我要做这些简单的事，做一个单纯真诚的基督徒。我们所知道的，就要顺服。从前因为我很多事都不知道，所以我这也想学那也想学。现在，我需要行出来，活出来。我学习圣经，不是叫我比别人更聪明，或者在大礼拜堂讲道，我读圣经好叫我在简单的事上顺服神，用单纯的信心与他同行。你已经与神和好了，但是我们必须非常谨慎如何生活，好叫我们与他的关系更深入。",
        "  还有一件事，如果我们已经与神相合了，我们也应该盼望别人与神和好。这应该是我们生命中很重要的事，我们应该抓住机会向四周的人做见证。求神赐给我们机会。",
        "  哥林多后书5：17说：“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”我们如今活在不同的现实中，所有从前在亚当里的旧事都过去了，如今我们在基督里，在称义的领域中，这一切都赐给我们了，我们是神的儿女，我们与基督同作后嗣，那等候我们的是难以言喻的荣耀，神在我们里面的工作是完备的，我们当如何行？",
        "",
        "  哥林多后书5：18：“一切都是出于神；他借着基督使我们与他和好，又将劝人与他和好的职分赐给我们。”他使我们与他和好了，他还做了什么？神又将劝人与他和好的职分赐给我们。“使人和睦的人有福了，”（马太福音5：9上）耶稣没有说，“使人和平的人有福了”，他乃说努力使人和睦，为和睦争战的人有福了。这是我们的工作，不仅是我们与神和好而欢喜快乐，乃是成为世界上使人与神和好的桥梁和工具。",
        "",
        "  有一句著名的话“总是要传福音，需要用言语的时候就用吧。”这听起来很好，其中也有几分真理，但其实不正确，这是与使徒的信息相背的。不仅是用你的生活来传讲福音，无论是对个人还是世界，要让他们与神和好，不仅藉着世界观看你的生活行为，而且你要藉着宣讲神的福音，成为那使人与神和睦的桥梁和工具。你的生活、生命不是神的大能，叫人能够得救，你传讲的福音才能使人得救，你要用言语传讲，从你的嘴中传出来，宣讲福音。保罗说，“这就是神在基督里，叫世人与自己和好，不将他们的过犯归到他们身上，并且将这和好的道理托付了我们。”（哥林多后书5：19）",
        "",
        "  注意这里，保罗讲到神赐给我们劝人与他和好的职分，我们以为他会继续解释接下来我们该做什么？但他没有这样说，而是接着又回到福音，因此看出，保罗认为劝人与神和好的职分是与宣讲福音息息相关的。固然你怎么生活很重要，但没有人会藉着你的生活得救，而是藉着你所传讲的福音得救。这福音就是神在基督里叫人与他和好，不将他们的过犯归到他们身上。",
        "",
        "  18节讲到这劝人与神和睦的职分，19节提到叫世人与自己和睦的信息。“职分”就是传讲“使人与神和睦的信息”，这信息就是耶稣基督的福音。",
        "",
        "  我在印尼有个朋友，是个很好的宣教士，他告诉我一个可悲的故事。他搬到一个社区，百姓谈论20年前来过一个宣教士，每个人都说那人是极好的人，非常善良，是个仆人，他会为人做任何事，但这人从不传讲福音。他以为藉着他的生活就能显出福音。对不起，这不是神的方法。人是藉着福音的传讲才得救的。20年后，每个人都认为他是世界上最好的人，但没有一个人听过福音。人们荣耀这个人，却无人荣耀神。只要我闭口不言，我可以活出基督徒的生活，整天做好事，每个人都爱我，甚至无神论者也喜欢我。他们会说这是全世界最好的人。但当我开口时，当我传讲唯独基督才是救主，人唯有藉着信靠基督才能得救与神和好的时候，这些人就不会认为我是好人了。你不会因做好事被人用石头打死。当你开口告诉他们人人都错时，他们要打死你。我们以为不告诉他们的罪恶，他们就能得救，这不是真的。我们必须说出来，我们必须告诉人真理，耐心地做，爱心地讲，不要攻击人，但必须要传讲。",
        "",
        "  我知道很多传道人，大家都做见证说他们是世上最好的人，基本是因为他们从来不传讲真理。人人都说你好的时候，你有祸了。",
        "",
        "  哥林多后书5：20：“所以，我们作基督的使者，就好像神借我们劝你们一般。我们替基督求你们与神和好。”",
        "",
        "  这里我们可以学到几个功课。第一，保罗开口，他在向人说话。第二，他带着很大的情感在请求人。而与此不同的是，我看到在归正运动中，一些人似乎传福音传得很好，告诉我们神怎样救赎我们，基督怎样复活，讲得很清楚，说这是神为世人所做的。但他们到此为止，这样，他们其实没有完成传讲福音的工作。因为传讲福音的其中一部分是哀求人，劝勉人：“不要仅仅坐在那儿，你要与神和好，你要在这败坏的世界上救你自己，你要逃脱从神而来的愤怒！”你怎么能跟别人传讲神的道，却不呼求他们采取行动？我们看到在使徒（例如彼得）的讲道中，在施洗约翰的讲道中，在主耶稣的讲道中，都有呼吁人悔改的部分，就如“你要悔改！要相信！”。",
        "",
        "  福兰克林听到怀特腓的讲道，有人问他，你为什么要听怀特腓的讲道？你根本就不信嘛。他说，当然我不信，但他信，他真信。你看他的脸就知道，从他的话，他的感情中就能看出，他真相信福音。看到吗？仅仅告诉人，这是神为你做的，这不够，我们要劝勉人，不要拒绝福音，我哀求你来到主面前，否则太晚了，后悔莫及，真的，这是很严肃的事情！",
        "",
        "   （本文整理自本刊同工为2014年8月多伦多基督福音堂退修会所做的讲道记录。现场普通话翻译是潘良佐弟兄。）",
        "",
        "   "
    ]
}
