{
    "volume": "51",
    "id": "4_phil_t",
    "character": "traditional",
    "category": "宣教專題",
    "title": "如何向邊緣人群傳福音",
    "author": "菲爾.施瓦布博士（Dr. Phil Schwab）",
    "content": [
        "主題經文：約翰福音4：1-15",
        "我想從三個方面分享這個主題：傳福音的方法、傳福音的態度（尤其在跨文化宣教中）以及如何得到良好的回應（傳福音的果效）。",
        "",
        "一、傳福音的方法",
        "",
        "耶穌每件事都很精通。他與人交流總是清晰、熱誠、謙遜、專注。他了解他的聽眾，非常明白他們的情況。因此他知道如何吸引聽眾的注意力，如何進行對話並得到他們的回應，而不僅僅只是說教或講道。他是溝通者中的大師。",
        "相信你很熟悉這個故事了：一個炎熱的中午，經過長途跋涉，耶穌又累又渴。他叫門徒到城裏購買食物，自己則坐在雅各井邊。一會兒一個婦人過來汲水，然後耶穌……",
        "（1）耶穌主動引發對話",
        "她可是一個陌生人，而且是女的但是他先開口說話！我們有別人需要聽到的信息，但有時候我們卻喜歡坐等，看看別人是否願意先開口說話。你相信你生命中出現的人是出於神的安排嗎？你一定要弄清楚！",
        "兩年前，我們與一個大使見面，他是很久以來我們一直希望見到的人。我們到他辦公室，一坐下他就說：“你知道嗎，我昨天飛回家去的途中，一位鄰座跟我談論個人與神的關係。我從小在教堂長大，但從來不清楚如何從個人的角度去認識神。你可以解釋給我聽嗎？”",
        "飛機上的旅客主動與他攀談，神就在那一天開了一扇門，讓我們不但有機會帶領他到神的面前，而且在隨後的兩年裏還可以繼續跟進！",
        "（2）耶穌請求幫忙",
        "請看第7節下：“耶穌對她說，‘請你給我水喝。’”這是跟人開始交流的很好的方法。我們可以向人示弱，請求別人的幫助。我們還要尊敬他（告訴對方他可以幫助到我們）。",
        "<swb1.jpg>",
        "（3）耶穌使用日常生活中常見的東西作比喻",
        "第10節裏他說：“你若知道神的恩賜，和對你說‘給我水喝’的是誰，你必早求他，他也必早給了你活水。”耶穌很清楚地說到她的需要。她每天來打水！“水”是一個充滿屬靈含義的詞。先知以賽亞說，“我要將我的靈澆灌你的子孫。”（參以賽亞書44：3）。水被稱為“救恩的源泉”（參以賽亞書12：3）。",
        "沒多久，耶穌又說，“凡喝這水的還要再渴，人若喝我所賜的水，就永遠不渴。…我所賜的水，要在他裏頭成為泉源，直湧到永生。（參13、14節）",
        "有一天我們的桌子上擺了一些飲料，我七歲的孫子說了一句很有哲理的話：“你知道嗎，唯一能讓我們解渴的東西只有水。”",
        "總之，耶穌向我們顯明了，聖靈、救恩、永生和水的泉源會從每一個接受耶穌的人的生命中流出。當我與人談論主的時候，我總是盡量選擇一個詞語或一個比喻，或者一個他們正在考慮的需要。聖靈會利用我們選擇的話語使他們想起我們之間的交談。",
        "",
        "二、傳福音的態度（跨文化宣教）",
        "",
        "（1）耶穌選擇路過的地方是無人願意涉足之地",
        "第4節：“必須經過撒瑪利亞。”大多數猶太人根本就不願意走進撒瑪利亞，因為他們看不起撒瑪利亞人。耶穌樂意進入“敵邦”，因為他相信走這條路是出於天父的旨意。在4：34耶穌說：“我的食物就是遵行差我來者的旨意。”他相信取道撒瑪利亞是出於神的計劃。",
        "我有一位曾在台灣宣教的同工，神呼召他回美國去神學院教課，他的妻子曾是個老師。教書的那些年，他們感覺到神呼召他們住在市中心。如果是神呼召你這麼做，那你最好遵行他的旨意，因為他派你去做！",
        "（2）耶穌選擇與撒瑪利亞婦人講話",
        "門徒稀奇耶穌和一個婦人說話。但是他們沒有問為什麼或者說些什麼。（參4：27）那時一個男人與陌生女子講話是不符合習俗的，按照中國人的傳統，這一點也是很好理解的。",
        "（3）耶穌溫和且肯定地說明為什麼他傳遞的消息是真實的",
        "他知道她並不相信，但是他還是說:“救恩是從猶太人出來的。”“時候已到，那真正拜父的，要用心靈和誠實拜他。”當她聽到了，她說：“我知道彌賽亞（就是那稱為基督的）要來。”耶穌申明：“這和你說話的就是他！”",
        "有時候我們沒有堅決、清楚地告訴別人我們是耶穌的門徒。也許我們的聽眾不像我們一樣地相信，我們必須真誠地向他們解釋我們的信息就是真理。",
        "",
        "三、得到傳福音的果效",
        "",
        "那婦人是如何回應的？她看出來面前的這個人是個先知，也有可能就是彌賽亞。她就起身，留下水罐，往城裏去，對眾人說：“這個人知道我的事”。因為她的見證和耶穌的話，很多人就相信了。（參39節）",
        "必須要有言語上的見證，耶穌不只是微笑，他還與他們交流，告訴他們怎樣才能認識神，誰是聖靈和真理。",
        "<swb2.jpg>",
        "總結一下，我們在傳福音時需要注意：",
        "1.採取主動態度",
        "2.跨文化宣教",
        "3.聖靈會根據自己的時間和方法給出結果",
        "",
        "應用",
        "",
        "我知道你們想針對周圍的敘利亞難民傳福音，神已經把他們帶到你們門前。我想推薦一本書，它是《今日基督》雜誌2016年最佳書籍，是一本關於如何與穆斯林建立關係並與他們分享耶穌的愛的指南。",
        "下面是大衛.申克的書《基督徒.穆斯林.朋友：建立友好關係的十二個途徑》之片段：",
        "建立和睦——索馬里學校的故事。“我不把自己稱作基督徒。我是耶穌——彌賽亞的信徒。”",
        "有四個要點：（1）不可用錢財引誘。（2）穆斯林因為喜歡我，為了讓我得到祝福而勸說我信他們的教，基督徒也是同樣的想法。（3）我們無法改變任何人；轉變是個人與神之間的事。（4）在這裏我們只是客人。如果你想讓我們離開，那麼我們就會平靜地離開。",
        "好客——海爾的故事，一個月供應100磅泡茶需要的糖。",
        "回答問題/直面歪曲，來自基督徒和穆斯林的歪曲。",
        "信仰6支柱，責任6支柱：融入穆斯林社區的途徑與上帝之城的比較。教會被描述成從天堂下來的美麗之城。耶穌——受傷的神羔羊是教會的中心。上帝之城給各國帶來了光明和醫治，從這裏流出的是聖靈之河。",
        "選出可蘭經裏面20個耶穌的稱號，包括彌賽亞。",
        "選出可蘭經裏面13個與聖經有關聯的內容。基督徒被稱為“聖經之民”。",
        "今天早上你願意對主說“是的”嗎？請許下新的承諾（使用你的金錢或禱告或出去宣教），在多倫多或者神派遣你去的任何地方，擴大神的國度！",
        "",
        "（本文由本刊同工編譯自施瓦布博士在2016年宣教年會中6月5日聯合主日崇拜的講道大綱。施瓦布博士夫婦目前在華盛頓特區學園傳道會屬下的“基督大使”服事。英文原稿見本刊網站。）"
    ]
}
