{
    "volume": "51",
    "id": "5_steven_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "被神的爱降服",
    "author": "Steven",
    "content": [
        "  我出生于1979年，感觉上是70后80初的结合体。父亲比我提前8年到多伦多，因此我和母亲在国内一起生活，养成了早熟的个性以及自我思考能力。我有些愤世嫉俗、表里不一，看似乐于助人不求回报，但内心感觉恰恰相反，希望自己可以受到别人的关注和赞扬。我学习的专业之一是市场营销，使我的性格变得更精明，待人处事更灵活。但我却不明白，人活着到底为了什么。",
        "",
        "  我在2002年来到加拿大，和有些人一样，带着不同目的和需要参加了教会。但我发现教会中有一群人似乎很特别，他们的生活环境优越，在地位和财力上都比其他人强上百倍。我百思不得其解，像他们这样在各方面都很杰出的人，为什么还来教会呢？我几乎找不到他们来教会的目的。教会不就应该是占便宜的地方吗？因此我断定这些人一定有什么阴谋或是有些不为人知的需要。一方面，为了搞清楚他们的目的，另一方面为了打发时间，所以我继续留在教会。",
        "",
        "  随着接触教会和基督徒的机会慢慢增加，我的热情却逐渐冷却了。很多次我厌倦了，不想再去团契和教会。我想逃避，但奇妙的是，我却从未缺席星期六的团契和星期天的崇拜。在我眼中的基督徒，行为处事都很难令我接受，甚至我自认为能做得比他们更好。每次查经时，我还不断找他们麻烦，提出多如牛毛的问题，足以让查经无法顺利进行。后来我越来越喜欢去参加团契了，在那里我终于找到了自己的舞台。为了有更强的说服力，我开始坚持读圣经，并且参加教会的读经运动，每天从不间断，花了两年终于读完圣经一遍。我的坚持还有另一个重要的原因，每次团契结束时大家都习惯一起祷告，当别人问到我时，我总用自己不信主、没有什么可代祷的理由来搪塞，迫于无奈才想出让大家为我每天可以坚持读圣经祷告，一晃就是三年。我在团契和教会里非常活跃，一面扮演“付出不求回报”的大哥哥的角色，一方面又被视为基督教信仰和文化的叛逆人物。我参加过3次福音班丶2次洗礼班（如果我留在福音班，会影响其他人信主），后来牧师还特别组织了一个一对一信仰问题解答班。这些都没有让我改变。不过我心里出现了一个疑问：到底什么是信耶稣？",
        "",
        "  读完一遍圣经的我非常骄傲，到处自吹自擂。当时的我对基督教文化了解很多，一方面我开始赞同很多圣经的观点，比如相信人是有罪的（以我自己为例）。另一方面，我对基督徒的信仰表现非常不满意，也不理解。我感觉大多数人信耶稣就是要得好处，这似乎和圣经的教导背道而驰。又因为我的悖逆，我不相信耶稣会为我而死，因为我认为凡是爱都是自私的。如果世界上有神，那么我最讨厌的就是这位神，因为他未经我同意就把我带到这个世界。",
        "",
        "  可是在我来加拿大和教会的第三年，一个祷告开始改变了我。那天照样是团契结束后的代祷时间，有位弟兄对我说：“Steven，你已经读完圣经一遍了，也来教会很长时间，圣经知识也很多了。你要不要我们为你可以经历神来祷告呢？”当下我哑口无言，一时之间找不到新的借口搪塞，于是就随口答应了。事情过后不久的某一日，我在自己的房间里竟然开始对“空气说话”——因为我不相信有神（后来才明白这其实是我第一次开口祷告）。我说：“神，我不知道你是不是真的存在，如果你真的是基督徒所传讲的那位独一的真神，我今天想要来认识你，我希望你来亲自告诉我，你可以用你的方式，但必须可以让我明白。只要我清楚了，我愿意来接受你。”",
        "<steven1.jpg>",
        "",
        "  来到教会的三年期间，我自认是团契基督徒的“心灵辅导员”，常大发热心帮助别人，还以自己的观点劝解年轻的基督徒。我乐在其中，自认受人欢迎，也因此觉得没有信耶稣的必要。然而经过这个经历神的祷告之后，发生了一连串戏剧性的转变。我发现自己在很多事情上突然无从下手，无法发挥强项为人排解困难，这让我感到莫名的恼火和郁闷。在与团契弟兄姐妹相处的过程中，我已经习惯了用心帮助身边的人，然而当别人质疑我的真心时，我就感到莫名的伤痛。就在我非常非常痛，很想哭的时候，我突然想到了耶稣，我伤心的感受似乎让我终于明白：“我对朋友的关心虽然真实，但是都不能达到100%。然而耶稣对我的关心和真心却绝对是100%，因为他为众人死在十字架上。我因为朋友不相信我而如此伤心，那么，这些年来我不相信耶稣，他会不会伤心？不信的不只我一人，全世界有那么多人不相信他的爱和真心，他会不会痛？他会痛成什么样子？但是他依然在接纳等待他所爱的人。这样的爱多么的伟大！”突然间，我被他的爱降服了。就在那一刻，我完全清楚地知道耶稣深深地进入了我的内心。我跪了下来祷告，请耶稣做我的救主，并且我认定要跟随他到底。",
        "",
        "  信主之后的道路并不容易走，一样有很多的艰难，其实我早就明白信主仅仅是一个开始而不是结束。我开始正式从事团契心灵导师的角色，与以往不同的是，我放下了私欲和骄傲的个人色彩，内心多了一份耶稣基督怜悯的心肠和难以言喻的真挚的爱。我的人生观有了极大的改变，从浑噩度日、未老先衰，转变成为积极热爱每一天的阳光青年。因为很久以来我心中的疑问，终于在耶稣里面找到了答案，那就是如今知道我是为神而活，而我的价值是在神的眼中。每当我伤心时，似乎都可以体会到耶稣比我更痛、更伤心。我总是知道起码有耶稣和我一起往前走。我发现原来生活中真的可以看到神的气息，正如罗马书1:20所言：“自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以晓得，叫人无可推诿。”经历神让我深深地体会到这一节经文的真实。",
        "",
        "  我被神的爱降服了，我黑暗的内心有了光，有了耶稣。生命被改变对我来说太特别、太重要了。我明白了信耶稣不是一个结束，而是一个开始。因为有了新的生命，有了耶稣，有了一个不一样的人生，我才会被神继续改变走向服侍学生的事奉道路。",
        " ",
        "",
        "  （作者在士嘉堡国语堂聚会。）",
        "",
        "   "
    ]
}
