{
    "volume": "51",
    "id": "5_steven_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "被神的愛降服",
    "author": "Steven",
    "content": [
        "我出生於1979年，感覺上是70後80初的結合體。父親比我提前8年到多倫多，因此我和母親在國內一起生活，養成了早熟的個性以及自我思考能力。我有些憤世嫉俗、表裡不一，看似樂於助人不求回報，但內心感覺恰恰相反，希望自己可以受到別人的關注和讚揚。我學習的專業之一是市場營銷，使我的性格變得更精明，待人處事更靈活。但我卻不明白，人活著到底為了什麼。",
        "我在2002年來到加拿大，和有些人一樣，帶著不同目的和需要參加了教會。但我發現教會中有一群人似乎很特別，他們的生活環境優越，在地位和財力上都比其他人強上百倍。我百思不得其解，像他們這樣在各方面都很傑出的人，為什麼還來教會呢？我幾乎找不到他們來教會的目的。教會不就應該是佔便宜的地方嗎？因此我斷定這些人一定有什麼陰謀或是有些不為人知的需要。一方面，為了搞清楚他們的目的，另一方面為了打發時間，所以我繼續留在教會。",
        "隨著接觸教會和基督徒的機會慢慢增加，我的熱情卻逐漸冷卻了。很多次我厭倦了，不想再去團契和教會。我想逃避，但奇妙的是，我卻從未缺席星期六的團契和星期天的崇拜。在我眼中的基督徒，行為處事都很難令我接受，甚至我自認為能做得比他們更好。每次查經時，我還不斷找他們麻煩，提出多如牛毛的問題，足以讓查經無法順利進行。後來我越來越喜歡去參加團契了，在那裡我終於找到了自己的舞台。為了有更強的說服力，我開始堅持讀聖經，並且參加教會的讀經運動，每天從不間斷，花了兩年終於讀完聖經一遍。我的堅持還有另一個重要的原因，每次團契結束時大家都習慣一起禱告，當別人問到我時，我總用自己不信主、沒有什麼可代禱的理由來搪塞，迫於無奈才想出讓大家為我每天可以堅持讀聖經禱告，一晃就是三年。我在團契和教會裡非常活躍，一面扮演“付出不求回報”的大哥哥的角色，一方面又被視為基督教信仰和文化的叛逆人物。我參加過3次福音班丶2次洗禮班（如果我留在福音班，會影響其他人信主），後來牧師還特別組織了一個一對一信仰問題解答班。這些都沒有讓我改變。不過我心裡出現了一個疑問：到底什麼是信耶穌？",
        "讀完一遍聖經的我非常驕傲，到處自吹自擂。當時的我對基督教文化了解很多，一方面我開始讚同很多聖經的觀點，比如相信人是有罪的（以我自己為例）。另一方面，我對基督徒的信仰表現非常不滿意，也不理解。我感覺大多數人信耶穌就是要得好處，這似乎和聖經的教導背道而馳。又因為我的悖逆，我不相信耶穌會為我而死，因為我認為凡是愛都是自私的。如果世界上有神，那麼我最討厭的就是這位神，因為他未經我同意就把我帶到這個世界。",
        "可是在我來加拿大和教會的第三年，一個禱告開始改變了我。那天照樣是團契結束後的代禱時間，有位弟兄對我說：“Steven，你已經讀完聖經一遍了，也來教會很長時間，聖經知識也很多了。你要不要我們為你可以經歷神來禱告呢？”當下我啞口無言，一時之間找不到新的藉口搪塞，於是就隨口答應了。事情過後不久的某一日，我在自己的房間裡竟然開始對“空氣說話”——因為我不相信有神（後來才明白這其實是我第一次開口禱告）。我說：“神，我不知道你是不是真的存在，如果你真的是基督徒所傳講的那位獨一的真神，我今天想要來認識你，我希望你來親自告訴我，你可以用你的方式，但必須可以讓我明白。只要我清楚了，我願意來接受你。”",
        "<steven1.jpg>",
        "來到教會的三年期間，我自認是團契基督徒的“心靈輔導員”，常大發熱心幫助別人，還以自己的觀點勸解年輕的基督徒。我樂在其中，自認受人歡迎，也因此覺得沒有信耶穌的必要。然而經過這個經歷神的禱告之後，發生了一連串戲劇性的轉變。我發現自己在很多事情上突然無從下手，無法發揮強項為人排解困難，這讓我感到莫名的惱火和郁悶。在與團契弟兄姐妹相處的過程中，我已經習慣了用心幫助身邊的人，然而當別人質疑我的真心時，我就感到莫名的傷痛。就在我非常非常痛，很想哭的時候，我突然想到了耶穌，我傷心的感受似乎讓我終於明白：“我對朋友的關心雖然真實，但是都不能達到100%。然而耶穌對我的關心和真心卻絕對是100%，因為他為眾人死在十字架上。我因為朋友不相信我而如此傷心，那麼，這些年來我不相信耶穌，他會不會傷心？不信的不只我一人，全世界有那麼多人不相信他的愛和真心，他會不會痛？他會痛成什麼樣子？但是他依然在接納等待他所愛的人。這樣的愛多麼的偉大！”突然間，我被他的愛降服了。就在那一刻，我完全清楚地知道耶穌深深地進入了我的內心。我跪了下來禱告，請耶穌做我的救主，並且我認定要跟隨他到底。",
        "信主之後的道路並不容易走，一樣有很多的艱難，其實我早就明白信主僅僅是一個開始而不是結束。我開始正式從事團契心靈導師的角色，與以往不同的是，我放下了私慾和驕傲的個人色彩，內心多了一份耶穌基督憐憫的心腸和難以言喻的真摯的愛。我的人生觀有了極大的改變，從渾噩度日、未老先衰，轉變成為積極熱愛每一天的陽光青年。因為很久以來我心中的疑問，終於在耶穌裡面找到了答案，那就是如今知道我是為神而活，而我的價值是在神的眼中。每當我傷心時，似乎都可以體會到耶穌比我更痛、更傷心。我總是知道起碼有耶穌和我一起往前走。我發現原來生活中真的可以看到神的氣息，正如羅馬書1:20所言：“自從造天地以來，神的永能和神性是明明可知的，雖是眼不能見，但藉著所造之物就可以曉得，叫人無可推諉。”經歷神讓我深深地體會到這一節經文的真實。",
        "我被神的愛降服了，我黑暗的內心有了光，有了耶穌。生命被改變對我來說太特別、太重要了。我明白了信耶穌不是一個結束，而是一個開始。因為有了新的生命，有了耶穌，有了一個不一樣的人生，我才會被神繼續改變走向服侍學生的事奉道路。",
        "",
        "（作者在士嘉堡國語堂聚會。）"
    ]
}
