{
    "volume": "51",
    "id": "7_mj_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "進入安息，感受與神的同在",
    "author": "慕君",
    "content": [
        "在中國",
        "我是一個在傳統教育中長大的女孩，從小就對父母、老師、兄長言聽計從。這就造就了我做事非常認真謹慎、做人非常乖巧懂事的生活態度。從小學、初中、高中，甚至到大學，我一直認為周圍的一切都是很美好的。我也生活在這被糖果外衣包裹著的童話世界裡。人生的每個重要選擇，總有家人幫助我做決定。可以說除了繁重的學習壓力以外，我的生活算是一帆風順，無憂無慮。",
        "直到認識我的先生，我的童話世界才被無情的現實一點點地抽去。先生是一個從小經歷坎坷的人。在與他相處的過程中，我開始用批判性思維去審視周圍的世界。這才意識到我們周圍的空氣並不是我所想像的那麼純淨。甚至於連我最親近的朋友、室友也會利用我、欺騙我。與我先生早先相處的兩年中，他的生活出現了很多不可思議的變化：家庭的生死離別、分崩離析，學業重大受挫，繼而父子反目，生活壓力急劇增大等等，我作為唯一一個陪伴在他身邊的人與他一同經歷了所有的痛苦。這使我也得了許多人生的歷練。不過，現在回頭來看，我堅信，神一直都在陪伴、管教我們，即使當所有的門都關閉時，他還是會為我們留一扇窗。我們還是一起挺過了艱難的時刻，而且還考到了同一所大學（我讀碩士研究生、我先生讀博士）。",
        "讀研期間，人際關係開始變得複雜起來，就像進入了一個小社會，一切並沒有我預期的那麼美好。在這樣的對中國社會、人際、教育的逐漸覺醒中，我一度輕度抑鬱，甚至於常常不明所以地哭泣。幸有先生不離不棄的陪伴。到了讀研第二年，我漸漸接受了這樣的社會常態，也開始不停地反思人生（當然這時充滿了各種苦毒與抱怨）。正當我們以為未來的生活都如別人的軌跡般正常運行時，一顆重磅炸彈突然出現在我先生的科研工作中。多年辛苦的科研成果被合作伙伴竊取了，這意味著我們只能有兩種選擇：一種是在別人還未發現時，簡單拼湊幾篇論文以期博士畢業，從此以後告別科研事業﹔另一種就是一切歸零，重新尋找新的科研方向，一切從頭開始，放棄前邊三年的辛苦工作。在此期間，我們經歷了非常痛苦、甚至幾近絕望的四個月的掙扎。雖然嘗試了各種方法，也懷抱著各種幻想，但均以失敗告終。",
        "",
        "多倫多經歷",
        "",
        "人的終點就是神的起點。當我們快要支撐不住時，神已經悄然地開始做工，我們生活的轉折點也從此刻開始。恰巧多倫多大學一位世界級教授來我們學校做交流訪問。我的先生早前就對這位教授非常地敬重與佩服，對其研究方向也有一定地關注。這位教授的研究方向雖然是基礎理論，卻是相當難的一個方向（需要大量的哲學思考）。許多個曾經想在這個研究領域有所突破的博士都被拍在了沙灘上。在我先生想通過一己之力以挽回敗局的所有嘗試都統統失敗後，他毅然決然地決定做這個研究方向，向這位教授提出了申請。從此一路綠燈，教授竟然同意了我先生做他的訪問研究博士生。由此，兩個月後，我先生便踏上了去加拿大多倫多從頭開始做研究的旅程。在他出發前兩天，我們也悄悄地解決了人生中的一件大事——領結婚証，為我入境加拿大創造了更便利的條件。",
        "<mj1.jpg>",
        "異國他鄉的生活充滿了各種孤寂與挑戰。全新的研究方向也讓先生背負著沉重的科研壓力，畢竟我們都不再年輕。但我們的神派來自世界各地的弟兄姐妹保護和幫助我的先生。儘管此時的他已不願意敞開心扉，更不敢輕易相信任何人。但神賜予我先生較強的理性思考天賦，在對神的話語進行辨析和思考的過程中，他產生了濃厚的興趣。在短短一年時間裡，我先生通過各樣的教會團契學習，體會到了前所未有的愛與鼓勵。這是他二十多年人生中，從未曾領受過的滋味。於是，先生不停地和我講述他的見聞和感受，並鼓勵我也出國來看看不一樣的人生與自由。",
        "2014年4月，我在研究生畢業後，到多倫多遊玩休息了三個月。在此期間，通過學習聖經、參與小組討論，我們夫妻開始一同認識我們的神、我們的主。在這三個月中，我經歷了完全不同於我人生觀的世界與信仰，也初嘗了一點被無私的愛包圍的感覺。回國後，我進入了一家軍工國企工作，但我的第一項工作任務就是與“金錢”打交道，即使我不是學金融的。但我要負責審查幾乎所有部門的採購材料價格、調查供應商、審批匯款等等。在我的工作生活中，充滿了各樣不義、貪婪、惡毒，周圍滿心是嫉妒、爭競、詭詐、毒恨以及謊言。（參羅馬書1：29）在這樣的工作壓力下，我的內心也充滿了不平安、苦毒與抱怨，我開始嚮往多倫多那簡單、乾淨、有愛的生活。於是，在先生苦口婆心的勸說下，在工作九個月之後我毅然選擇了辭職，重返多倫多。",
        "雖然還是熟悉的環境和人群，但重返多倫多的我並沒有想像的那麼開心。我開始不斷地擔憂自己的未來，我該做些什麼？我能在這裡做些什麼？（上學——我好像已經失去了學習的勁頭，也有語言的障礙﹔工作——哪裡會要我﹔輔助好我先生——那我自己怎麼辦？）在各種矛盾複雜情緒中，我很不開心，我雖然看似在尋求神，但心底滿是自我的需求怎麼滿足以及各種自卑感。",
        "在此期間，我和我先生也經歷了很多爭吵與反省。周圍很多的屬靈朋友給了我們很大的支持與關愛。我們去參加了很多的靈修會與佈道會。在此期間我慢慢打開心扉來接受自己的不完全，也學著靠近這些默默為我們付出的弟兄姐妹。感謝神，在第一次聽美國傳道人保羅華許（Paul Washer）弟兄的佈道會時，我第一次堅定地承認我是一個罪人，神是聖潔美好的，我們應該依靠神認罪悔改。從那時起，我的生命中開始有一束光在吸引我，我也在慢慢地靠近這聖潔美好的光。",
        "與此同時，我也一直在糾結自己現在這種不作為的狀態。在一次與我們團契的屬靈導師的談話中，我問了他很多關於自我生活與信仰的問題。他沒有正面回答我，只記得他不停地溫柔地強調：“你現在應該進入安息了，這是很好的時間。”但是，當時的我並不明白這是什麼意思，而且覺得我都沒有工作，還這麼年輕，應該是充實自己、多做事的年齡，咋能進入安息呢？",
        "後來，神憐憫地為我提供了一份工作——照顧一名96歲患有老年癡呆症的老基督徒。在與她相處的日子中，只要與她聊到神的事情，她的頭腦就很清醒。她的柔和、謙卑、堅韌與平安，給了我很大的鼓舞與醫治。這就是神給我的禮物與關懷！他知道我在什麼時候需要什麼，只是我自己常常後知後覺，不懂得真正的信靠。在這個過程中，我不知不覺地就已經接受耶穌基督作我的救主。於是，先生和我決定在我們領結婚證兩周年紀念日的那天一同受洗，歸入主名。但那時的我們，就像剛出生的嬰孩一樣，對新的生命充滿了各種疑惑與不安。一個月後，我們在兩所教會、一個團契的朋友們的無私幫助下，舉辦了一場正式的與我們的父神建立盟約的聖潔婚禮。神使用他僕人們的各樣恩賜，幫助我們用短短的三個星期，籌備了一場聖潔又美好的婚禮。雖然，沒有我們的父母、親人出席，但是我們因著弟兄姐妹們的默默付出卻倍感神的大愛與恩典。我漸漸地嘗到了神與我們同在的感覺。",
        "",
        "重返中國",
        "",
        "2015年12月31日，是很難過的一天。因為我先生的多倫多訪問學習結束，我們的簽證到期了。我們不得不踏上回國的旅程，回到先生闊別28個月的故土。我們對多倫多有著諸多的不捨：一是不知道何時還可以與弟兄姐妹們再相聚分享神的話﹔二是對於回到中國這個混沌不堪的大熔爐有著很多的恐懼與不安。但是神告訴我們：“你們一定要回去，我為你們預備了筵席。”我們帶著喜樂又不捨的心，在一大幫弟兄姐妹的目送下，過了安檢，登上了回國的飛機。可最讓我意想不到的是，剛剛到家，我們夫妻在與兩方家人團聚的時光裡，經歷了暴風雨般的不信任、猜忌、試探與鬥志鬥勇。這些事情讓我們倍感筋疲力盡、傷痕累累。這種感覺就像在北京剛剛下飛機時，被彌漫在空氣中的霧霾深深地嗆了一口一模一樣，難以忍受卻無處躲藏。在這極大的反差中，我們更清楚地看到了國人生活中的各樣捆綁、謊言與虛假的愛。",
        "生活的經歷告訴我們：魔鬼無處不在，無孔不入，他會伺機利用我們的家人攻擊我們這兩隻剛剛重生的小羊。於是，我們決定要脫離開這個發酵著各種不義的泥潭，就很快地回到學校，為先生準備博士論文畢業答辯。感謝神，我們也在加拿大朋友的美國朋友的英國朋友的幫助下，找到了一家我們所在城市的家庭教會，並於第一次參加敬拜時就清楚地看到這是神為我們預備的教會，受感動委身下來。",
        "在2016年，雖然經歷了很多世事的痛苦掙扎，但我沒有選擇重返體制內工作，而是期盼著、耐心等待神再一次把我們帶出國，並且好好輔助我的先生。神真是奇妙做工的神，他讓我們在中國把從多倫多學習的各樣仁義功課都要進行一一地經歷與磨合，才能獲取真正的不帶憂慮的平安。如同希伯來書5：13-14所講：“凡只能吃奶的，都不熟練仁義的道理，因為他是嬰孩。惟獨長大成人的，才能吃乾糧，他們的心竅習練得通達，就能分辨好歹了。”",
        "神真是細心地為我們預備一切的父親。他先帶領我到一個扶助和培訓孤殘兒童的慈善機構做了4個多月的志願者。在那裡，我認識到了人與生俱來的各種罪性和殘酷社會的另一面。但是，這些卻可以通過神僕人一點一滴的愛與付出來慢慢改變。在這些孩子們的身上，我時常慨嘆命運的不公平。但是，沒有這些孩子們，如何又能在這個物慾橫流的社會中彰顯神的大能與榮耀呢！",
        "<mj2.jpg>",
        "而後，神又將我帶到了一個以基督信仰為背景的、針對普通全日制小學生所開設的托管班做托管老師。我又一次被所謂的“空前繁榮”的體制教育所“折服”。這期間，我深切地感受到父母、學校、老師、孩子，甚至一些托管班都被各種“成功秘訣”牢牢地捆綁，致使誰都沒有扮演好自己的角色，誰也都沒有肩負自己應擔的責任。我們生活的這個世界就如經上所記：“沒有義人，連一個也沒有﹔沒有明白的，沒有尋求神的﹔都是偏離正路，一同變為無用﹔沒有行善的，連一個也沒有。他們的喉嚨是敞開的墳墓，他們用舌頭弄詭詐，嘴唇裡有虺蛇的毒氣，滿口是咒罵苦毒﹔殺人流血，他們的腳飛跑，所經過的路，便行殘害暴虐的事﹔平安的路，他們未曾知道﹔他們眼中不怕神。”（羅馬書3：10-18）我對於這些雖有父母疼愛、衣食無憂、有著優厚教育資源的孩子更感到同情與無助。我唯一能做的就是按照神的真理教導他們、鼓勵他們並力所能及地關愛他們。",
        "慢慢地，我在托管班陷入了過度勞累、思想矛盾與精神壓力中。我每天都感到很疲憊和沮喪，心中也對以基督信仰為背景的托管班的做事方式與目的，產生了更多的懷疑與抱怨，而不是懷著一顆感恩的心接受周圍和自己的不完全。終於，在2016年10月底，在工作了3個月後，我突然病倒了，高燒6天。在醫院的檢查結果是：肺炎。左肺3/4遭到不明細菌的感染，已經發生了嚴重的實變，需要趕緊住院治療。我被這突如其來的狀況嚇到了（因為自己從小到大身體底子一直不錯，都沒有輸過液）﹔另一方面，我竟然慶幸自己終於不用去托管班面對那麼大的工作量和思想壓力了。我告訴醫生我有信心，病一定能很快好起來，因為我知道天父在掌管一切。直到出院以及復查後，我知道了三件事：一、病因不明﹔二、該醫院十幾年裡從未接診過如此嚴重的肺炎﹔三、是神親自醫治我的身體與心靈。",
        "因為主耶穌曾經教導我們：“你們不要論斷人，就不被論斷﹔你們不要定人的罪，就不被定罪﹔你們要饒恕人，就必蒙饒恕。你們要給人，就必有給你們的，並且用十足的升斗，連搖帶按、上尖下流的，倒在你們懷裡﹔因為你們用什麼量器量給人，也必用什麼量器量給你們。”（路加福音6：37-38）在我的升斗還不滿時，為了不讓我陷入對人的論斷和苦毒抱怨的罪中，神用這種方式把我拉了回來，給我以豐豐盛盛的賜予。",
        "當我們落在百般的試煉中，都要以為大喜樂。（參雅各書1：2）現在回想起來，在我高燒不退，呼吸困難、胸口疼得不行時，我痛哭著向神和主耶穌呼求禱告，求主挪去我的痛苦。這時，我也開始反思我的經歷、我的生活。終於，我意識到，我似乎也把自己捆綁到一個“美其名曰為神服事”（work for God, not be with God）的境地，更多的時候還是看重自己的私慾和世人的評價。自己曾經答應神或想與神親近的讀經、查經、讀屬靈書籍等也因為“太忙”而沒有實現。神告訴我們：“不要愛世界和世界上的事。人若愛世界，愛父的心就不在他裡面了。因為凡世界上的事，就像肉體的情慾，眼目的情慾，並今生的驕傲，都不是從父來的，乃是從世界來的。這世界和其上的情慾，都要過去。惟獨遵行神旨意的，是永遠常存。”（約翰一書2：15-17）我這才漸漸意識到，神帶領我到不同的地方服事各樣的孩子，看到各樣的教育問題、人的原生罪，其實是為了讓我“恨惡這世界”並更好地在思想上預備以後如何管教和教育自己的孩子。而現在神在我快支撐不住時允許我病倒了，是在“保守我的心”並提醒我要注意保養和鍛煉自己的身體了。神告訴我們：“你要保守你心，勝過保守一切。因為一生的果效，是由心發出。”（箴言4：23）我跟神再一次承諾，我病好後，一定要把之前未完成的讀經、讀屬靈書籍補上，我要好好鍛煉身體、每天與神親近，我一定要進入“真正的安息”。",
        "就這樣想著、想著……，胸口的疼痛似乎消失了，呼吸也順暢了，我好像睡著了。在半睡半醒間，我感覺到自己眼前有一道金燦燦的光芒，特別的柔和與溫暖，這道光芒一直通向遠方筆直的大道。大道兩旁的果子都籠罩在這光芒下，好似秋天收獲的季節。夢中的光讓我感到渾身充滿了溫暖與平安。我知道這是神對我呼求的回答和承諾的應許。進入真正的安息，是神所喜悅的，也是真正與神同在的（be with God）。這不禁讓先生和我同時想到我們的屬靈導師對我的勸告——進入安息。當時我並不理解，神用一年半的時間來打磨我，讓我真正體會什麼是“神的安息”。神真是有耐心並細心計劃我們生活的神。至此，我想，是時候寫下這篇被約稿一年多的見證了。",
        "在回到中國的一段時間裡，我常常懷疑自己有可能聽到和信的不是真正的福音，也曾懷疑過自己有可能沒有得救，死後不會去天堂。這些撒旦的謊言困擾了我好久。直到生病住院前夕，我漸漸堅定了自己的信仰。在住院期間，一天夜裡旁邊病房的一位老人去世，他的親人又哭又鬧地折騰了好久。對於膽小的我，確實受到了一些影響。那兩天，休息得很不好，心情也變得低落。後來，朋友推薦我看了一部電影《戰爭房間》（War Room）。這部電影給了我很大的鼓勵，當天晚上我就哭了好久，那種決志跟隨主、向世界宣戰的感覺再一次充滿了我的身心。我在自己的病房裡鏗將有力地用英文奉主耶穌之名向撒旦完全宣告：“我們的主已經贏了這個世界，我們將要去天堂！”並且讚美我們的神和我們的主。我知道，從那時起，我不再懷疑，不再畏懼死亡，我知道我死後會去哪裡，我有永生的盼望！",
        "神給我們的祝福有時會通過撒旦帶來。感謝主，這樣耐心地帶領著我和我先生走進並信靠神的國度。主耶穌告訴我們：“人到我這裡來，若不愛我勝過愛自己的父母、妻子、兒女、弟兄、姐妹和自己的性命，就不能作我的門徒。”（路加福音14：26）我深知，我們的一生還會經歷各樣的苦難與試煉（即使要與親人的鬥爭），我們也還有各樣的功課要去學習，但我們的心中會常存感恩與喜樂。因為我們羨慕一個更美的家鄉，就是在天上的。（參希伯來書11：16）我現在最想做的就是進入安息，與我的天父同在。",
        "阿們！",
        "",
        "（作者目前在國內一所家庭教會聚會。）"
    ]
}
