{
    "volume": "51",
    "id": "8_huang45_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "天堂裏沒有癌病和死亡",
    "author": "huang45",
    "content": [
        "每天同我一起坐火車上班的JACKIE時不時聊起癌症。她說現在得癌病的人越來越多，很不情願看到周圍認識的人和親朋好友們因癌病而離去。她知道我在癌症研究所工作，常常想知道我們究竟在研究些什麼東西。我就會把很專業的東西用通俗或舉例的方式讓她明白。幾個星期前，她的一個侄子與她同歲，患胃癌去世。昨天她又說周一要去參加她小叔叔的追思禮拜。她的媽媽在上班期間打電話告訴她，她六十歲的小叔叔昨天死於肺癌。這讓我想到今年三月份因胰腺癌去世的岳父。其實，我一直壓著自己的感情不去想他，幾個月後的今晚，JACKIE提及的事情讓我再也無法隱藏心中對他的懷念。",
        "我和太太是在大學第五年開始談對象。1984年大學畢業後，我去了北京而她分到一個地方小醫院。她是他們家四個孩子中唯一的女兒，她的爸爸視她為掌上明珠，非常疼愛她。我們談對象自然遭到反對，並不是我這個人不好，而是擔心無法調動進京，怕女兒受苦。然而太太那時不顧一切選擇了將要面臨兩地生活和我走在一起。以後的生活果不其然面對了很多難處。結婚後兩年大女兒出生，我們兩頭都為工作無暇顧及孩子，最長呆在一起的時間就是一年幾個星期的假期。那時，孩子自然就交給我的岳父岳母了。他們傾注了全部的心血在我女兒身上。岳父甚至為了能更好地照料孩子，提前幾年離休。那時，他每天都是領著孩子，要不抱著要不背著，每天教孩子識字讀報。結果我大女兒在四五歲就能為大家讀報了。",
        "<huang451.jpg>",
        "岳父是一個非常勤勞，樂於助人，喜歡過簡單生活的人。他的同事和朋友們都非常敬重他。與岳父在一起我們談話不是很多，常常是長輩關心問候的話語。後來，我們一家人在國外相聚，那時老大已經六歲多。之後，我們信主，接著有了老二老三。生活情形發生了很大的變化，與老人的見面越來越少。幾年前，太太帶著兩個小的回國與兩位老人住了半年，讓老人心中有了很大的安慰。我們一直邀請他們來國外與我們同住一段時間，但因為太太的姥爺九十多歲，需要他們照看，所以他們始終無法離開。前年元月，岳父因為腸胃消化不好，消瘦就去到醫院檢查，結果為胰頭癌，立即動了手術。六月又發現心臟啓搏功能有問題，又作了心臟的手術。八月份他想要來看看我們，於是在十月底來到這裏。",
        "從十幾年前開始，我們為雙方的老人信主禱告，從沒有間斷。但岳父是黨員和幹部，對我們的講述往往不屑一顧。無論我們在電話裏還是太太回去的半年裏。他不反對但自己不信。來到這裏以後，教會的崇拜、小組團契、家庭聚會都帶著他們。從一開始的拒絕到慢慢地體會，他的看法也慢慢改變。他為我們有教會這樣一個屬靈的家而高興，看到在主裏弟兄姐妹們和睦相處親如一家，他為我們的擔心更是一掃而光。雖然是冬天，我也帶他們出去到處轉一轉。他感歎若不是生病他會與我們住更長的時間。感謝神的保守，那一段時間全教會把他們信主和他的癌病放在每天的禱告之中。",
        "三個多月後，他的血檢各項指標偏高，需要再行檢查。於是來年二月份他們又回到國內。開始化療放療。八月份發現轉移到腹腔各處，於是又做了一次清腹腔手術。他一直希望病好起來再次來到我們這裏。十一月太太回去陪著他在海南島呆了一個月，十二月我又回去見到他。那時他身體有疼痛，但他仍舊忍著。我們不斷切切每天為他在神面前禱告，求神不僅在他病痛期間與他同在，更是求神感動他的心，能夠在生命的最後階段認識神。我們在電話裏一起與他禱告，孩子們也大聲為姥爺禱告，教會弟兄姐妹們也為他禱告。又過了一年到今年三月份岳父再次住院。太太回去陪伴他，每天與他分享救恩，以及神在我們一家人身上奇妙的作為。他漸漸不反對，也願意每天接受太太多次為他按手禱告。其餘的大部分時間太太就為他讀聖經，一卷一卷地讀。他時而提一些問題說明他在思考。有一天，太太問他要不要信主，他點頭。於是太太帶他做了決志禱告。三天以後，他在安靜、沒有苦痛、面帶安詳之中被主接走。岳父在地上客旅行走了八十年，彈指一揮間。但他卻選擇了上好的福分，與永恒無限的神有份，成就了美好。",
        "啓示錄22：1-5中說：“天使又指示我在城內街道當中一道生命水的河，明亮如水晶，從神和羔羊的寶座流出來。在河這邊與那邊有生命樹，結十二樣果子，每月都結果子；樹上的葉子乃為醫治萬民。以後再沒有咒詛；在城裏有神和羔羊的寶座；他的僕人都要事奉他，也要見他的面。他的名字必寫在他們的額上。不再有黑夜；他們也不用燈光、日光，因為主神要光照他們。他們要作王，直到永永遠遠。”啓示錄21：3－4中記載：“我聽見有大聲音從寶座出來說：‘看哪，神的帳幕在人間。他要與人同住，他們要作他的子民。神要親自與他們同在，作他們的神。神要擦去他們一切的眼淚；不再有死亡，也不再有悲哀、哭號、疼痛，因為以前的事都過去了。’”",
        "感謝神，岳父在神的時間中成為神的兒女，並將永遠居住在幸福且沒有咒詛的新天新地裏。像在聖經啓示錄中提到的：那裏是沒有眼淚、悲傷、死亡、哭號、疾病的地方。更大的安慰是我們將來要在那裏相遇再會。我一直擔心太太過度悲傷難過，但她每次都說：“當我一想到將來我還要再看見父親，心裏就高興，就一直感恩。神在我爸爸得了癌症後仍存留他到最後認識神，給了我再次與他相見的機會。”",
        "願一切榮耀頌讚歸給天上的阿爸父神！在天堂沒有癌病和死亡，更是因著神我們永永遠遠在一起，永不分離。",
        "",
        "（本文寫於2011年11月。作者目前在美國某教會聚會。）"
    ]
}
