{
    "volume": "51",
    "id": "9_yx_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "好莱坞大片的电影逻辑——以《速度与激情7》为例",
    "author": "严行",
    "content": [
        "  喜欢不喜欢《速度与激情7》都得说说它，影响力如此之大的影片是绕不过去的。这部影片2016年春季在全球电影市场大大地火了一把，15亿美元的进账，恐怕让最为生财有道的大公司都为之眼红！虽然为拍这部影片撞烂了230辆汽车，甚至包括一部价格高达340万美元，车灯由白金、钻石、蓝宝石打造，世界仅有七辆的限量版莱肯高级跑车。怕什么？从赢利的角度看，这点小代价，算个什么呢？",
        "",
        "  作为商业大片，镜头如鼠标游走，不断对准观众的亢奋点双击，导演隐身为一场2小时狂欢的幕后主持，巧妙带动大众像吃了摇头丸一样忘情地“嗨”起来。特别是该片以4D现场特技出现，在视觉听之余再加上身体感官的多重体验，座椅随着剧情摇动，身临其境之感无比逼真，以至于在回家的路上，人仿佛还持续地留在酷毙了的快感中。爽哇！",
        "",
        "  简直是挡不住的诱惑啊，这样的影片，怎么能不赚翻天呢？",
        "",
        "  揭开这类影片的底牌，细读它的制作原理，人们可以看到，它背后的逻辑很简单，就是与圣经的原则相悖，利用人性的弱点，迎合当下文化思潮，激发人情绪兴奋、精神迷醉，吸毒般乐而不疲。正如末世趋势必要走向弯曲背逆一样，电影里所呈现的文化也必然是与神为敌的。这是好莱坞商业大片的要害。",
        "",
        "  审美：光头肌肉男＋比基尼美女",
        "",
        "  与其说好莱坞大片的审美以时尚为标准，不如说它引领时尚潮流。当今时尚界男女的体型、衣饰、风格，无不向好莱坞的看齐，以至当代青年人对外表的追求急切强烈，而忽视内心需要，“颜值”一词成为流行语，即表达了这样的文化观。《速度与激情7》的人物造型设计，便聚焦在人的胴体上。主角当然是力量型男神，一出场，晃动着那身大块肌肉足以令女人尖叫。为何影片里的男人要光头纹身？答案是要“酷”。光头，为的是让人把目光集中在胸肌腹肌突出的躯干上；图案复杂的大面积深色纹身，也为了使赤裸的身体更醒目、更有魅力。女人呢，作为男人的陪衬，须要以媚示人，身体的曲线与动作的淫态是必不可少的。《速度与激情7》中赛车一段戏就以定格方式拍下这样的镜头：满身金粉的少女，在音乐中扭动如妖；挥旗发出令的美女，高翘双臀，冲着镜头以妓女招唤嫖客前来的姿态，作出引导赛车前行的手势，分明地向银幕前每一个人献媚。这一切与圣经的教导相去何远？神曾告诫人“不可在身上刺花纹”（参利未记），新约教导女人要“端庄顺服”（参提摩太前书），而电影大片说的是什么？",
        "",
        "  造神：主角战无不胜＋机械力量无穷",
        "",
        "  《速度与激情7》里面，英雄",
        "￼",
        "与机车全都推崇到不可思议的境地：整车空降、飞跃摩天楼，单车凌空挑战武装直升机，悬崖坠车之际逃脱……，人若不死战神，车如变形金钢！",
        "",
        "  一如好莱坞编织的英雄神话，影片中主角多米尼克以及他的队友，个个身经百战而不死，伤痕累累而不败。他们智力超群，身怀绝技、随机应变，临危不乱，他们拥有不凡的意志力，超越极限的忍耐力，顽强的战斗力和必胜的信念，凭借个人力量一次又一次化险为夷。在无人机以“天眼”定位进行追杀之际，他们一面疯狂飞车躲避，一面双车弧线漂移靠近，在地上划出一个完美的圆形车迹，同时把抱着电脑的女骇客从一部车瞬间转移到另一部车，让观众先是屏息惊骇，既而欢喜释然。",
        "<yx1.jpg>",
        "  “理性”与“科学”，是西方自文艺复兴后一直高扬的旗帜，伴随着人性崇拜的发展，这两个口号内涵中的反神性因素，越来越增强。好莱坞大片突出体现了这一文化观，它对英雄的无限神化，对技术能力的极度夸大，都透露出对人的力量和科技能力的迷信。",
        "",
        "  影像：极度刺激＋极度煽情",
        "",
        "  视觉效果是《速度与激情7》这一类典范性好莱坞大片最重要的元素，以大量的非日常拍摄视角，带给人奇异的观感，是这类片的摄影策略。此片中，时而贴地拍摄飞旋的车轮，时而空中俯拍长长的车队，时而是浩瀚无边的金色的沙漠，时而是高耸入云的摩天大楼，再加上出奇不意的爆炸、令人眩晕的恐高感、以及飞车、漂移、冲撞、坠毁……，电影完全操控了观众的情绪与呼吸，令你无瑕它顾。影片的镜头切换也极具创意，其中一处当汽车驶向远方后，镜头拉向天空，紧接着一个天地旋转，公路似从天空铺出，汽车继续行驶向前，整个过程完全是乘坐过山车般的狂野旋律。所谓大片，不就是把你从凡俗生活中拖出来，如此这般地过上一把瘾吗？此类影片，正是这样一种具有致幻性的精神毒品。",
        "",
        "  当然，太多的刺激，容易造成视觉疲劳，适度舒缓与煽情是必不可少的。除了渲染亲情、友情这种永不过时的好莱坞主旋律之外，《速度与激情7》里还有一个最可利用的煽情因素——主演之一的保罗•沃克在拍摄前死于车祸。影片以特效方式“复活了”这位演员，让他“栩栩如生”地出演此片，也让他的粉丝们深深感怀一番，此举大大为影片加分。影片结束处，随着保罗远去，影院里响起《See you again》的歌声，令影迷泪奔。",
        "",
        "  尽管《速度与激情7》赢得了市场，但它内在的空乏与浅薄，使它连一篇有质量的正面评价的影评都得不到。中国导演冯小刚和夫人徐帆甚至提前离场了。徐帆说：“我觉得这个科技发展啊，镜头之厉害，让你把每根汗毛看得特别清楚，但是它怎么就让我看不到人心？”",
        "",
        "  真是一语中的。没有人心的影片，剩下的是些什么？",
        "",
        "  藉此片再回顾一下好莱坞大片的菜谱吧：肌肉男配美女；十分钟一个令人血脉贲张的高潮；高潮之间以幽默与亲情为过渡；以及心灵鸡汤式价值观。从上个世纪九十年代以来，在这个屡试不爽的配方下，造就了无数票房成功之作，以此来看，《速度与激情7》就像是人们过瘾之余大叫“再来一个”之后的精彩加演。行文至此，我预言，下一部不会有今天的盛况。",
        "",
        "  （严行姐妹在士嘉堡国语堂聚会。）",
        "",
        "   "
    ]
}
