{
   "volume": "51",
   "id": "fj",
   "category": "经文释义",
   "title": "在父里面——约翰福音讲解（七）",
   "author": "冯津 牧师",
   "content": [
       "  经过前六课的学习，现在我们要渐渐进入约翰福音的最核心部分，就是耶稣基督在父里面。同时也是最亲切的部分，耶稣基督上十字架前为他心爱的门徒所做的“大祭司”的祈祷。",
       "  求圣灵帮助我们能明白这奥秘，就是神自己心意中最深入的部分：“父在我里面，我在父里面。”约翰福音第10-17章，大篇幅的记载，带出这个很深的真理。其中六次提到“在父里面”。同时也记录了圣灵的工作，主耶稣说“我若不去，保惠师就不到你们这里来。我若去，就差他来。”（约翰福音16：7下）我们深切地看到，十字架的救赎，是圣父、圣子、圣灵同时面对的经历痛苦的工作。阐明了主耶稣和父神及圣灵的关系，也看到透过主耶稣，我们神的儿女和三位一体神的关系，以及信徒之间在灵里应有的合一关系。",
       "  通过学习，求神让弟兄姐妹更深入地明白主耶稣与父合一、我们与主耶稣合一、在主耶稣里面我们与父合一。也就是说：子在父里面，父在子里面，我们在子里面，透过子我们也在父里面。让我们更深地认识神，属灵生命更加成长，做主耶稣的门徒，奉差派做主耶稣要我们做的工。",
       "  下面我将分三点来学习：",
       "  一．“父在我里面，我也在父里面”",
       "  约翰福音10：37-38：“我若不行我父的事，你们就不必信我。我若行了，你们纵然不信我，也当信这些事。叫你们又知道，又明白，父在我里面，我也在父里面。”“我对你们所说的话，不是凭着自己说的，乃是住在我里面的父作他自己的事。”（约翰福音14：10下）这里主耶稣非常明确地告诉我们，他所行的一切，都是父神要他做的，他是按照圣父的旨意而行。他讲的道、给人们的教训、他在世一生的道路、他行的神迹奇事，包括医病赶鬼，叫人从死里复活，都是父让他做的，这证明他是从父而来的。",
       "<fj3.jpg>",
       "  父在子里面，就是说父的一切是通过子显明出来的，而子在父里面，就是子的一切言语行动都是从父来的，百分之百地顺服。同理，我们说自己是基督徒，就当以主耶稣为榜样。主耶稣说：“你们当信我，我在父里面，父在我里面。即或不信，也当因我所作的事信我。我实实在在地告诉你们，我所作的事，信我的人也要作。并且要作比这更大的事。因为我往父那里去。”（约翰福音4：11-12）这里的意思非常明确,我们说话做事不是凭自己，而是照着主耶稣的样式，才能说自己是基督徒。不然的话，充其量只能算是挂名基督徒。",
       "  圣父圣子圣灵从亘古在一起做工到永远。可想而知，主耶稣在十字架上，担当世人的罪，父离开他的时候。是多么令人可怕也令人心酸的事，因为父一直与子同在。约翰福音10：30更明确地说：“我与父原为一。”又讲到圣灵也是与他们一起的，“我要求父，父就另外赐给你们一位保惠师，（或作训慰师下同）叫他永远与你们同在。就是真理的圣灵，乃世人不能接受的。因为不见他，也不认识他。你们却认识他。因他常与你们同在，也要在你们里面。我不撇下你们为孤儿，我必到你们这里来。”（约翰福音14:16-18）“保惠师，就是父因我的名所要差来的圣灵，他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。”（约翰福音14：26）这就是说，主耶稣虽然到父那里去了，但是仍然在我们当中。怎么知道呢？因为主耶稣的灵（圣灵）在我们里面，“叫你们想起我对你们所说的一切话。”圣灵就是主耶稣，也就是说神的灵在我们当中，所以主耶稣说“我不撇下你们为孤儿”。圣灵住在我们的里面，每天影响着我们的思想和生活。这里带出一个很重要的功课：什么叫作信耶稣？信耶稣就是与神联合，神要住在我们里面。",
       "  二．葡萄树的比喻",
       "  约翰福音15:1-8：“我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，他就剪去。凡结果子的，他就修理干净，使枝子结果子更多。现在你们因我讲给你们的道，已经干净了。你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。人若不常在我里面，就像枝子丢在外面枯干，人拾起来，扔在火里烧了。你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。”",
       "  首先，这里主耶稣明确地告诉我们，他是真葡萄树。也就是说，在世上有假葡萄树，就是假教师、假先知、假基督、异教等等。主耶稣明明地说，只有“我是真葡萄树。”他是独一的，除他以外，别无拯救。",
       "  第二，强调的是我们是枝子，是连接在葡萄树上的。我们必须与主耶稣的生命相连。离了主耶稣我们只能像断下的枝子，枯干死亡。",
       "  作为葡萄树的枝子，我们是有使命的，那就是要结果子。不结果子，这枝子就没有用处，只能剪去烧掉。葡萄树的枝子要结好果子，是需要栽培和修剪的。",
       "￼",
       "  我因为做运动的关系，常到一个学校附近。在学校周围栏杆的铁丝网上，密密麻麻地长满葡萄枝子。秋天的时候，上面结了很多葡萄。很多但是很小，有一次我摘了一个尝尝。啊呀！好酸，原来这是棵没人管理的野葡萄树。",
       "  这让我想到圣经上说的有关修剪葡萄树的话语。若让葡萄树自然生长，是没法收到好果子的。",
       "<fj1.jpg>",
       "  基督徒也是一样，我们的属灵生命，需要神的道来栽培。同时为了结果子更多、更好，就必需要用神的道来修理。把多余的枝子和小果子剪掉，让果子结得更大、更甜。也就是说，在我们生命当中如果属世界的聪明太多的话，属灵的果子是没有办法长好的。所以我们在生命的选择上，一定要有很明确的取舍。被世界牵引，心思意念都在今世的得失中，是不可能顺服神的。",
       "  我不知道神在你身上如何做修剪的工作。我相信没有人喜欢被修剪，没有人愿意挨刀挨剪的，但是我们必须被修剪。除掉我们生命中阻碍我们顺服神的一切，否则我们是不可能顺服神的。",
       "  第三，除了讲真葡萄树和枝子，更重要的是枝子和葡萄树的关系。在短短的几节经文里，主耶稣一再强调：“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。”“常在我里面的，我也常在他里面，这人就多结果子。”“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”“你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。”这里主耶稣要我们在他里面，也就是在他的道里面，在他的话语里面成长。靠着圣灵，主耶稣的话语真正作我们脚前的灯，路上的光，成为属灵的生命不断成长的养分，不断地结属灵的果子，来荣耀天上的父神。",
       "  三．大祭司的祷告",
       "  在约翰福音17章：“耶稣说了这话，就举目望天说，父阿，时候到了。愿你荣耀你的儿子，使儿子也荣耀你。正如你曾赐给他权柄，管理凡有血气的，叫他将永生赐给你所赐给他的人。认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。我在地上已经荣耀你，你所托付我的事，我已成全了。父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。你从世上赐给我的人，我已将你的名显明与他们。他们本是你的，你将他们赐给我，他们也遵守了你的道。如今他们知道，凡你所赐给我的，都是从你那里来的。因为你所赐给我的道，我已经赐给他们。他们也领受了，又确实知道，我是从你出来的，并且信你差了我来。我为他们祈求。不为世人祈求，却为你所赐给我的人祈求，因他们本是你的。凡是我的都是你的，你的也是我的。并且我因他们得了荣耀。从今以后，我不在世上，他们却在世上，我往你那里去。圣父阿，求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。我与他们同在的时候，因你所赐给我的名，保守了他们，我也护卫了他们，其中除了那灭亡之子，没有一个灭亡的。好叫经上的话得应验。现在我往你那里去。我还在世上说这话，是叫他们心里充满我的喜乐。我已将你的道赐给他们。世界又恨他们，因为他们不属世界，正如我不属世界一样。我不求你叫他们离开世界，只求你保守他们脱离那恶者。（或作脱离罪恶）。他们不属世界，正如我不属世界一样。求你用真理使他们成圣。你的道就是真理。你怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣。我不但为这些人祈求，也为那些因他们的话信我的人祈求。使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面。叫世人可以信你差了我来。你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，你在我里面，使他们完完全全的合而为一。叫世人知道你差了我来，也知道你爱他们如同爱我一样。父阿，我在哪里，愿你所赐给我的人也同我在哪里，叫他们看见你所赐给我的荣耀。因为创立世界以前，你已经爱我了。公义的父阿，世人未曾认识你，我却认识你。这些人也知道你差了我来。我已将你的名指示他们，还要指示他们，使你所爱我的爱在他们里面，我也在他们里面。”",
       "  希望大家用心细细地读这篇祷告。",
       "<fj2.jpg>",
       "  这是主耶稣面对十字架的苦刑前，做的最迫切最深重的祷告，他为了天父赐给他的信徒，直接向父神祷告，非常亲切的父子间的谈话。“我在地上已经荣耀你，你所托付我的事，我已成全了。”“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。”“凡是我的都是你的，你的也是我的。并且我因他们得了荣耀。”",
       "  同时也是为他所爱门徒的祷告，求父神保守他们在真理里成圣。“正如你曾赐给他权柄，管理凡有血气的，叫他将永生赐给你所赐给他的人。认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。”“求你用真理使他们成圣。你的道就是真理。你怎样差我到世上，我也照样差他们到世上。我为他们的缘故，自己分别为圣，叫他们也因真理成圣。”“我还在世上说这话，是叫他们心里充满我的喜乐。我已将你的道赐给他们。”",
       "  特别语重心长地为门徒合一祷告。“圣父阿，求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。”“我不但为这些人祈求，也为那些因他们的话信我的人祈求。使他们都合而为一。”“你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，你在我里面，使他们完完全全的合而为一。叫世人知道你差了我来，也知道你爱他们如同爱我一样。”",
       "  这个祷告，不光是为门徒得真理成圣祷告，也不光是为门徒的合一祷告。更重要的是求父在子里面，子在父里面，门徒在子里面也就是在父里面，让我们好好地进住神里面，也让神住在我们里面。这是主耶稣最大的心愿。",
       "  结论",
       "  主耶稣在本课里让我们清楚看到：父在子里面，子在父里面，信徒透过主耶稣也在父里面。这是非常重要的。但愿我们常常把自己放在神里面，神的道、神的圣洁常常在我们里面，我们就成为这个世代里一群不得了的人，被主使用。",
       "  思考问题：",
       "  1.什么叫“父在我里面，我也在父里面”？",
       "  2.信徒怎样可以在父里面？",
       "  3.我们靠什么成圣？成圣是什么意思？",
       "  4.今后，你该如何更深入地“在父里面”？",
       "  ",
       "  （本文由本刊同工整理自冯津牧师在远东广播电台的释经节目录音，已经冯牧师过目。蒙远东授权本刊使用。）"
   ]
}
