{
  "id": "huang45",
  "category": "生命历程",
  "title": "天堂里没有癌病和死亡",
  "author": "huang45",
  "content": [
    "每天同我一起坐火车上班的JACKIE时不时聊起癌症。她说现在得癌病的人越来越多，很不情愿看到周围认识的人和亲朋好友们因癌病而离去。她知道我在癌症研究所工作，常常想知道我们究竟在研究些什么东西。我就会把很专业的东西用通俗或举例的方式让她明白。几个星期前，她的一个侄子与她同岁，患胃癌去世。昨天她又说周一要去参加她小叔叔的追思礼拜。她的妈妈在上班期间打电话告诉她，她六十岁的小叔叔昨天死于肺癌。这让我想到今年三月份因胰腺癌去世的岳父。其实，我一直压着自己的感情不去想他，几个月后的今晚，JACKIE提及的事情让我再也无法隐藏心中对他的怀念。",
    "我和太太是在大学第五年开始谈对象。1984年大学毕业后，我去了北京而她分到一个地方小医院。她是他们家四个孩子中唯一的女儿，她的爸爸视她为掌上明珠，非常疼爱她。我们谈对象自然遭到反对，并不是我这个人不好，而是担心无法调动进京，怕女儿受苦。然而太太那时不顾一切选择了将要面临两地生活和我走在一起。以后的生活果不其然面对了很多难处。结婚后两年大女儿出生，我们两头都为工作无暇顾及孩子，最长呆在一起的时间就是一年几个星期的假期。那时，孩子自然就交给我的岳父岳母了。他们倾注了全部的心血在我女儿身上。岳父甚至为了能更好地照料孩子，提前几年离休。那时，他每天都是领着孩子，要不抱着要不背着，每天教孩子识字读报。结果我大女儿在四五岁就能为大家读报了。",
    "岳父是一个非常勤劳，乐于助人，喜欢过简单生活的人。他的同事和朋友们都非常敬重他。与岳父在一起我们谈话不是很多，常常是长辈关心问候的话语。后来，我们一家人在国外相聚，那时老大已经六岁多。之后，我们信主，接着有了老二老三。生活情形发生了很大的变化，与老人的见面越来越少。几年前，太太带着两个小的回国与两位老人住了半年，让老人心中有了很大的安慰。我们一直邀请他们来国外与我们同住一段时间，但因为太太的姥爷九十多岁，需要他们照看，所以他们始终无法离开。前年元月，岳父因为肠胃消化不好，消瘦就去到医院检查，结果为胰头癌，立即动了手术。六月又发现心脏启搏功能有问题，又作了心脏的手术。八月份他想要来看看我们，于是在十月底来到这里。",
    "从十几年前开始，我们为双方的老人信主祷告，从没有间断。但岳父是党员和干部，对我们的讲述往往不屑一顾。无论我们在电话里还是太太回去的半年里。他不反对但自己不信。来到这里以后，教会的崇拜、小组团契、家庭聚会都带着他们。从一开始的拒绝到慢慢地体会，他的看法也慢慢改变。他为我们有教会这样一个属灵的家而高兴，看到在主里弟兄姐妹们和睦相处亲如一家，他为我们的担心更是一扫而光。虽然是冬天，我也带他们出去到处转一转。他感叹若不是生病他会与我们住更长的时间。感谢神的保守，那一段时间全教会把他们信主和他的癌病放在每天的祷告之中。 <br /><br />&nbsp;&nbsp;三个多月后，他的血检各项指标偏高，需要再行检查。于是来年二月份他们又回到国内。开始化疗放疗。八月份发现转移到腹腔各处，于是又做了一次清腹腔手术。他一直希望病好起来再次来到我们这里。十一月太太回去陪着他在海南岛呆了一个月，十二月我又回去见到他。那时他身体有疼痛，但他仍旧忍着。我们不断切切每天为他在神面前祷告，求神不仅在他病痛期间与他同在，更是求神感动他的心，能够在生命的最后阶段认识神。我们在电话里一起与他祷告，孩子们也大声为姥爷祷告，教会弟兄姐妹们也为他祷告。又过了一年，到今年三月份岳父再次住院。太太回去陪伴他，每天与他分享救恩，以及神在我们一家人身上奇妙的作为。他渐渐不反对，也愿意每天接受太太多次为他按手祷告。其余的大部分时间太太就为他读圣经，一卷一卷地读。他时而提一些问题说明他在思考。有一天，太太问他要不要信主，他点头。于是太太带他做了决志祷告。三天以后，他在安静、没有苦痛、面带安详之中被主接走。岳父在地上客旅行走了八十年，弹指一挥间。但他却选择了上好的福分，与永恒无限的神有份，成就了美好。",
    "启示录22：1-5中说：“天使又指示我在城内街道当中一道生命水的河，明亮如水晶，从神和羔羊的宝座流出来。在河这边与那边有生命树，结十二样果子，每月都结果子；树上的叶子乃为医治万民。以后再没有咒诅。在城里有神和羔羊的宝座，他的仆人都要侍奉他，也要见他的面。他的名字必写在他们的额上。不再有黑夜，他们也不用灯光、日光，因为主神要光照他们，他们要作王，直到永永远远。”启示录21：3－4中记载：“我听见有大声音从宝座出来说：‘看哪，神的帐幕在人间。他要与人同住，他们要作他的子民；神要亲自与他们同在，作他们的神。神要擦去他们一切的眼泪，不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。’”",
    "感谢神，岳父在神的时间中成为神的儿女，并将永远居住在幸福且没有咒诅的新天新地里。像在圣经启示录中提到的：那里是没有眼泪、悲伤、死亡、哭号、疾病的地方。更大的安慰是我们将来要在那里相遇再会。我一直担心太太过度悲伤难过，但她每次都说：“当我一想到将来我还要再看见父亲，心里就高兴，就一直感恩。神在我爸爸得了癌症后仍存留他到最后认识神，给了我再次与他相见的机会。”",
    "愿一切荣耀颂赞归给天上的阿爸父神！在天堂没有癌病和死亡，更是因着神我们永永远远在一起，永不分离。",
    "（本文写于2011年11月。作者目前在美国某教会聚会。）"
  ]
}
