{
   "volume": "51",
   "id": "me",
   "category": "一问一答",
   "title": "为什么全能、全善的神允许罪恶存在？",
   "author": "蒙恩",
   "content": [
       "  问：神既然是无所不能又至善至爱，为什么不消除世上如此多的罪恶和苦难？",
       "",
       "  答：神会除掉一切作恶的",
       "",
       "  圣经说神会按人的行为审判（马太福音16：27），作恶的必被除掉（诗篇37：20），人死后还有审判（希伯来书9：27；启示录20：12-13），作恶的死后还有第二次终极毁灭（启示录2：11；20：14）。",
       "",
       "  公义的神必赏善罚恶。好几千年前的挪亚时代，神审判全地所有的人，就以洪水毁灭作恶的，连牲口也一起毁灭，只留下义人挪亚一家八口。之后又从天降火在所多玛和俄摩拉两个罪大恶极的城市，除灭城中所有男女，仅让罗得一家免祸。之后，当以色列百姓作恶不肯回头，罪恶满盈的日子，就用巴比伦残暴的帝国杀他们百姓，毁他们国家，驱赶他们分散普天下，让他们每日活在被仇敌追赶的压力下。当巴比伦帝国也恶贯满盈时，同样也被审判除灭。",
       "",
       "  读世界历史也同样可以看到神的审判。当社会上人都自夸可以胜天，人的理性科学可以解决人生所有困苦，对神悖逆，对人无情无义，到一个极点，就有料不到毁灭性的大战争、大饥荒、大瘟疫灾难来了。上世纪两次世界大战都不是在大家认为安稳没事的时候就来了吗？",
       "",
       "  人在神眼中都是恶的",
       "",
       "  除掉恶就要除掉人。谁是恶人？该除谁",
       "￼",
       "呢？谋杀犯？恐怖分子？希特勒？东条英机？贪污腐败分子？",
       "",
       "  过去中国文革年代，多少知识份子死在红卫兵的暴虐手下，难道作恶的只是那些青少年红卫兵，鼓动人作恶的四人帮？百姓都是无辜好人？岂不都是先要百姓们心态普遍对神悖逆，对真理无知，以说谎为真理，头脑发热和爱心冰冷才能造就出无法无天的暴力社会？",
       "",
       "  现在又有泯灭人性伤害许多无辜的恐怖分子。除了他们本性邪恶，有没有什么孕育他们仇恨的社会温床导致作恶无限？他们特别对西方社会仇恨，岂不也因西方世界普遍的自大、贪婪掠夺、虚伪假冒、放纵情欲，给了他们作恶就是行义的借口？",
       "",
       "  人所定的善恶都是相对的。西方、中东、亚洲都有他们以为善恶的观点，都是相对的，不一定共通的。除非都接受创天造地，又设定一切自然律的神所定的善恶标准，才有共同的善恶。但按神善恶的标准：“要尽心尽意尽力爱主你的神，并要爱人如己。”又恐怕我们都难逃被判为恶，都是要灭亡的。",
       "",
       "  神容恶人存活是给机会悔改",
       "",
       "  神没有现在就来除灭作恶的，那位明白基督心肠的使徒彼得是这样解释的：“有人以为是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。”(彼得后书3：9)",
       "",
       "  古代亚述帝国亡国前，听到约拿先知所传神要审判他们的信息，这国家从上到下都自卑悔改，神就延迟审判。",
       "",
       "  两百年多前，英国很多百姓听见基督耶稣福音悔改，摆脱酗酒暴力的势力，他们的国会还通过了废除黑奴买卖的恶法。他们对岸的法国社会还搞大革命杀人流血，英国却安定繁荣发展起来，成为十九世纪世界最强大的国家。",
       "",
       "  神仍容忍恶和苦存留人间乃是神的善",
       "",
       "  孩子被父母责打都会觉得苦，甚至觉得父母恶。但我们知道有爱的父母责打孩子，为免孩子作恶没管教，最后自取灭亡。父母责打孩子乃出于善意，为孩子益处做的。",
       "",
       "  神在亚当夏娃犯罪之后就留下苦痛在人间了。当时没有马上按照神的律执行，让他们死。却是让荆棘长在地上，土地也不为人效力，叫罪人汗流满脸才得糊口，又叫女人多受生产痛苦。之后还容让谋杀犯该隐留在人间繁衍后代。人人都恶，那些作大恶的伤害人，压迫人的时候，叫人受极大的痛苦。创世记却在恶人繁衍的社会里留下一句话说，“那时候，人才求告耶和华的名。”（创世记4：26下）那些不大作恶的因为面对恶势力的伤害，又是劳苦愁烦，才回转去求告神。",
       "",
       "  神留下恶与苦在人间，让知道自己有罪的人可以回转找他，好得到他的拯救。",
       ""
   ]
}
