{
   "volume": "51",
   "id": "swb",
   "category": "宣教专题",
   "title": "如何向边缘人群传福音",
   "author": "菲尔.施瓦布博士（Dr. Phil Schwab）",
   "content": [
       "",
       "  主题经文：约翰福音4：1-15",
       "",
       "  我想从三个方面分享这个主题：传福音的方法、传福音的态度（尤其在跨文化宣教中）以及如何得到良好的回应（传福音的果效）。",
       "",
       "  一、传福音的方法",
       "",
       "  耶稣每件事都很精通。他与人交流总是清晰、热诚、谦逊、专注。他了解他的听众，非常明白他们的情况。因此他知道如何吸引听众的注意力，如何进行对话并得到他们的回应，而不仅仅只是说教或讲道。他是沟通者中的大师。",
       "",
       "  相信你很熟悉这个故事了：一个炎热的中午，经过长途跋涉，耶稣又累又渴。他叫门徒到城里购买食物，自己则坐在雅各井边。一会儿一个妇人过来汲水，然后耶稣……",
       "",
       "  （1）耶稣主动引发对话",
       "",
       "  她可是一个陌生人，而且是女的但是他先开口说话！我们有别人需要听到的信息，但有时候我们却喜欢坐等，看看别人是否愿意先开口说话。你相信你生命中出现的人是出于神的安排吗？你一定要弄清楚！",
       "",
       "  两年前，我们与一个大使见面，他是很久以来我们一直希望见到的人。我们到他办公室，一坐下他就说：“你知道吗，我昨天飞回家去的途中，一位邻座跟我谈论个人与神的关系。我从小在教堂长大，但从来不清楚如何从个人的角度去认识神。你可以解释给我听吗？”",
       "",
       "  飞机上的旅客主动与他",
       "￼",
       "攀谈，神就在那一天开了一扇门，让我们不但有机会带领他到神的面前，而且在随后的两年里还可以继续跟进！",
       "",
       "  （2）耶稣请求帮忙",
       "",
       "  请看第7节下：“耶稣对她说，‘请你给我水喝。’”这是跟人开始交流的很好的方法。我们可以向人示弱，请求别人的帮助。我们还要尊敬他（告诉对方他  可以帮助到我们）。",
       "",
       "  （3）耶稣使用日常生活中常见的东西作比喻",
       "",
       "  第10节里他说：“你若知道神的恩赐，和对你说‘给我水喝’的是谁，你必早求他，他也必早给了你活水。”耶稣很清楚地说到她的需要。她每天来打水！“水”是一个充满属灵含义的词。先知以赛亚说，“我要将我的灵浇灌你的子孙。”（参以赛亚书44：3）。水被称为“救恩的源泉”（参以赛亚书12：3）。",
       "",
       "  没多久，耶稣又说，“凡喝这水的还要再渴，人若喝我所赐的水，就永远不渴。…我所赐的水，要在他里头成为泉源，直涌到永生。（参13、14节）",
       "",
       "  有一天我们的桌子上摆了一些饮料，我七岁的孙子说了一句很有哲理的话：“你知道吗，唯一能让我们解渴的东西只有水。”",
       "",
       "  总之，耶稣向我们显明了，圣灵、救恩、永生和水的泉源会从每一个接受耶稣的人的生命中流出。当我与人谈论主的时候，我总是尽量选择一个词语或一个比喻，或者一个他们正在考虑的需要。圣灵会利用我们选择的话语使他们想起我们之间的交谈。",
       "",
       "  二、传福音的态度（跨文化宣教）",
       "",
       "  （1）耶稣选择路过的地方是无人愿意涉足之地",
       "",
       "  第4节：“必须经过撒玛利亚。”大多数犹太人根本就不愿意走进撒玛利亚，因为他们看不起撒玛利亚人。耶稣乐意进入“敌邦”，因为他相信走这条路是出于天父的旨意。在4：34耶稣说：“我的食物就是遵行差我来者的旨意。”他相信取道撒玛利亚是出于神的计划。",
       "",
       "  我有一位曾在台湾宣教的同工，神呼召他回美国去神学院教课，他的妻子曾是个老师。教书的那些年，他们感觉到神呼召他们住在市中心。如果是神呼召你这么做，那你最好遵行他的旨意，因为他派你去做！",
       "",
       "  （2）耶稣选择与撒玛利亚妇人讲话",
       "",
       "  门徒稀奇耶稣和一个妇人说话。但是他们没有问为什么或者说些什么。（参4：27）那时一个男人与陌生女子讲话是不符合习俗的，按照中国人的传统，这一点也是很好理解的。",
       "",
       "  （3）耶稣温和且肯定地说明为什么他传递的消息是真实的",
       "",
       "  他知道她并不相信，但是他还是说:“救恩是从犹太人出来的。”“时候已到，那真正拜父的，要用心灵和诚实拜他。”当她听到了，她说：“我知道弥赛亚（就是那称为基督的）要来。”耶稣申明：“这和你说话的就是他！”",
       "",
       "  有时候我们没有坚决、清楚地告诉别人我们是耶稣的门徒。也许我们的听众不像我们一样地相信，我们必须真诚地向他们解释我们的信息就是真理。",
       "",
       "  三、得到传福音的果效",
       "",
       "  那妇人是如何回应的？她看出来面前的这个人是个先知，也有可能就是弥赛亚。她就起身，留下水罐，往城里去，对众人说：“这个人知道我的事”。因为她的见证和耶稣的话，很多人就相信了。（参39节）",
       "",
       "  必须要有言语上的见证，耶稣不只是微笑，他还与他们交流，告诉他们怎样才能认识神，谁是圣灵和真理。",
       "￼",
       "",
       "  总结一下，我们在传福音时需要注意：",
       "",
       "  1.采取主动态度",
       "",
       "  2.跨文化宣教",
       "",
       "  3.圣灵会根据自己的时间和方法给出结果",
       "",
       "  应用",
       "",
       "  我知道你们想针对周围的叙利亚难民传福音，神已经把他们带到你们门前。我想推荐一本书，它是《今日基督》杂志2016年最佳书籍，是一本关于如何与穆斯林建立关系并与他们分享耶稣的爱的指南。",
       "",
       "  下面是大卫.申克的书《基督徒.穆斯林.朋友：建立友好关系的十二个途径》之片段：",
       "",
       "  建立和睦——索马里学校的故事。“我不把自己称作基督徒。我是耶稣——弥赛亚的信徒。”",
       "",
       "  有四个要点：（1）不可用钱财引诱。（2）穆斯林因为喜欢我，为了让我得到祝福而劝说我信他们的教，基督徒也是同样的想法。（3）我们无法改变任何人；转变是个人与神之间的事。（4）在这里我们只是客人。如果你想让我们离开，那么我们就会平静地离开。",
       "",
       "  好客——海尔的故事，一个月供应100磅泡茶需要的糖。",
       "",
       "  回答问题/直面歪曲，来自基督徒和穆斯林的歪曲。",
       "",
       "  信仰6支柱，责任6支柱：融入穆斯林社区的途径与上帝之城的比较。教会被描述成从天堂下来的美丽之城。耶稣——受伤的神羔羊是教会的中心。上帝之城给各国带来了光明和医治，从这里流出的是圣灵之河。",
       "",
       "  选出可兰经里面20个耶稣的称号，包括弥赛亚。",
       "",
       "  选出可兰经里面13个与圣经有关联的内容。基督徒被称为“圣经之民”。",
       "",
       "  今天早上你愿意对主说“是的”吗？请许下新的承诺（使用你的金钱或祷告或出去宣教），在多伦多或者神派遣你去的任何地方，扩大神的国度！",
       "",
       "",
       "  （本文由本刊同工编译自施瓦布博士在2016年宣教年会中6月5日联合主日崇拜的讲道大纲。施瓦布博士夫妇目前在华盛顿特区学园传道会属下的“基督大使”服事。英文原稿见本刊网站。）",
       "",
       "  "
   ]
}
