{
   "volume": "35",
   "id": "11_jk_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "印度医疗短宣（一）",
   "author": "JK",
   "content": [
       "  人心多有计谋；惟有耶和华的筹算才能立定。（箴言19:21）",
       "",
       "  我们原本不该去印度，我们该去厄瓜多尔。厄瓜多尔是不错的，它有雄伟的高山、美丽的海岸线、令人兴奋的丛林、有趣的文化，去那里宣教适合我作为一个家庭医生的条件，最重要的是，那里不热。",
       "",
       "  我和妻子CK是怎样在印度那炎热、潮湿、感觉粘乎乎的环境下，完成了在一个宣教士建立的小型医院里紧张忙碌、令人难以置信的为期一年的服务，绝对是上帝的主权及他幽默感的明证。我们有自己的计划，可每天大汗淋漓却不在计划之中。但令人欣慰的是我们能服事神，并得到至高神的爱，神的计划具有完美的知识和智慧以彰显他的荣耀，使属他的人成为圣洁。他用一年的时间烧掉了很多我们生活在西方时的安逸的基督徒生活，向我们展示他远比以往在我们生活中的情形更伟大、更有力、更圣洁和更可爱。",
       "",
       "",
       "  我就常与你们同在，直到世界的末了。（马太福音28:20下）",
       "",
       "  我和妻子CK一直认为上帝希望我们以某种方式更多地参与宣教，但不知道如何做。我们知道每一个信徒都被呼召以某种方式参与神在世界上的救赎计划，但我们想知道上帝是否要我们做更多，而不仅仅是以祈祷来支持海外宣教士。",
       "",
       "  我是一名受过训练的家庭医生，CK是一个公共健康护士，我们想看看上帝是否在他的跨文化事工中使用这些技能。在比哈尔邦一年的服侍就是探索神引导的任何可能的路径的结果。听起来很简单，但上帝要先打破很多我们个人的“计划”才让我们来为他服务。很多时候，我们信徒给自己一个理由，认为在海外服侍是不“现实”的，至少现在还不是时候。等到我完成学业，等到我建立了我的专业，等到我结婚了，等到我有孩子，等到孩子长大，等到我在经济上有足够基础，可以利用一些“无薪”假期。有太多的理由和借口，而且很合理。这都是我们想要的，但我们往往把它们放在",
       "",
       "我们顺服神的呼召、让他带领我们的路上。但上帝是持久的，有耐心的，是不可阻挡的。一切都是他的安排，他可以用任何事情来提醒我们他在我们生活中的位置……如果我们是有耳可听的话。",
       "",
       "  对于我们来说，神的提醒来自从秘鲁来访问我们教会的“国际协同差会”的两位牧师。我不记得他们所宣扬的，但我和妻子都记住了他们其中一人说的话，“在海外，主有很多工作需要做，但工人很少。很多人对我们说，他们将去，但他们从来没有去。所以，如果你说你会去，那就去！”他的话直刺我们的骨头，我们知道是神使用这些牧师来斥责我们和我们的借口。",
       "",
       "  在我们结婚后相当长的一段时间，我们一直在寻找“完美”的宣教职位，但似乎总有一些借口：为什么事情总是无法正常进行或是不切实际的？其实我们是在拖延，而不是“走出去”。认真、明智的决定是好的，但我们是这样相信上帝的吗？如果有可能去的地方，因为不完全符合我们的标准，我们就不去吗？如果我们不能做我们真正想做的，我们是不是忘了我们要做的整件事情呢？",
       "",
       "  耶稣告诉我们，我们到外面世界去的目的，是使万民做他的门徒，直到世界的末了。如果这个应许是真实的，那么我们去的地方不符合我们的标准，或者是太热、太冷，或者是太陌生，都应该不是问题。如果基督帮助我们，谁能抵挡我们呢？有什么可以使我们与基督的爱隔绝呢？",
       "",
       "  心中有了这样的感动和激励，我们再次联系我们的差传机构“苏丹内地会（SIM）”，并要求差派我们到他们觉得最有需要的地方去，能够最好地使用我们的技术。我们将自己委身于神的完美旨意中，神就带领我们到了印度的比哈尔邦，一个非常需要基督之光的地方。",
       " ",
       "",
       "  我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；你的杖、你的竿都安慰我。（诗篇23:4）",
       "",
       "  “你们要去那儿？！那里太落后了！”",
       "  “我只到那里去了一次，就被抢劫了！”",
       "  “可要小心啊，那里的人都不是什么好人，他们都是铁石心肠。”",
       "  “当义工？你是说你们不拿工资？”",
       "  “比哈尔邦？从没听说过。”",
       "  “嘿，我是从那里来的！...你们会非常喜欢那里的！”",
       "",
       "  印度的比哈尔邦不是什么知名的地方，听说过这个地方的人对她的评价也不高。其实这么说已经是轻描淡写了，事实上，有些人压根就讨厌她或对她充满恐惧。她是印度最贫穷的邦，人口大约一个亿，大多数居住在农村地区，而且也是识字率（63%）最低的地区之一。据说佛祖当年坐在那棵菩提树下得到启示，此树就在这里，此地也因而出名。可如今这里更多是以“落后”闻名，而且是印度最腐败的地方之一。人们在竞选公职的同时受审涉嫌谋杀，且最终在选举中获胜，这在近年来并非罕见！这确实不是最具吸引力的地方，但却是上帝选择让我们学习、成长和服务的地方。",
       "",
       "  我们的计划是先在德里的两个半月内尽可能多地了解印地语和文化，然后过渡到在比哈尔邦拉克绍尔镇的邓肯医院服务。在德里我们住在一个“简单但安全”的称为Bhogal市场的社区的中心地带。早上我们会跟着一位语言助理学习印地语，然后下午就沉浸于只讲印地语的社区环境中。我们被鼓励尝试在做所有的事情时都用印地语。我们买菜时说印地语，以印地语问路，以印地语讨价还价，甚至以印地语赶鸽子（Jao Kabuter! Jao!--鸽子滚蛋！）。当我们出去时都被人盯着看，也有似乎生气地瞪眼看着我们的，也被人嘲笑过，还被诈骗过，也有人向我们微笑，有的陌生人表现出友好，还有一些刚结识的人对待我们就像失散多年的亲人一般。",
       "",
       "  有一次我们的凉鞋在一座清真寺被盗；又有一次，我们的公寓在我们外出时被人洗劫，所有的东西都被打开和搜索了，除了装着我们护照和租金的旅行钱包！赞美上帝！这实在是一段难得的时间，让我们更充分地体会“在基督里找到一个人的力量和身份”到底意味着什么。我们以前做的事和我们作为专业人士的形象在这个环境都不适用了。在德里使我们清楚地看到，虽然我们两人都在头脑中明白，我们的主要身份只能在基督里找到，但其实，我们已不自觉地让我们的工作，我们参加的活动和我们已经取得的成绩构成了如何看待自己的一大部分。可在这里，当你在买杂货时因为问小贩要一磅鞋而被人嘲笑时，你所“拥有”的一切都毫无用处。那么你该怎样反应呢？你感到绝望？生气？抱怨？因此心怀不满和痛苦吗？还是更加紧紧抓住你在有“成就”时也应当抓紧的那位神？如果你真正想要查看自己的身份有多少来自基督，而不是来自你的工作、教育、地位或成绩，就祈求上帝把你带到一个除了依赖他之外别无选择的处境下。也许有一段时间你会感到不舒服，但你永远不会后悔。",
       "",
       "  尽管我们在德里时遇到种种困难，但仍有喜乐。喜乐来自于知道我们正在积极参与神对印度的救赎计划；喜乐来自于当我们竭力适应语言和文化时看到神的刚强透过我们的软弱来做工；喜乐来自于当我们合作、支持和鼓励在德里的SIM传教士时，看到上帝通过他子民的工作，使那些迷失在黑暗中的人进入他拯救的真理；喜乐，有时候掺杂着痛苦——看着神烧掉了我们自以为是的“自信”、“有成就”的形象，并按照他创造我们当有的形象去塑造我们——少吹嘘自己的成就（因为我们不是什么伟人），更多称颂主和他的恩典的敬拜者！",
       "",
       "  神用我们在德里的时间，帮助我们为比哈尔邦做好准备。他破碎了我们里头需要破碎的东西，但同时将我们建造得更符合他的形象。这并不总是一个舒适的过程，但我们因此蒙福了。",
       "",
       "  2011年11月19日我们离开德里，乘24小时火车前往位于拉克绍尔镇比哈尔邦的邓肯医院。（未完待续）",
       "",
       "   （作者和妻子在多伦多英文堂聚会。本文以英文撰写，由本刊同工编译。原文刊登于本刊网站。）",
       "",
       "   "
   ]
}
