{
   "volume": "35",
   "id": "15_yanxing_s",
   "character": "simplified",
   "category": "信仰论坛",
   "title": "易中天“中国人无信仰论”错在哪里",
   "author": "严行",
   "content": [
       "  易中天在上海答问时说：“中华民族从来就没有信仰。我们这个民族是一个无信仰的民族，中华民族是没有宗教意识、彼岸观念和信仰的。因为中华文化的精神，是人本精神、现实精神、艺术精神。这就决定了我们没有宗教意识，没有信仰。”",
       "   [一]",
       "  易中天此论将宗教与信仰混为一谈。",
       "  中国历史上没有够得上宗教意义的自产的宗教，这是事实。但这不说明中国人就没有信仰。人活着，非得信点什么不行，中国人还是有信的，只是由于没有宗教对信仰进行整合，中国人的信仰呈现杂乱状态。因此，多数中国人的信处在较低层次，没有上升到信仰阶段，这样，中国社会现象的一大特点就是：迷信盛行。迷信盛行反证中国人也与世界各族之人一样，离不开信而存在。",
       "  易中天对信仰的理解基本是不错的：信仰就是“对超自然和超世俗之神秘存在的坚决相信”。所谓信仰，其对象就必然是超越性的，不可见的。因此，人所信的，非神即鬼。在中国，没有真的信仰，于是就是假货横行，瓜菜代（编注：以瓜菜代替肉），各种假冒伪劣的信仰活动充斥精神领域。在官方所宣扬的崇高主义失效后，信仰市场就呈“布朗运动”状态。这个事实从反面证明，信仰是人不可缺少的精神需要。",
       "  “有需要就一定会有市场”，出于这一规律，没有真信的中国人就有迷信和乱信。中国的信仰现状说明中国人需要信，中国人也有所信，并不外于其他民族。",
       "  以古为例，陈胜吴广揭竿而起，头一件事就是装神弄鬼，在帛上写红字“陈胜王”，藏于鱼腹中，再假作从鱼腹得书，引众人惊异。吴广又令人在夜晚祠中，学狐鸣曰：“大楚兴，陈胜王”。（事见《史记?陈胜世家》）这类事古来常有，目的在于收买民心。使用这种手段的前提就是，人们对信仰的需求。试想，民若无信，此招何用？",
       "  以今为例，十一世达赖金瓶掣签后，国内报章不避迷信之嫌大肆宣扬异兆，力撑获选金童，说其舌纹若“a”形，必为来历不凡之相云云。近年来每到春节，也常有官员到庙里敲第一钟祈福；此外，官员算命占卜者更不在少数。至于有关毛泽东的传说就更多，8341的数字之迷，逝世之年的陨石雨、唐山地震的发生，都用来作为神话毛的材料，以至人们竞相挂毛像于车内求平安。原河北省完县，因“完”字不吉利，现更名“顺平县”……，凡此种种，无不表明对某种不可知的力量的敬畏，无法从中国人心中挪去。连反“唯心”反了几十年的党内官员，也不免对“唯心”的东西心怀战兢恐惧。",
       "  若坚持纯正的唯物观，则“永垂不朽”“精神长存”等说法应当全废。人死如灯灭嘛，何来“不朽”？即使如胡适的观点，一种美好的精神可以在后世活人心中代代相传，这种存在仍然是可疑的，因为说到底，人是有限的存在，人本身并不是“永恒”。胡适说“个人的一切功德罪恶，一切言语行事，无论大小好坏——都留下一些影响在那个‘大我’之中。”（见胡适《不朽——我的宗教》）胡适此说，很像雷锋的豪言壮语：“我要把有限的生命投入到无限地为人民服务之中去”，以求在不朽中建立自我价值。但是，今天，当电影《2012》所展示的末日，已经在无数危机灾难中向人们隆隆推进的时候，谁还有足够的信心确信，人类自身是可以无穷无尽地在时间中长存？在三峡等工程连“百年大计”都不敢保证的情况下，这种基于人的“永恒”，能安慰谁呢？",
       "   [二]",
       "  易中天在答问时说，信仰的对象既不能用科学证明，也不能用经验证明。这是他不信的原因。易中天的论据是正确的，基本合乎人们对信仰的解释，属于常识。",
       "  问题在于，同样在这一理解的基础上，世界上绝大多数民族都有宗教信仰，连主张唯物主义的马克思也说即使到了共产主义也不能消灭宗教，但中国却没有宗教信仰。换句话说，同一个前提，引出了两种相反的结论，对其他民族来说是，所以他们信；对易中天来说是，所以他不信。",
       "  这就奇了，何以在易中天这里，或说在中国文化中，产生了与世界绝大多数人相反的观念呢？统计表明，有宗教信仰的人占世界85％的人口，从这个数字来看，似乎无宗教信仰者全集中在中国了。",
       "  易中天给出的理由并不稀奇，他代表了多数中国人在宗教信仰上的认同，“中华文化的精神，是人本精神、现实精神、艺术精神。”易中天总结中国人的精神实质是“实用主义”，这也是确实的。从世界范围看，中国人的功利性的确是举世无双的，远的不说，近期在多伦多举办的“非诚勿扰”专场，就很让洋鬼子吃惊，《纽约时报》撰文说，“中国式相亲很像一桩买卖”。人对婚姻的追求可以具体地以“高富帅”表示，以“收入”、“房子”、“文凭”的筹码加价，实在是十分具体、明确之至。世上哪一个民族像中国人这样，连在婚恋事上都毫无浪漫可言，实用得让人瞠目结舌？",
       "  缺乏宗教信仰的中国文化表现出的这种强烈的实用性会不会是一个问题呢？易中天坦然笑道：“我们这个汉民族几千年没有信仰也没出事儿啊”，真不知饱读史书的易中天何以能轻松地如此说。他应该知道，在中国血雨腥风的历史中，曾经有过十几次死亡人口过半的杀戮，这在世界史上是绝无仅有的，因此被作为一项不可逾越的“世界纪录”载入《吉尼斯世界记录大全》1985年版。请问易中天，还能有比这更悲惨更重大的事儿吗？你怎么敢拍着胸脯说“也没出事儿啊”？！",
       "  易中天说“以伦理代宗教”保守了中国文明和中国社会的基本稳定，眼下中国社会所出现的问题，不是“没有信仰”，而是“没有底线”。这话易中天只说对了一小部分。实质的情况是，恰恰由于“伦理代宗教”的权宜之计不可长期维持，当传统文化受到冲击的时候，本来就软弱无力的代理职能就“代”不下去了，于是“伦理”崩溃，“宗教”瓦解。易中天所举《孔乙己》酒里掺水的例子，正好可以证明，由于没有宗教信仰，造假欺骗行为在中国一直非常普遍，并非伦理道德所能约束的。",
       "  至于酒里掺水而非放毒，原因也并不是易中天所解释的“道德底线”在起作用，而是传统社会的不流动性制约人们的行为，“兔子不食窝边草”的理由不是窝边草不好吃，乃因那是他的存身之地。一旦当环境发生改变，社会进入市场经济的时代，无宗教信仰的危机就暴露无遗了。当今世界上唯有不信神的中国发生了最广泛、最持久、最具想象力、最丰富多彩的假冒伪劣事件，甚至于连医药和食品也找不出多少可以让人放心的了。",
       "  何以天下之大唯有中国人这么善于造假，这么努力自我毁灭，这么为了利益敢于践踏良心底线？除了信仰，你不可能找到其他更具有说服力的解释！你可以说西方人也自私，也有不少恶性事件，美国次贷危机就是一例。是的，各国各族都发生过类似问题，但确实没有哪一国哪一族的问题会如此泛滥，如此恶劣，如此难以更正。对华人而言，需要的不是回骂“外国也有叫花子！外国也有跳蚤！”，而是深入思考何以一向以道德立国的中华反而深陷无道德的泥淖。",
       "   [三]",
       "  易中天认为，宗教信仰的对象既不能被科学证明，也不能被生活经验证明，这是秉持实用主义的中华民族不信的原因。",
       "  从现象上看，确实如此。孔子说过“未知生，焉知死？”“未能事人，焉能事鬼？”他又说“敬鬼神而远之”。后世王充、王夫之等人都继承了他的这种观念，这构成了大异于西方哲学以唯心论为主线的中国思想传统。",
       "  然而，也正由于实用主义的表浅，导致了中国思想无法抵达西方思想的深刻。在德国哲学家黑格尔眼中，孔子的思想简直是零地位，他在1816年海德堡大学发表的《哲学史讲演录》中说：“孔子的教训是最受中国人尊重的权威。……孔子和他的弟子们的谈话里面所讲的是一种常识道德，这种常识道德我们在哪里都找得到，在哪一个民族里都找得到，可能还要好些，这是毫无出色之点的东西。孔子只是一个实际的世间智者，在他那里思辨的哲学是一点也没有的——只有一些善良的、老练的、道德的教训，从里面我们不能获得什么特殊的东西。……我们根据他的原著可以断言：为了保持孔子的名声，假使他的书从来不曾有过翻译，那倒是更好的事。”黑格尔的评价未免太让孔子难堪，让儒家思想失色，但黑格尔的话却是很有道理的。",
       "  没有宗教信仰背景，中国思想将无法解释“仁义”“道德”“正义”等观念的来源与归属，不能说明价值何以发生？何以成立？孔子一生亟力宣扬“仁”，却从来不能对为什么“仁”是合理的给予解释。在孔子那里，只能将“仁”放在不证自明的位置上，要求他人以“不争论”的方式，直接接受。",
       "  孔子的后世传人孟子更是如此，一言不合，就打棍子，杨朱墨子一概被他斥为“禽兽也”！在他看来“杨氏为我是无君，墨氏兼爱是无父，无父无君是禽兽”。而他自己的观点，全是无须论证就自动正确的。他说“恻隐之心，人皆有之；羞恶之心，人皆有之；恭敬之心，人皆有之；是非之心，人皆有之”。他将“恻隐、羞恶、辞让、是非”定为“四端”，归入“与生俱来”之列，毋庸讨论。这样，儒家的所有观念都如数学中的公理一样，为超验前设，不允许置辩。在中国几千年大一统专制时代，这种霸道的思想观念一直凭借政治力量推行，一旦这一体制有所松动，这些缺乏根基的思想就必然动摇。从历史上看，儒家这些本质上十分无力的道德说教，除了在意识形态的压力下形成一种普遍伪善，完全不可能具有拯救人灵魂的作用。",
       "<yanxing1.jpg>",
       "  唯有真正的宗教信仰，能够给人提供有关自由、不朽、彼岸、价值……的解释，能够给人的存在以说明，能够给人的生命以意义。基督教正是这样的宗教。因为它的解释，不是从人来的，不是人臆想出来的，而是来自上帝的启示，来自耶稣基督道成肉身的亲证，亦来自基督徒生命的见证。",
       "  圣经说：“信就是所望之事的实底，是未见之事的确据。”（希伯来书11：1）信仰，本质上就是超越时空的，就是将所信指向“未见之事”的。信仰的对象，只能属于本体界；而人，存在于现象界，人不可能对创造他自己的造物主进行研究，人类发展出的科学能力，是探寻物质世界规律的手段，它的边界被限定在此岸，因此科学是有限的。信仰是超科学的，也是超经验的，正如唐崇荣牧师所言：“真正的信仰是在‘偶存性’的世界中间，向‘永存性’的神发出去。”",
       "  若以易中天之见，看见了才信，验证了才信，那么，他所信的，只是事实而已，而事实是无须信仰的。",
       "   [四]",
       "  何以中国没有宗教信仰？何以华人会“以伦理代宗教”？",
       "  论其原因，易中天也只说对了一点点，“我们汉民族从周代开始，就是如此”。但易中天既没有说明周代以前我们汉民族是怎样的？也没有说明为什么周代以后会是如此？",
       "  一如世界一切民族一样，中国文化起初是知道有神的，是具有上帝信仰的。在记述春秋历史的《左传》中，“大事”一词特指宗教祭祀和战争。学术界公认先周时期中国文化是有信仰的，例如就有“殷人尚鬼”一说。《诗经》的“雅、颂”里面有大量歌颂上帝的诗歌。",
       "  自周代开始，中国文化开始向世俗性转向。第一，上帝的观念渐渐代之以比较模糊的“天”。第二，社会等级制度进而导致祭祀的等级化，唯有天子可祭天，他是“天”之“子”，有祭天的权柄，百姓是不许有这种非分之想的。例如北京的天坛，只有皇帝可以祭祀，这就切断了百姓与上帝的联系。《礼记?王制》明确规定：“天子七庙，诸侯五庙，大夫三庙，士一庙，庶人祭于寝。”由这个制度可见，百姓连祭祖都不可以“慎终追远”，最多只允许在炕头上拜一拜先人。如此极大程度上限制了百姓的宗教情感，因而秦之后，中国人的宗教精神日益淡泊。",
       "  第三，除了上述制度性的因素之外，中国传统社会的小农经济生活方式，也推动实用主义精神的发展。首先，小农经济以“自给自足”为特点，因此人的关注点就落在“自”上，追求就落到了“给”和“足”上，从而失去仰望之心；其二，农业生活的固定性，又让人重人伦、重道德，着眼世界，轻天国，忘彼岸，从而信仰日趋淡化；其三，农业生活方式的经验性，让人的意识徘徊在有形的世界里，感性思维，过分抒情，成为中国文化的传统。中国文学的本质是诗歌，可视为这一情形的说明。并且，中国诗歌抒发的全部感情几乎都是属世的情感。比较一下唐诗宋词与圣经中的诗篇，能清晰看出巨大差异。《诗经》之后，上帝就不在中国人的歌咏范围里了。中国文化的世俗精神由此可见一斑。",
       "  对上帝完全无知，不信上帝，哪能有所谓真正的宗教信仰呢？",
       "   [五]",
       "  不信上帝，则一定会迷信横生。因为信仰是人的规定性属性，从某种意义上可以说，宗教性是人区别于动物的最深刻的标志。人需要信，人也会寻找信的对象，人不可无信而存在，当人找不到真正的信仰对象时，则会以别神代替，易中天所说“以伦理代宗教”就是很好的一个实例。",
       "  然而，一个“代”字，直接表明了它是“水货”。这也算是盛产假冒伪劣品的中国社会中另一种以劣充好吧。",
       "  除此之外，民间宗教、原始信仰、外来佛教、本土道教、以及地方性信仰、古代圣贤、帝王将相、神话传说中的神仙、行业所拜偶像……，始终在宗教不发达的中国占据着人们内心的信仰空间，填补人信仰需求的空白。在这些信仰中，不光有财神、瘟神、土地爷、药王爷、女娲、太上老君、钟馗、雷公、太白金星……，甚至还有孙悟空，梨园更拜唐明皇为守护神，这种五花八门、怪诞离奇的崇拜现象，恰是纯正宗教信仰缺失的后遗症。帕斯卡尔说：“人心中有一个洞，除上帝不能填满”。于是，没有上帝的中国文化中，在这个洞里塞满了各式各样的假神，以安慰人“不可承受之空”！",
       "  改革开放以来，随着市场经济的推进以及正统意识形态逐渐开裂，信仰领域开始出现崩塌，旧的封建迷信活动、新冒出的气功类迷信、各种异端邪说都纷纷上场，再加上国学热兴起的儒家文化，民间重新抬头的宗族祭祀、官方提倡的国家信仰……让中国人的信仰领域呈现“乱花渐欲迷人眼”之局面。",
       "  无论如何，信，是必须的。但信什么？何为真？这才是真问题。只是，这问题的答案不在人的手里，也不是人凭自己的能力可以求解的。",
       "  圣经说：“信道是从听道来的，听道是从基督的话来的。”（罗马书10：17）圣经替人指出了走向信仰的唯一道路。使徒彼得见证说：“除他以外，别无拯救。因为在天下人间，没有赐下别的名，我们可以靠着得救。”（使徒行传4：12）",
       "  这是独一之途。",
       "  这就是福音。",
       "   （严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
