{
   "volume": "35",
   "id": "2_bradford_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "FINDING REST",
   "author": "Rev. George Bradford",
   "content": [
       "  We live in a weary world. Often when I have asked people how they are they tell me that they are tired. Young people, middle aged people, older people say to me, “I’m so tired.” There are many people who go to bed tired each evening and wake up tired the next morning only to drag themselves through the next day.",
       "  Hugh Robert MacDonald, in his book Let’s Face It, quotes Dr. Paul Dudley White, who was the personal physician to U. S. President Dwight Eisenhower. He wrote, “Our civilization is a fatigued one. It is so full of noise and hurry. The most common complaint in our society is, ‘I’m tired.’” Some years ago Dr. Paul Tournier, in the book Fatigue in Modern Society, asked the question, “How is it that, in a society marked by universal leisure, people talk about feeling weary and exhausted so much of the time?”",
       "  For some people it’s a physical tiredness because they have been working hard at a very demanding job. For others it’s an emotional weariness that they are experiencing because they are going through very difficult experiences. It might be financial or family worries that they are facing. It could be that they are facing a broken relationship with someone that they love. Still others are weary because of mental strain. Students working at their studies may not get much physical exercise but they find themselves as tired as if they had done 12 hours of manual labour. Because life is lived at such a fast pace and with a lot more complexity today than in the past, it is safe to say that we live in a world where weariness is widespread.",
       "  But underlying all of this is a basic tiredness that is very common in our world and that is spiritual tiredness. God described it this way, “those who … reject me are like the restless sea,?which is never still…” (Isaiah 57: 20). The late Swiss Psychiatrist Paul Tournier once wrote. “Our fatigue is, above all, the sign of an estrangement from God and the great fatigue of the modern world expresses its immense need of rediscovering God.”",
       "  Some years ago I came across an issue of Toronto Life magazine. I was attracted to an article by Wendy Dennis in which she described her life and the lives of many of her Baby Boomer age group this way:",
       "<baidefu1.jpg>",
       "  She wrote,",
       "  “I grew up in a generation that was headstrong, outspoken, arrogant, brazen, impatient, self-righteous and fiercely idealistic. It was a promising time, there were many who expected us to transform the world and I think in many ways we did.”",
       "  But she goes on to write,",
       "  “But I look around me now and what I see troubles me: my generation has lost its moral bearings. Where once there was commitment, there is [now] disenchantment; where once there was community, there is only rootlessness.",
       "  “My contemporaries are restless. Something is wrong. Far too many people, it seems to me, are disappointed. Everyone’s looking for something, but no one is certain how to find it.",
       "  “Even the ones with mega-incomes have a trapped look in their eyes”",
       "  Then Wendy Dennis admits,",
       "  “I find myself retreating from the world more often than I care to admit these days. I feel numbed, exhausted, emotionally shell-shocked, so I go home, close the blinds, turn on my answering machine and sit in front of my television set, [changing] the channels on my remote control.",
       "  “When I turn off my answering machine, my phone rings too frequently with calls of distress. I think of one friend in particular. The burdens, that day, are overwhelming, she tells me. I hear in her voice a profound weariness.”",
       "  “Peace seems to have eluded my generation.”",
       "  Wendy Dennis speaks for many people in our day. The pursuit of happiness and fulfillment through money, accomplishment, fame, popularity, power and possessions has left vast numbers of people inwardly empty, dissatisfied, restless and tired.",
       "  Why is that?",
       "  When we go back to the very beginning of human history we are told in Genesis 1: 26-27 that when God made man He made him in His own likeness. He made him a rational, emotional, relational, spiritual being. God made us with the ability to think, to feel, to make decisions and to relate to other. But God also made man with a spirit – a capacity for Himself, “a God-shaped vacuum” as the French Mathematician and Scientist Blaise Pascal put it. Within Adam and Eve God placed a space that only He could fill. But, because Adam and Eve disobeyed God and sinned against Him, God left that place in their lives and a spiritual vacuum was the result and that inner emptiness has been passed on to us.",
       "  But science tells us that “nature abhors a vacuum.” That is true in the physical world and it is also true in the spiritual world. From the time that our first parents sinned until now, mankind has been trying to fill that spiritual vacuum in their lives every possible way – with things, with religious activity, with entertainment, with drugs and pills, alcohol and work and so many other things. People have tried everything possible to satisfy the spiritual restlessness in their lives and have tired themselves out trying.",
       "  Is there an answer to this inner turmoil and unrest that many people still experience today? The Bible tells us that the answer is “yes.”",
       "  Saint Augustine was right when he wrote in his Confessions, “Thou hast made us for Thyself, O God, and our hearts are restless until they find their rest in Thee”",
       "  I. THE REST OF SALVATION",
       "  We can find rest. Inner, spiritual rest is possible. It begins first of all when we experience the rest of salvation.",
       "  There is a wonderful story told in the Gospel of Matthew chapter 11. Jesus have been moving about the country-side teaching and preaching as well as healing those who were sick. Wherever He went great crowds of people gathered around Him. This particular day, as He was talking to the people and looking into their eyes He was impressed with the tiredness that He saw in their faces. It wasn’t a physical tiredness but rather an inner, spiritual weariness that He saw.",
       "  There were a number of reasons for this fatigue. First of all, there were people that day who were weighed down by a load of sin. The Old Testament prophet said of the people of his day that they wearied “themselves with sinning.” (Jeremiah 9: 5.) Living with the guilt and the fear and the destructive effects that sin can have can be very exhausting.",
       "  In the crowd that day were people who were trying to quiet a screaming conscience and calm the turmoil that they felt within their lives because of sin. They had tried everything but nothing worked to bring that inner peace that they were seeking.",
       "  Secondly, there were people listening to Jesus who were genuinely searching for forgiveness for their sin. They had gone to the religious leaders of their day and what they were told was to keep the countless man-made laws and if they kept these rules then they would please God. But no matter how hard they tried to obey these rules that had been made by men, they never felt that they could ever please God or find inner rest.",
       "  On one occasion Jesus became very angry with these religious leaders because of what they were doing to the people. He said of the Pharisees of His day that because of their man-made laws “they tie up heavy loads and put them on men’s shoulders” (Matthew 23: 4)",
       "  All our human effort cannot give us peace with God. All they do is wear us out and spiritually burden us down even more.",
       "  There was a third group of people who were there that day to hear Jesus speak. They also had that same spiritual weariness in their faces. They were people who followed Jesus wherever He went. They were the critics, the Jewish religious leaders. They were those who wore spiritual masks. They were people who were tired from pretending that they were right with God. They were worn out making the outside of their lives look so good but inside they were just the opposite. They were hypocrites.",
       "  As Jesus looked into the faces of these people that day and saw their spiritual weariness He kindly, graciously said to them. “Come to me,?all you who are weary and burdened, and I will give you rest.?Take my yoke upon you and learn from me,?for I am gentle and humble in heart, and you will find rest for your souls.?For my yoke is easy and my burden is light.” Matthew 8: 28",
       "  What is Jesus asking these people to do when He asks them to come to Him? Physically they had already come, hadn’t they? That morning they had awakened, gotten out of bed, eaten something, left their homes and made their way to where Jesus was teaching. They had already come to Him physically.",
       "  So what is Jesus is asking them to do? He’s asking them to come to Him spiritually. He’s asking them to commit their lives to Him. He’s asking them to give themselves to Him completely.",
       "  When a young couple comes to their wedding day and stands in front of their family and friends, just what are they doing? Are they just publicly declaring their love for one another? Are they only fulfilling the requirements of their country’s laws? Are they simply stating that they want to live together? No, they are doing much more than that.",
       "  What they are doing is giving themselves to each other. They are making a life- commitment to one another.",
       "  That is what Jesus was asking these people to do. This is what Jesus is asking us to do, to come to Him and commit our lives to Him. Surrender our lives to Him.",
       "  Just how does a person do that?",
       "  First of all, it involves leaving. In order to come to Christ and commit your life to Him; in order to experience the rest from sin that Jesus promised in Matthew 11: 28 you have to leave – leave your sin. The Bible calls this repentance. This means admitting that you are a sinner and you have sinned against God, forsaking that sin, and asking for God’s forgiveness.",
       "  Repentance involves turning from the sin that burdens you and causes that inner restlessness and weariness and turning to God and inviting Jesus Christ to come into your life. Allow Him to fill the spiritual emptiness in your heart and become your Lord and Saviour.",
       "<baidefu2.jpg>",
       "  Have you ever done that? If you never have I would urge you to do so. This is where true spiritual, inner rest begins.",
       "  A while ago I was reading about Mahatma Ghandi, that amazing Indian leader of a past generation. In his autobiography he tells that during his student days in South Africa he became interested in the Bible and was deeply touched as he read about the life and teachings of Jesus Christ. He seriously considered becoming a follower of Jesus Christ. To him Jesus Christ seemed to be the answer to problems that were dividing the people of India. But he never did commit himself to Christ.",
       "  He got to know about Jesus Christ and was a great admirer of His. He believed that what He taught was true and even practiced some of His teaching, but He never took that all-important step. He never committed His life to Christ. Don’t make that same mistake. Surrender yourself to Him and allow Him to become your Master. Jesus Christ still offers His rest of salvation to us today.",
       "  II. THE REST OF OBEDIENCE",
       "  Though Jesus Christ is the source of spiritual rest, it can happen that people who have committed their lives to Him can lose that sense of inner rest. That doesn’t mean that they are no longer Christians, but it does mean that something has come into their lives that is robbing them of this inner rest. Disobedience to God’s Word and God Himself can do that.",
       "  We have a powerful example of this happening during the life of Moses. During a severe famine Jacob and his family left the land of Canaan, the land that God had given them. For 400 years they lived in Egypt where they became slaves and faced great hardship. As the people cried out to God, the Lord raised up Moses as their leader and eventually God freed His people from slavery.",
       "  He then led them to Mount Sinai where He took some time to prepare them to go into the land that He had promised them centuries before – the land of Canaan. Part of the preparation involved God giving them the laws by which they were to live and the laws concerning the way that they were to worship Him.",
       "  During the 40 day period when God was giving Moses these instructions on Mount Sinai the people, who were at the base of the Mountain, became very restless. They didn’t know where Moses was. They thought something had happened to him and he was not coming back. After their long wait the people came to Moses’ brother Aaron and urged him to make them some gods out of gold. This Aaron did and made the people a golden calf which they worshipped.",
       "  God became extremely angry with His people and threatened to wipe out the whole nation of Israel. Twice Moses cried out to God asking Him not to destroy His people. God heard Moses prayer, spared Israel and eventually commanded them to leave Sinai and go to Canaan with this promise, “My Presence?will go with you, and I will give you rest.”",
       "  So God led His people north to Canaan, but when they got to the border of the land they became afraid of the different tribes of people who occupied the land. Moses then sent 12 spies into Canaan but when the people heard their report they refused to go into the land. The result was that they wandered in the wilderness for 38 more years. God had promised that He would go before them and give them rest but they turned away from God.",
       "  The author of the Book of Hebrews writes about this incident in Hebrews 3 & 4. Talking to young Jewish Christians in Hebrews 3: 16-19 he says this,",
       "  “Who were they who heard and rebelled? Were they not all those Moses led out of Egypt? And with whom was he angry for forty years? Was it not with those who sinned, whose bodies fell in the desert??And to whom did God swear that they would never enter his rest?if not to those who disobeyed???So we see that they were not able to enter, because of their unbelief.”",
       "  Why didn’t they experience rest, even as God’s children? Verse 18 says it was because of their disobedience. It is possible to be a Christian and still not experience the full measure of rest that God has for us because of our disobedience. Perhaps it is a clear instruction from God’s Word. It could be an obvious command or a basic principle contained in the Bible. Or maybe the Holy Spirit has been prompting us to do something. Or, a fellow Christian has been asking us to serve in some ministry but you keep refusing even though you have the time and ability to do what is being asked of you.",
       "  If you live with the attitude, “I want to do what I want to do; when I want to do it; how I want to do it; with whom I want to do it; where I want to do it,” then you are not going to experience the full measure of rest that God has for you. Hebrews 3: 16 calls this “rebellion.” To want to have your own way rather than God’s way means that you are fighting against God and this is just the opposite of rest.",
       "  Hebrews 4: 1 states that God’s “promise of entering His rest still stands.” God wants you to know the full measure of His rest. Is there some point of disobedience in your life that is keeping you from experiencing what He is offering you? If there is you need to turn to the Lord and ask His forgiveness for fighting against Him and do what Jesus said in Matthew 11: 29, yoke your life with His, get in step with Him, stop fighting against him, surrender your will to Him and in doing so Jesus said, “you will find rest for your soul.”",
       "<baidefu3.jpg>",
       "  I know this from personal experience. During my teenage years I rebelled against God. I grew up in a Christian home, attended a Christian church, went to all the meetings and even invited Jesus Christ into my life to be my Saviour, but He wanted to be more than that. He also wanted to be Lord of my life. I fought hard against Him because I wanted to be my own boss. Until the day I die I will never forget Saturday and Sunday mornings when I didn’t have to go to school and could stay in bed a little longer. I would wake up and think but when I would start to think my mind would always come around to the lack of peace and rest that I had in my life. I could not shake this restless weariness in my life until I stopped fighting against God and started doing what He wanted me to do and that was obey Him.",
       "  If you find yourself in the same place that I was in because of disobedience, you will not find the inner, spiritual rest that God offers until you start doing what God is asking you to do and that is obey Him.",
       "  THE REST OF TRUST",
       "  But you may say, I have given my life to Jesus Christ and I am seeking to obey His commands. I am doing what I believe He is asking me to do and yet I don’t seem to have this inner rest you are talking about.",
       "  In the story of Israel’s refusal to go into the Promised Land we’re told that there was a second reason why they did not experience God’s rest. Hebrews 3: 19 says that, “they were unable to enter, because of their unbelief.” These people did not experience the rest God promised them because they did not trust God.",
       "  When the people heard the report of the 12 spies that had been sent into the Promised Land they became afraid. Ten of the spies said that they should not go in because there were giants in Canaan. The people had lost sight of God and focused all their attention on the strength of the Canaanites and their own weakness.",
       "  In the previous 2 years God had performed some amazing miracles for them. He had freed them from Egypt; opened the Red Sea so that they could cross of dry ground; defeated the Egyptian army; provided them with fresh water and food when they needed it; defeated the Amalekites when they attacked them; led them and protected them every step of their journey from Egypt to Canaan but when they got to the borders of Canaan rather than trust God they thought that they had to defeat the Canaanites all by themselves. Their lack of trust led to 38 more years of wandering in the wilderness. They missed the rest that God had for them.",
       "  In Galatians 6: 9 the Apostle Paul cautions we who are Christians to “not become weary in doing good.” It’s possible for a Christian to do what Christ is asking them to do but think that they have to do it all by themselves. So they work hard; serve long hours and try their best but find themselves growing very tired, very quickly. Why? They are this way because they fail to rely on the strength and grace that only God can give them.",
       "  I am reminded of the old story of a man who, many years ago, was taking his produce to the village market. He had a heavy load and had great difficulty carrying it on his back. Another farmer came along in his horse-drawn wagon and stopped to give the man a ride. Even though he now had the horse and wagon to take him to town he still struggled with his load because he would not trust his load to the wagon. He still kept in his back.",
       "  In our day we’re taught to be self-reliant. Because of that we can easily get to the point where we think that everything depends on us and so we try to do everything ourselves. This is not what God wants. When Jesus spoke to the crowd that day and saw the tiredness in their faces He said this to them “Take My yoke upon you and learn from Me, for I am gentle and humble in heart and you will find rest for your souls.” Matthew 11: 29",
       "  Like a farmer yokes two oxen together Jesus is saying to us, “yoke yourself to Me. Let me share your burden.”",
       "  Listen to what the prophet Isaiah wrote in Isaiah 40: 28 -31, ",
       "  “Do you not know? Have you not heard? The?Lord?is the everlasting?God,?the Creator?of the ends of the earth. He will not grow tired or weary,?and his understanding no one can fathom. He gives strength?to the weary?and increases the power of the weak. Even youths grow tired and weary,?and young men?stumble and fall; but those who hope?[trust} in the?Lord will renew their strength. They will soar on wings like eagles; they will run and not grow weary, they will walk and not be faint.”",
       "  Learning to trust the Lord is not an easy lesson to learn. When I was a student, preparing to become a pastor, I was facing an extremely busy time. There were exams to study for and major term papers to be completed. In addition to that I worked in a local print shop. First thing each morning my roommate would turn on his radio as we prepared for the day. At 6:30 a.m. every day someone would read a verse from the Bible and then give a one minute thought from that verse.",
       "  During the difficult time that I was facing one morning the speaker read Psalm 55: 22-23, where David writes,",
       "  “Cast your cares on the?Lord?and he will sustain [take care of] you; he will never let the righteous fall... But as for me, I trust in you.”",
       "  I heard what the speaker was saying but I quickly forgot it until the next morning when the radio was turned on again and the same verse and thoughts were repeated. Hearing it for the second time I realized that I needed to pay attention and take all the things I was worried about and trying to do on my own and trust the Lord to care for them. It was as I did this that the inner rest that I needed came to me.",
       "  Trusting God was the secret to Hudson Taylor’s fruitful ministry in China. During the terrible days of the Boxer Rebellion, when Taylor was continually hearing of fellow missionaries who were being killed and their property destroyed he would sit at his desk and softly sing the old hymn, “Jesus I am resting, resting, In the joy of what Thou art, I am finding our the greatness of Thy loving heart.”",
       "  Do you find yourself growing spiritually weary? The joy and the passion for serving the Lord has evaporated. Living for Him has become hard work. If that’s the case then chances are you are too busy. It’s very possible that you are trying to do whatever you are doing, whether it’s little or much, in your own strength rather than God’s. If you find this to be your situation, rather than quit what you’re doing learn to give the Lord your burden and allow Him to sustain and strengthen you.",
       "  It has been said that the world is run by tired people. That is probably true, as we have seen. There are many people who are spiritually tired from carrying a load of sin every day of their lives. If that is you, I would invite you to do what Jesus asked you to do, come to Him, give your life to Him, forsake your sin and He will give you the inner rest that your heart is crying out for.",
       "  If you are a Christian and you are not experiencing spiritual rest is it because you are fighting God on some issue in your life? You are not obeying what God is asking of you? If that is the case, disobedience can quickly rob you of inner rest. We’ve seen how this happened to the nation of Israel.",
       "  Black Christians have a saying that is very true, “Our arms are too short to box with God.” We cannot fight against God and hope to have inner rest. Obey what God is asking you to do and discover once again the rest that God has for you.",
       "  Perhaps lack of trust in our great God has been what has taken away your inner rest. Rather than trusting the Lord and allowing the Holy Spirit to energize and empower you, you are trying to obey God in your own strength. Yoke yourself with Jesus Christ as He asks you to do in Matthew 11: 29. Let Him help you with the responsibilities and cares that you are trying to carry by yourself. Remember what Peter says in I Peter 5: 7, you can cast your burden upon the Lord because “He cares for you”",
       "  Do what the Psalmist asks you to do in Psalm 37: 7, “Rest in the Lord and wait patiently for Him.”"
   ]
}
