{
   "volume": "35",
   "id": "4_xiaosunxuci_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "喜乐的心乃是良药",
   "author": "萧孙逊慈",
   "content": [
       "  2010年底我的右眼忽然出现一个黑影，而且很快地扩大，便立即找眼科诊治。检查后说是因视网膜壁微细血管瘤破裂，必须立即做激光治疗，若延迟恐会变瞎，于是立刻安排做了激光治疗，但仍然未能完全复原，只是黑影缩小及变淡了些。不多久，左眼也觉得不舒服，视力模糊。看书报都有困难，更别提执笔写东西了。这都是老迈的自然现象，因2011年我已是87岁了。但感谢主赐给我小女儿乐子与我同住，她非常体贴我，买了一本大字圣经给我，并且在一切日常大小事上帮助我，还不时鼓励、安慰我。虽然加拿大冬季气候严寒，但家里有暖气又有神的爱感觉很温馨。所以我说：“加拿大，福气大。”女儿马上接着说：“多伦多，恩典多。”然后和我相视而笑！慢慢地右眼黑影消除，补足左眼渐弱的视力，两眼互相协调，虽然不能恢复从前的视力，我也已经很满足了！",
       "",
       "  2011年9月14日，夜间十点多",
       "",
       "，我从卧室要走到隔壁的起居间，因为没开灯踢到椅子而摔倒在地。虽然是木板地，但却痛得连动都不能动。女儿想送我去医院，我说：“只是跌了一跤就要去医院，那医生不是忙坏了？”于是叫她扶我回卧室。然而当她稍微用一点力要扶我起来，我便痛得大叫。我和她费尽九牛二虎之力，才挣扎着上了一张矮凳子，已经痛彻心脾！喘息了好一会儿，才又奋力坐上椅子，并立即转到有轮子的walker上，由女儿把我推到床边，好不容易才躺到床上。这样就折腾了两个多钟头！痛楚使我喊得声嘶力竭，泪下不止。才躺下，即要女儿拿来针灸用的长针，匆匆消毒后，便往左边髋骨、盆骨猛扎，又叫女儿替我扎阳陵泉、足三里等相关穴位，并不住地求神怜悯。感谢主，针后痛楚减轻，终于可以入睡。",
       "",
       "  约三时许醒来，要去洗手间，但稍微动一下就痛得不得了，而且全身无力。女儿守在身边也帮不了忙。不得已只好打911求救。多伦多的医疗服务效率奇高，不一会救护车就到了。两个彬彬有礼的小伙子（感谢主，其中一个还会说中文！）小心翼翼地把我从二楼运到停在门口的救伤车内，很快地到了西方医院急救室。检查后，才知道左边盆骨断了，必须施手术。隔天下午进入手术室，在左腿近盆骨外侧往下切开约15公分长的口，用钢螺丝打横连起断了的盆骨，再用一条直的钢条撑住。感谢主，手术成功。更感谢主有轶琳姐妹在手术房帮忙照料，当我从麻醉中逐渐醒来时，第一眼就见到她！",
       "",
       "  在西方医院住了七天，转到Hillcrest复健中心。曾听说那里的物理治疗师极其严格，无论伤者怎么痛都得起床按着指导做运动，真个怕怕！女儿说那是要让伤者早日康复，所以应当合作。没办法，只好忍耐！第二天早晨，两位物理治疗师来扶我起床，其中一位大腹便便，她竟蹲下为我穿鞋，实在令我感动！我叫她小心，并在心里默默求神保护她。此后，我尽力忍痛听从治疗师的指导做各种运动。感谢神赐给我箴言17：22：“喜乐的心，乃是良药；忧伤的灵，使骨枯干。”",
       "",
       "  我对每个医护人员都心存感激。有时被换药或整理床铺的姑娘弄痛伤口，忍不住大叫，连眼泪也流出来了，但却立刻笑着用蹩脚的英语说：“Sorry, because I pain so!”但愿他们明白我的意思。有时我会唱些短歌表达神的爱，如“I know the Lord will make a way for me.”…“The joy of the Lord is my strength.”…“Sing the clouds away, night will turn to day.”…她们也回应着与我一同唱，流露出她们的爱心。后来，大家竟称我为“最快乐的病人”，真是感谢神！物理治疗师和护理人员都说我复健得最快，我知道那是因为有神所赐的喜乐。",
       "",
       "  我的病房里有四个床位，都是腿或脚受伤的老太婆。我们虽语言不通，但早晚或偶然面晤大多都会善意地打招呼，只有在我隔壁近门床位的太太却谁都不搭理，若有人靠近她床边（除了她女儿）她便大声叱喝。帮她换药或清洁的工人护士等都须先通报，虽然如此，她仍然有时会突然大声尖叫。我因床位离她最近，时常被她的大声吓到。据说她跌伤了脊椎骨，又不肯与医护人员合作，虽然住院已经两年多但仍不能站立，更不能学行走，真可怜！",
       "",
       "  一天午后房中安静时，我以我的破英语问大家：“人们如何称呼我们呢？（What do people call us? ）”她们都答：“patient…”就是病人之意，这个词也可作忍耐解。我即回答她们：“对呀，这是要我们忍耐，忍耐会使痛苦快些过去；不去想痛苦，多想幸福快乐的事会促进体力与健康的复原！”",
       "",
       "  “对呀，说得好！”对面的太太附和着。翌日早晨，工作人员将隔开我与邻床的布帘拉开，说：“隔壁的太太问可不可以见见你？”我说当然，很高兴看见她，但我的英语不灵光，不能和她交谈，很抱歉。",
       "",
       "  终于我们可以友善地打声招呼了。而且天天下班就来照顾我的小女儿，也常常陪她倾谈，甚至在天气好的日子女儿要推我下楼到门口晒太阳时，她也要一同去。女儿便照顾了我和她两个坐轮椅的老太婆欢欢喜喜地去晒太阳。但我在那里只住了三个星期便可回家，希望她以后也能交到好朋友，也求神使她能得到喜乐的心，早日痊愈。",
       "",
       "   "
   ]
}
