{
   "volume": "35",
   "id": "6_liangguoqun_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "患难中，我选择投靠神",
   "author": "梁国群",
   "content": [
       "  黑云压顶",
       "",
       "  放下儿子的电话，我和丈夫震惊了。儿子在顺利通过他一年半带薪实习工作的第一轮面试，即将进入第二论面试的头一晚，接到了刑事法庭的传票——1月17日上庭。突然间，我儿子便因为室友的控告而成为被告。面对残酷的现实，儿子、丈夫和我都难以接受。我们一家人顿时陷入焦虑和痛苦之中。移民路上的艰辛、一家人的努力、儿子的未来，霎时间蒙上阴影。我和丈夫泪眼相望，内心无限悲凉，电话那端儿子愤怒的喊声，更加剧了我们对儿子的牵挂和担忧。",
       "",
       "  风雨同舟",
       "",
       "",
       "  从儿子口中了解了事实的真相后，我们开始上网查找有关法律信息，了解与案子相关的司法程序，电话咨询、寻找律师。经过一两天的紧张忙碌，考虑到儿子当时正面临实习工作的最后一轮面试、期末考试、官司的几重压力，我和丈夫同时想到并决定由我飞赴多伦多去陪伴、安慰、帮助儿子，陪他一起度过他生命中困难的日子。",
       "",
       "  坐在去多伦多的飞机上，我祷告后翻开圣经，神的话语跃然入目：“惧怕人的，陷入网罗，惟有倚靠耶和华的，必得安稳。求王恩的人多，定人事乃在耶和华。”（箴言29：25-26）又对我说：“你不要害怕，因为我与你同在；不要惊惶，因为我是你的神。我必坚固你，我必帮助你；我必用我公义的右手扶持你。”（以赛亚书41：10）那一刻，我下定决心，我要紧紧地抓住神，倚靠神；靠着神的公义、信实、怜悯和慈爱来胜过危难带给儿子和我们的软弱以及人无力掌控局面所产生的忧虑。",
       "",
       "  结束5个小时的旅程，到达儿子与另外二个室友同租的寝室。卫生间、厨房、客厅的脏与乱无法形容，目不忍睹。想到孩子们远离父母，在外求学的艰辛与不易，我心中泛起一阵酸楚。未顾上喝一口水，便一个人在寝室里为孩子们做了足足5个多小时的清洁卫生。从那一天开始，我知道我未来的工作就是尽好自己做母亲、做安慰者的本份，有好的生命见证。至於官司，就交给神了。",
       "",
       "  与主同行",
       "",
       "  说起来容易做起来难！在多伦多与儿子相处的最初日子，历尽艰辛。虽然我知道事实真相是当事人歪曲事实的诬告，也相信法律的公正，更相信神是公义的神。但当我面对儿子难以平息的愤怒、情绪的起伏颠倒，以及因为他还没有真正认识神，不知道神掌管一切而陷入恐惧、担忧之中，作为一个深爱自己孩子的母亲，我的情绪也难免起伏波动，大受影响。记得有一天，当面对失魂落魄的儿子，我这个从来不敢与神顶嘴的人，禁不住流泪问神：“神啊！你是不是要离弃我？离弃我的儿子？我从前是个罪人，但你已经救了我，为什么今天要离弃我？离弃我的儿子？”",
       "",
       "  带着痛苦和困惑，我翻开圣经，“我儿，你不可轻看耶和华的管教，也不可厌烦他的责备；因为耶和华所爱的，他必责备，正如父亲责备所喜爱的儿子。”（箴言3：11-12）透过圣经，我明白了神允许这一切事情发生，原来有他的美意在里面。看到儿子最终获得难得的工作机会，我知道神爱他，神在为他预备恩典的同时，又为他预备爱的管教，让他从患难中蒙福。",
       "",
       "  啊！神的爱是何等奇妙，难以测度。",
       "",
       "  面对儿子被愤怒、仇恨掌控，我清楚地看到一个还没有真正认识神的人因为不知道神掌管一切而给魔鬼留地步，多少痛苦白白承受。我心中强烈的愿望是要把儿子带去教会，带到神的面前。我知道，惟有神能除去他心中的黑暗，带给他生命的亮光。但是，我也知道，儿子因为不相信神，内心充满了拒绝。他甚至抱怨上帝不公，命运作弄人。我无力改变他，只有天天为他祷告，求神怜悯他，宽恕他不相信神，不敬畏神的罪。求神使用我，让我活出好的见证来影响他，也赐给我智慧来帮助儿子归回上帝。每一次，在我因担忧儿子而疲乏、软弱的时候，神总赐给我安慰的话语，让我能够看到整个事情的本相，也因着神的应许，让我内心充满了极大的平安；深信神掌管一切，神也会为我们主持公义。圣经说：“他们必攻击你，却不能胜你；因为我与你同在，要拯救你，搭救你。这是耶和华说的。”（耶利米书15：20下）神又说：“我要使他们知道，就是这一次使他们知道我的手和我的能力，他们就知道我的名是耶和华了。”（耶利米书16：21）",
       "",
       "  神的话语，神的安慰，神的应许带给我内心极大的平安和盼望。所以，当儿子情绪波动，甚至让我受委屈的时候，我心里默默地说：放下自我，背起你的十字架！就在那时，我深深地体会到神对我们的爱。就是当我们还不可爱并且活在罪中的时候，他依然爱我们，甚至让他的独生爱子耶稣基督担当我们的罪，为我们舍命，为的是要拯救我们。我明白了，唯有舍己的爱，才是真爱。",
       "",
       "  明白了爱的真谛，又借着神赐给我们的信心和力量，在那段漫长而折磨人的日子里，我和丈夫愿意在儿子身上活出爱是恒久忍耐的活见证来。我们夫妻俩在患难中格外地默契，互相理解，互相扶持，互相安慰，互相鼓励，互为倾听的对象，倾诉的管道。同时我们也体恤儿子的软弱，包容他在情绪不好时对我们的过犯。是神的爱让我们在经历无数的委屈难过中依然不离弃儿子并理解他，同情他，相信经历这一切的痛苦之后，他会学到一生受用的功课。也因为父母在他身上所付出的极大的忍耐和爱的奉献，让他思想：是什么样的巨大力量改变他的父母？",
       "",
       "  “恒常忍耐可以劝动君王，柔和的舌头能折断骨头。”（箴言25：15）终于，有一天，儿子愿意我把他带到多伦多华人福音堂黄牧师那里一吐他的心声。神也借着黄牧师个人的分享和见证，使圣灵在我儿子身上动工、。自那天以后，我知道我儿子开始接受发生在他身上的一切，并开始相信神、敬畏神。这一切，对我们作父母的来说，是何等大的喜悦啊！因为我知道：“敬畏耶和华是智慧的开端。”（箴言9：10上）",
       "",
       "  神的公义",
       "",
       "  话说在我儿子面临被起诉的案子中，事发当天有一个重要的目击证人——合租同一套房的另一位女生。她亲眼目睹的事实真相是两个男生之间的冲突打架，而非如那个男生控告的我儿子袭击。在这样的事实背景下，尽管那位证人的证词非常关键，但因为我相信神是公义的，所以在我近距离与她相处的50天中，没有主动同她谈过这个案子。因为我知道我不能妨碍司法的公正性，我也不能影响证人的证词。",
       "",
       "  感谢神！神借着让我给她分享、见证福音信息以及我行出来的一切，预备她的心。让她因着神的公义、公正、怜悯和善良，在作证的时候，说无伪的诚实话。经过57天漫长的等待，此案最终于2013年1月24日，根据法院掌握的事实以及证人的证词，由法官宣布撤除。",
       "",
       "  回首步履艰辛的日子，我们明明地看到神的恩典和保守一路上与我们同在。让我们的儿子在患难中经历成长，学习到神要他学习的功课；让我和丈夫在教育孩子方面有从神而来的智慧；也让我们一家在患难中彼此相爱，关系更加紧密。更重要的是透过这一次，我儿子开始认识耶和华是掌管一切的神；我丈夫也在其中大大地经历神，并愿意受洗成为神的儿女；我也因着患难中的软弱，在读经祷告中与神建立更加亲密的关系，对神的事业更具使命感。",
       "",
       "  神允许我们经历的这一切苦难，原来是化了妆的祝福。",
       "",
       "  朋友，认识神，信靠神，让神成为你生命的救主，这样美好的福份，你是否也想拥有？",
       "",
       "  （作者在温哥华本拿比国语颂恩堂聚会。）",
       "   "
   ]
}
