{
   "volume": "35",
   "id": "7_huangxuecheng_s",
   "character": "simplified",
   "category": "灵修感悟",
   "title": "《马可福音》中的“安息日”",
   "author": "黄学成",
   "content": [
       "  安息日是为人设立的",
       "",
       "  耶稣当安息日从麦地经过。他门徒行路的时候，掐了麦穗。法利赛人对耶稣说：“看哪！他们在安息日为什么作不可作的事呢？”耶稣对他们说：“经上记着大卫和跟从他的人缺乏、饥饿之时所作的事，你们没有念过吗？他当亚比亚他作大祭司的时候，怎么进了神的殿，吃了陈设饼，又给跟从他的人吃？这饼除了祭司以外，人都不可吃。”又对他们说：“安息日是为人设立的，人不是为安息日设立的；所以人子也是安息日的主。”（马可福音2：23-28）",
       "",
       "  神的话语是用来改变生命的。我们读神的话，从圣经中不同的人物身上学习功课，让我们的生命被改变。圣经中的正面典型为我们树立好的榜样，让我们可以效法；圣经也让我们从另外一些人物身上吸取教训，不要成为那样的人。我们学习神的话语不是用来夸耀，不是用来自大；也不是让我们找到一根大棒，可以用来论断、指责、挥舞打击他人。法利赛人研究摩西律法就出了这样的问题。他们研究摩西律法，制定施行细则，这本无可厚非。（毕竟某些律法条文太笼统，需要针对具体生活情形，制定细节，以便可以切实遵行）但问题是，他们没有领会律法的精髓，只抓到一些皮毛。从这些外表皮毛性的东西出发，制定出大大小小几百条哪些能做哪些不能做的规矩，变成古板、一成不变的传统，并要求百姓严格遵守、不得违犯。这就失却并违背了神颁布律法给人的原本心意。",
       "",
       "  这里，法利赛人又找到了耶稣门徒的一个过错：行路时掐了麦穗，做了在安息日不可做的事。他们指责耶稣的门徒违反了安息日的规定，不是因为这些门徒拿了别人麦田的麦子吃了，而是因为他们不该用手掐麦穗。用手掐，就算做了工，违反了十诫中安息日不可做任何工的规定。耶稣首先用了犹太人尊敬的大卫王所做的一件事来反驳他们，接着宣告：“安息日是为人设立的，人不是为安息日设立的。所以人子也是安息日的主。”",
       "",
       "  神爱人，神创造宇宙万物，是为人所造，出于他的爱；他设安息日也是为人所设，出于他的爱。神用六天完成创造万物的工，第七天就安息了。神要我们效法他的样式。神深知我们人的软弱，特别是人在犯罪后人心的贪婪，人希望拥有更多，多做工以便得到更多，即使伤害自己身体，伤害与神、与他人的关系也在所不惜。所以，神要人做工六天后，有一天的休息。不仅让自己的身体得休息，也让自己家里的人、",
       "",
       "仆婢和牲畜同得休息。神更希望人在这一天安息在神面前，敬拜神，享受与神的同在，从神那里支取力量。这原本是神对人的爱，为着人的好处的缘故。但法利赛人却把神对人的爱，异化成对人的束缚与限制，甚至到了饿了不能做饭，病了不能看医生（或者说，病人可以看医生，医生却不能动手治病）这样荒谬的地步。",
       "",
       "  神爱我们，他希望我们在地上都生活得好，享受他为我们预备的一切，享受他的同在，享受他的爱，享受在他里面的自由。然而，总是有人要用手中的权力来剥夺神对人的这份爱，让人不能领受、分享到这份爱。人发明了许多东西，包括规矩、成见与传统，把人的私心塞进去，捆锁人、伤害人。人成了自己所发明的东西的奴隶。法利赛人以为自己是犹太人的宗教领袖，有这个权力，他们要看守犹太人不犯罪，就把许多东西强加在别人身上，自己却一根指头都不动。人心是怎样的，神都知道；人心的邪恶，用手中的权力发泄出来，让别人承受苦难，实属可悲。权力若使用不当，实在是一个可怕的东西。不仅世俗权力如此，属灵权柄亦如此。",
       "",
       "  祷告：至高全能的神，感谢赞美你，因为你就是爱，你爱我们。因为你的爱，你创造我们，给我们生命气息；因为你的爱，你在创造我们人之前，先创造宇宙万物，为我们预备这样美好的一个世界。你创造万物，本就是为了我们能认识你的爱，经历你的爱，让我们生活在你的爱里，在你的爱里得自由，享受真自由。主啊，你也为了让我们能真正地享受、善用你给我们的自由，你自己道成肉身来到这个世界，为了你那份大爱，替我们死在十字架上，让我们有能力接受你的爱，享受你的爱。",
       "",
       "  天父，也求你时时提醒我，你是如何地爱我，你的爱是舍己的爱，让我也能有舍己的爱，能分享从你那里来的爱。天父，也求你让我无论在什么时候，不要自以为义，以为自己掌握真理，去伤害、剥夺别人享受你的爱，享受在你里面神孩子的自由。以上的祷告祈求奉主耶稣基督的圣名求。阿门。",
       "",
       "  在安息日可以也应当行善事",
       "",
       "  耶稣又进了会堂，在那里有一个人枯干了一只手。众人窥探耶稣，在安息日医治不医治，意思是要控告耶稣。耶稣对那枯干一只手的人说：“起来！站在当中。”又问众人说：“在安息日行善行恶，救命害命，哪样是可以的呢？”他们都不作声。耶稣怒目周围看他们，忧愁他们的心刚硬，就对那人说：“伸出手来！”他把手一伸，手就复了原。法利赛人出去，同希律一党的人商议怎样可以除灭耶稣。（马可福音3：1-6）",
       "",
       "  在如何守安息日的问题上，耶稣和文士法利赛人再一次发生冲突。这一次是在会堂，他们的矛头对准了耶稣。一个枯干了一只手的人出现在会堂，他显然希望得到医治，使身体的病痛早日平息。但法利赛人却要借此机会窥探耶稣，看他医治不医治，好得着控告他、处死他的证据。",
       "",
       "  准确地说，耶稣并没有违背他们对安息日的规定。因为耶稣只是说了一句话，并没有做工；那人听从了耶稣的吩咐，伸出手就痊愈了，也没具体做什么工。但法利赛人其实并不需要看到耶稣具体做了什么，只要耶稣行了神迹，做了一件善事，他们就有理由定他死罪。",
       "",
       "  我们依然能感受到当日那种剑拔弩张的情景。我们仍然想知道，既然耶稣知道他们的居心何在，为什么却仍然把那人叫出来，站在众人中间，在众目睽睽之下，行这件神迹？我们仿佛听到耶稣对众人的责问声：“在安息日行善行恶，救命害命，哪样是可以的呢？”这个问题的答案是不言自明的，小孩子都知道，这些精通律法的宗教领袖们怎么却默不作声了呢？是什么原因让他们明知是非，却故意颠倒是非；明知对错，却故意混淆黑白；明知律法不能定这样的人的罪，却故意行恶害命呢？",
       "",
       "  我们仿佛看到耶稣那愤怒的眼神，我们也依然能感受到耶稣内心深处那说不尽的哀伤。他为人的罪而愤怒，也为人的罪而忧伤。他爱人，但公义的神也恨恶罪。他慈爱的心被人的罪深深刺伤。他的爱有多深，他的伤痛就有多深！",
       "",
       "  祷告：天父，你创造我们，是按你的形象造的。你希望我们人能活出你的形象，荣耀你的名。你要我们活出你的良善、公义、仁慈、圣洁等性情。然而，我们是何等地亏欠！我们亏缺了你的荣耀，玷污了你的形象。我们被罪所捆绑，知道善，却行不出来；知道恶，却控制不住要去做。",
       "",
       "  天父，我仍然要说，我实在是一个罪人，得罪了你，也伤害了你。我的罪让你深深受伤，我的罪触动你的震怒，让我与你无分。天父，我仍然要感谢赞美你，因为你的爱，你差遣主耶稣降世为人，为我的罪死在十字架上，成为我的赎罪祭，让我得以与你和好，成为你的儿女。",
       "",
       "  天父，仍然要祈求你，给我力量，让我不再活在罪中，不再犯罪伤害你，不再让你慈爱的心因我的罪而伤痛。求你给我一颗刚强的灵，让我远离罪恶，只亲近你，效法主耶稣基督，活出你的形象，荣耀你的名。祷告、祈求奉主耶稣基督的圣名。阿门！",
       "",
       "  （黄学成弟兄曾在福音堂聚会，目前是实习神学生。）",
       " "
   ]
}
