{
   "volume": "35",
   "id": "8_zhangwei_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "奇妙主恩临我身",
   "author": "张玮",
   "content": [
       "  我成长在一个无神论的家庭里，接受的是马克思主义世界观、人生观的教育，相信的是达尔文生物进化论思想，从来没有想过有一天会转而相信曾经被自己认为是“精神鸦片”的基督教，更不可能接受主耶稣作为自己的救主。但神在拯救一个人的时候真是非常的伟大和奇妙，他能使一个在人看来最不可能相信他的人最后全心归信。圣灵往往是在最恰当的时间和地点降临到人的心中，神在任何事上都有他的时间。",
       "  第一次走进教会",
       "  2007年的冬天，我们一家三口第一次登上了多伦多这块土地。寒冷的冬天，天色灰暗，狂风呼啸，满地积雪，这个国际大都市没有给我留下任何好印象。唯一印象深刻的就是——华人福音堂。那是我们落地的第三天，表姐一家把我们带到了教会。",
       "  我想像中的教会是：一座高大的建筑物，里面灯光昏暗，让人感觉阴森森的，只有那些孤独的老人和对生活绝望的才到这里寻求寄托。在国内，我家附近有一座教堂，每次路过那里，我都不由地加快脚步，因为心里总有一种恐惧。",
       "<zhangwei1.jpg>",
       "  可是那天，我看到的和我想像的截然不同：明亮的灯光，慈祥可亲的笑容，亲切温暖的问候，当时正是中国新年，里面充满了热情洋溢的气氛。特别是黄师母分享的“家庭教育”的话题，引起了我极大的兴趣。我曾经做过家庭教育工作，深深地了解家庭教育的重要性。这个话题一下就拉近了我和教会的距离，也扭转了我对教会的偏见。现在回想起来，冥冥之中，那时上帝已经在我心灵深处动工，他知道日后我必需要他。",
       "  在信与不信间徘徊",
       "  短暂的20天停留，我就带着儿子回到了国内，把先生一个人孤单地留在了异国他乡。我非常清楚，他多么希望我们能够留下来，可我还是自私、狠心地离开了多伦多——这个我当时非常不喜欢的城市。我的想法是，等他找不到工作，就有理由说服他，让他打道回府，我们一家人继续在国内生活。可是半年后，他找到了自己的专业工作，当他兴高采烈地把这个消息告诉我时，我却没有丝毫的激动，反而多了一份忧愁，在走与留之间犹豫不决。2008年，在家人的催促下，我告别了年迈的父母，亲爱的兄弟姐妹，要好的同事、朋友以及自己热爱的工作返回了多伦多。",
       "  那段时间，可以说是我人生的最低谷。环境陌生、语言不通等等诸多的不适应，使我失去了安全感，我常常在梦中哭泣，我开始变得敏感、焦虑、不安……夫妻之间不再相互理解，相互关心，家中没有了交流和沟通。突然，警钟在我耳边敲响，必须改变自己，否则生活将会一团糟糕。",
       "  在这种情况下，我又一次走进教会。在这里我真的找到了平安。每次听完信息后，我心中都会有感动，心中的挣扎也不再那么强烈。记得有一次在教会里，我很谦卑地对先生说：“我做得不好的地方请你原谅。”短短一句话，让他感动得热泪盈眶。我知道了，作丈夫的对妻子并没有太高的要求，他要的只不过是一句温柔的话语，一颗能够理解他的心。",
       "  这时，我感到神在我最需要的时候帮了我一把。也使我明白了，女人不仅要聪明，更要有智慧。这不是人的聪明和智慧，而是敬畏耶和华的智慧，认识至圣者的聪明。箴言书说：“才德的妇人，谁能得着呢？她的价值远胜过珍珠。她丈夫心里倚靠她，必不缺少利益；她一生使丈夫有益无损。”（箴言31：10-12）那段时间我不断地问自己，我使丈夫有益无损了吗？使自己的丈夫倚靠我了吗？一个个答案都是没有。",
       "  以前，我从没有反省过自己，总认为自己委屈，而去放大别人的缺点，忽略自己的不足。也就从那时我开始渐渐地理解顺服的意义了。同时，我也感觉到，只要我去听从神的话语，顺服神的旨意，我们的家庭就特别融洽，我的心情也特别舒畅，反之，家庭关系就一团糟。虽然直到今天我还不能完全去顺服，还需要不断地操练，但我相信到有一天我真正学会了顺服，我就是最幸福和快乐的人。",
       "  我喜欢来教会，喜欢聆听神的话语，但我一直下不了决心成为一名基督徒。那时我很矛盾，我有自己的信仰，还做过庄严的宣誓，改变自己曾经发下的誓言，是不是一个意志不坚定的人呢？我无数次地问过自己这个问题。",
       "  决志信主",
       "  我的思想发生质的转变还要追逆到三年前。那时我们又有了一个女儿，我知道这是神给我们的礼物。开始几个月，这个小生命给我们家庭带来了无限的欢乐。可半年后，女儿每晚要醒7、8次，使我无法睡眠，再加上繁琐的家务，我又变得和刚来的时候一样，开始怀念国内比较舒适的生活，想念自己的家人。",
       "  这时候，亲爱的主耶稣又一次为我敞开了大门。我读他的话语常常是心灵悸颤，泪流满面，我找到了医治我精神和心理疾病的良药。那时，只要心情不好，我就开始读神的话语。读过后心情就会特别舒畅，甚至，当我遥望大自然的时候，能从每一棵树，每一朵花，每一个有生命的东西里，看到上帝无所不在，我也就会得到安慰和力量。",
       "  有一天，我突然对黄牧师说：“我要信主。”其实那时我还不知道“决志”这个词。牧师问我遇到什么事了吗？我说：“没有，就是感动。”随后黄牧师和宋牧师分别为我做了决志祷告。",
       "  决意洗礼",
       "  决志后我又遇到了一个困惑，我认为，决志了就是承认主耶稣为我的救主，为什么还非要洗礼呢？那只不过是个形式，我总以孩子小，没人照顾，没时间参加洗礼班为由，我知道，我心里在抵触洗礼。",
       "  直到去年夏天，我回国探亲，我已三年多没回国了，那时我非常想念自己的家人。可是回去后，我突然感到有诸多的不适应。复杂的人际关系，繁琐的酒场应酬使我觉得那么虚假。特别是看到我最怀念的地方——我曾经上班的办公大楼，那里的办公条件虽然比较舒适，但我已经没有再想进去看看的欲望。当时，原来的同事们一个个拿着刚刚分到的黄金地段的住房，我也不再羡慕。虽然，现在我们还是住在租来的房子里。我知道，我已不再虚荣和贪求物质的享受了。",
       "  返回多伦多后，我很快就参加了洗礼班。",
       "  从第一次走进教会到今天洗礼一共是五年零八个月的时间，这是一个漫长的历程，有彷徨，有挣扎，但更多的是喜悦。",
       "   （作者在多伦多国语上午堂聚会。本文改编于她于2012年感恩节受洗时的见证稿。）"
   ]
}
