{
   "volume": "35",
   "id": "9_yangyiwen_s",
   "character": "simplified",
   "category": "小组团契",
   "title": "我家的查经班",
   "author": "杨轶雯",
   "content": [
       "  感谢主，家中的查经班走过了四年半的时间。这期间共有八位姊妹先后由牧师或者我带领决志（刚刚达到黄牧师要求一年带领两个人信主的标准），一位正式受洗。人数也由当初的3人到现在的10人。她们这一群人有很多共同的特点：都是大陆来的移民，有家庭，有孩子，年龄相仿，学历相当，不上班，住在同一个区域，来查经班之前没有基督信仰。为了方便大家，我利用每周二下午的时间查经，结束时便一起到学校接孩子放学。",
       "",
       "  在查经班开始之前，神先预备我有服侍他的一颗心。",
       "",
       "  记得2008年一次主日讲道，黄牧师讲多年前他在香港的教会有一位老姊妹带领二十多人受洗归主。这位老姊妹为他们边义务做家务边传福音。这个见证给我留下很深的印象，也让我一直思想“神啊，我能为你做什么？我的孩子尚小，我也没有上班，我怎样传福音呢？”在一次由宋牧师带领的周三祷告会上，我跪下来向神祷告说：“神啊，我愿意服侍你！我人生最大的意义就是服侍你！”",
       "",
       "  当我有愿意被神使用的决心时，神就赐下机会。08年10月，刚刚开学不久，女儿上一年级。孩子班上两位比较熟识的妈妈先后找到我。原来她们的孩子不能很快适应一年级的生活，孩子厌学，每天早晨上学成了大人小孩子最痛苦的时候，老师也几次约家长面谈。其中一",
       "",
       "位爱子心切，中午跑到学校帮儿子交朋友，结果闹出很大的误会。有家长告到学校，校长便约她去谈话。谈话后，她来到我家，一肚子委屈，边说边哭。我听了心里也很为她难过，为小孩子着急，边安慰她边想：怎么办呢？只有求神了。那时我还没有和不信主的人一起祷告的经验，想到要和她一起祷告，觉得十分难为情。可是圣灵一直催促我，就在她要离开前几分钟，我终于鼓起勇气和她一起祷告，求神帮助小孩子在学校找到伙伴一起玩，喜欢上学，也求神消除另一位家长对她的误会并主持公义。第二天放学，当我再见到她时，她神采飞扬地对我说：“我儿子刚才对我说，他中午休息时找到朋友了。他喜欢学校。太谢谢你了，祷告管用。”另一位妈妈看到祷告的力量，也愿意与我一起为她的孩子祷告神。我也希望她们能再进一步认识神，便提议一起查圣经，就这样查经班开始了。",
       "",
       "  在刚刚过去的2012年，我要特别为查经班的两位妈妈感谢神。一位于2012年1月26日，经朋友介绍来到这里。记得第一次来，她一直强调是来看看。那天我们唱《最知心的朋友》和《最美的祝福》两首歌。唱诗歌时她也不开口，看着歌谱的表情好像在说，“你们的神与我无关，我敬而远之。”查经时，她不发言，不参与讨论，也没有问题，我估计下一次她不会再来了。几天后，我打电话给她，鼓励她不要停止对信仰的追求。让我惊讶的是，她居然说喜欢这个查经班，还愿意再来！我相信是神的话语吸引了她。后来了解到，她从大学就开始接触藏传佛教，还被一位高僧收为那个省份的三个徒弟之一，学习咒语，靠邪灵给人治病。后来因为结婚、移民，就没有再跟随师傅。但她心里知道，世界有灵界，有神。到了北美，她去过几次天主教会，也没有放弃自己最初的信仰，她认为转去跟从别神是一种背叛。于是我们一起祷告求神亲自带领她，“因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门，”（马太福音7：8）。",
       "",
       "  因着她有一颗追求真神的火热的心，每周都开车一个半小时从Oakville往返到我家查经。我虽然很喜欢她来，但也为她在路上的安全担心，便建议她到离Oakville较近的密城迦密宣道会。但耶和华以勒，神凡事都有预备。神带领她到了刚刚成立不久的迦密宣道会在Oakville的植堂——橡城溪畔教会。于是她就周一晚参加英文查经班，周二来到我这里，周日再到教会主日崇拜。坚持到六月底放暑假，我建议她不用再来我家的查经班，有一个很好的教会牧养她，我就放心了。她也很舍不得我们这群妈妈们，还是时常来看一看。",
       "",
       "  2012年10月12日，我们相约同去冯秉诚牧师的布道会。聚会唱诗时，她唱的声音比我还响亮，我还没有动容，她就已经用纸巾不停擦眼泪了。这种变化是神的工作，不是人的工作。“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）。",
       "",
       "  12月9日，她受洗正式成为基督徒。她先生和女儿看到她信主后的变化，也愿意到教会听道，参加查经班。2013年新年，她还来查经班与妈妈们一起分享她得救的经历和得救后的变化。",
       "",
       "  第二个是为一位在主里徘徊多年，患有季节性抑郁症，刚刚决志的妈妈感恩。2012年12月18日上午，我正在家中，电话响起。我一接，原来是乐平（此处使用的是别名）。她问我现在忙不忙，在做什么事，吞吞吐吐半天。我催问她有什么事，她才缓缓说，她想决志。我吃了一惊。因为她来查经班两年，我们曾多次单独在一起，听她诉说心里的烦恼，一起唱大卫的诗歌，一起祷告认罪，每当我问她要不要决志跟随神，她都说，再等等，想通了再说。我努力到一个程度，都想放弃的时候，她的心却开了。为她高兴的同时，我也反思自己原来的想法不合神的心意。神让我看到，人放弃的神不放弃；人的时间不是神的时间。我们为主做工的，要尽职尽责完成主的托付，但要等庄稼成熟的时候才能收割。",
       "",
       "  我相信这位妈妈决志后，生活中还会遇到种种困难：先生工作的压力，孩子管教的困惑，自己身体上的疾病，但当你知道路上有主耶稣同在的时候，心中就不胆怯。因我们的神是众神之上的神，有丰盛的慈爱和怜悯，他应允我们说：“永在的神耶和华，创造地极的主，并不疲乏，也不困倦，他的智慧无法测度。疲乏的，他赐能力；软弱的，他加力量。”（以赛亚书40：28下－29）。依靠他的，必重新得力。",
       "",
       "  最后我要感谢教会的黄牧师和师母以及宋牧师对查经班妈妈们的关心。郑师母去年来到福音堂，听说这里需要她，也愿意抽出宝贵的时间同我们一起聚会。求主纪念牧者们的劳苦工作，丰丰富富地报答他们。我也衷心希望这些妈妈们认识了神之后，都能够各自找到自己属灵的家。",
       "",
       "  （作者在多伦多国语上午堂聚会。）",
       "",
       "   "
   ]
}
