{
   "volume": "26",
   "id": "14_huangxuecheng_s",
   "character": "simplified",
   "category": "电影评论",
   "title": "“因为尊重我的，我必重看他”——电影《烈火战车》观后感",
   "author": "黄学成",
   "content": [
       "  英国电影《烈火战车》（Chariots Of Fire）是一部根据真人真事改编的经典影片。该影片获得1982年最佳影片、最佳创作剧本、最佳作曲和最佳服装四项奥斯卡大奖。影片用倒叙的手法，从1978年哈罗德?亚伯拉罕的葬礼开始，回溯了英国历史上两个伟大的短跑选手勇夺1924年巴黎奥运会100米和400米金牌的过程。影片与其说是描写二位奥运选手的运动生涯，不如说它将二种人生观作了很鲜明的对比，展示了二位选手的内心世界、价值观、人生动力之所在。",
       "",
       "  哈罗德?亚伯拉罕是个从立陶宛逃难来到英国的犹太银行家儿子，剑桥大学法学院的高材生，天才的短跑选手。他有一张与亚伯拉罕?林肯一般瘦削冷峻的脸庞，内心温柔而敏感，外表则是孤傲与强硬。由于长期排犹主义的影响，犹太人在欧洲处处受到歧视和排挤。亚伯拉罕虽然学业优异、多才多艺、乐于助人，但在社交生活中也处处感受到被歧视、被作弄。所以，他跑步的动机就是，要打败一切人，跑得比所有人快，以此证明犹太人也是一个优秀民族，也应该受到尊重和公平对待。他跑步的动机是为了个人，更是为了自己的民族。他要做一切自己能做的，以便在比赛中能赢。所以，他训练得非常刻苦，他聘请意大利、也是世界上最优秀的职业教练作自己的私人教练（这在当时被认为是不符合体育道德的作为，因为参加奥林匹克比赛的选手都是业余选手，不能使用职业的教练员，就如今天的一些体育选手为了在比赛中出成绩，使用兴奋剂一样，一旦被发现，会身败名裂。但他置学校的荣誉、校长的警告于不顾，坚持这么做，只为了“我要赢”），他甚至去祈求偶像的帮助（他的教练把一个偶像做的护身符送给他，他在比赛前小心翼翼地戴在脖子上。这对一个犹太人，也是极不寻常的，因为犹太人视拜偶像为极大的罪）……总之，他要尽自己一切力量去争第一。当然最后，他做到了，在1924年的巴黎奥运会上，他拿到了百米赛的冠军（尽管是在没有最大对手埃里克?里德尔参赛的情况下）。但他得到了什么呢？他跑得很苦，很累，最后拿到了冠军，收获了成功，却没有喜乐，犹太民族在欧洲人心目中的地位也没有因为他的成功而得到任何改善。",
       "",
       "<huangxuecheng1.jpg>",
       "  相反，影片里的另一个男主角埃里克?里德尔有着完全不同的比赛动机。埃里克?里德尔是个苏格兰宣教士的儿子，1902年出生于天津，8岁回到苏格兰，进入一所宣教士子女学校读书，后在爱丁堡大学获得自然科学学位。他曾是全苏格兰最好的橄榄球手，但他从内心里感到神给了他善跑的双腿，就是为了用它们来荣耀神的名。所以，他放弃了橄榄球，专心练习跑步。他的目标就是为了用跑步来荣耀神。他的姐姐担心他花太多的时间在练习跑步上，从而影响到他在主里的事奉，使他远离神。他对她说，神造每个人都有目的，神给了他跑的恩赐，使他跑得比别人快，他要使用神给他的这份恩赐来荣耀神。他说，当我跑的时候，我能感觉到神在喜悦。他跑步的姿势也很奇特：头高高地昂着，向着天，并不看地，头发向后飘起，手臂大幅摆动，脸上洋溢着喜乐。当他迈着优美的步伐，在神所创造的大自然中尽情奔跑时，我们真的感到一种美，并为此赞美万物的造物主。1924年的巴黎奥运会上，由于埃里克原来报名的100米比赛安排在礼拜日举行，而礼拜日里德尔要参加教会的主日崇拜，他认为去教会敬拜神更重要，所以决定放弃比赛。他是英国赢取奥运百米金牌呼声最高的选手，此事掀起轩然大波。英国威尔士王子和英国代表团以国家荣誉为名要求他参加比赛，被他拒绝了。他们告诉他，为了国王的荣誉，他要出赛；为了不被人说成是叛国者，他应参加比赛。但他回答说，在神面前，世界上的一切，不论是贵族、国王，还是国家都算不了什么。“因为尊重我的，我必重看他；藐视我的，他必被轻视。”（撒母耳记上2：30下）后来由于另一位英国运动员林赛爵士将他的比赛资格出让，埃里克?里德尔得以参加他并不擅长的四百米比赛，拿到这个项目的金牌，并以47秒6打破了世界纪录（他这一世界纪录随后保持了35年之久）。他也取得了奥运冠军，但我们不会将他的成功归功于他个人，而是归功于他所敬拜的神，赞美那位神。",
       "",
       "  我无意贬低亚伯拉罕，实际上，我相当敬佩他，尊重他的作为，也赞赏他的成功。从他身上，我看到另外一个著名的运动员，中国的乒乓球选手邓亚萍的影子。邓亚萍拿到无数个世界冠军，为中国赢得了巨大的荣誉，深受国人的敬重。看她打球，你能看到一股“狠”劲，一种不达目的誓不罢休的狠劲。前奥林匹克运动委员会的主席萨马兰奇就喜欢她在比赛中表现出的这股“狠”劲。为了赢得比赛，她平时训练，比谁都更认真，更刻苦，别人训练一个小时，她训练两个小时，在比赛中，她不到最后一刻，不到失去最后一分，绝不放弃。凭着这股狠劲，她取得了巨大的成功。我不知道她比赛的真正动机是什么，但她的成功客观上的确为所有中国人赢得了荣誉，就这一点而言，我很敬重她。凭着这股狠劲，邓亚萍在运动场外也取得了成功，她拿到了牛津（或剑桥）大学的博士学位，当选为奥林匹克运动委员会的运动员委员。实际上，哈罗德?亚伯拉罕后来也成了国际奥委会的一个官员，为奥运事业的发展作出了杰出贡献。但一个问题冒上我心头，像他们这样的人，在世上获得了巨大的成功，得到了他们所期望获得的一切，但他们在天上有什么？",
       "",
       "  曾有一个传道人被一个亿万富豪邀请到家里做客。富豪把传道人带到他在得州乡村的别墅。登上楼顶，富豪向北面一指，那是一望无际的大草原，成群的牛羊牧放在其间，富豪说：“那都是我的”；富豪又转向东面，那里群山起伏，森林连绵，富豪说：“那也都是我的”；富豪又转向南面和西面，蹬蹬脚下，无比自豪地说：“这一切都是我的！”传道人微微笑，说：“不错，这一切都是你的”，又伸出一根手指，指指上面说：“在这上面，你有什么？”",
       "",
       "  诚然，在地上，只要我们努力奋斗，竭尽全力，总归能取得一些成功，甚至可以赚得很多很多。但在天上，我们有什么呢？奥运会后，已经成为国际著名运动员和体育明星的埃里克，告别了英国以及他在英国可能得到的各种荣誉，婉拒了所有邀请，怀着对中国的眷恋，于1925年夏，回到战火纷飞、贫穷落后的中国，在河北农村做宣教士。珍珠港事件后，他被关进了设在山东潍坊的日本集中营。在集中营里，埃里克受到惨无人道的迫害，于1945年2月21日，因脑瘤病逝于集中营，年仅43岁。他临终前最后一句话是：“这是完全的降服。”",
       "",
       "  在人看来，他实在不值得。他为了与自己毫不相干的中国人，放弃已有的一切荣誉、地位，一无所有地死在异国的战俘集中营。然而，他相信神给了他另一份恩赐，另一个使命，就是去做宣教士，去为神赢得更多失丧的灵魂。他要完成这个使命，使神的名得到更大的荣耀。神的名在他身上诚然得到了更大的荣耀！",
       "",
       "   "
   ]
}
