{
   "volume": "26",
   "id": "18_menen_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "我为什么不能经常体会平安喜乐？",
   "author": "蒙恩",
   "content": [
       "  问：我听说信主的人都有平安喜乐，可我信了，平安喜乐不能说没有，但不平安不喜乐的时间更多。我还看到教会里很多人都是张苦脸，不知喜乐在哪里。",
       "",
       "  答：耶稣的确曾给门徒保证：“我留下平安给你们”、“我将这些事告诉你们，是要叫你们在我里面有平安。在世上，你们有苦难；但你们可以放心，我已经胜了世界。”（约翰福音14:27上；16:33）",
       "",
       "  又说：“你们若遵守我的命令，就常在我的爱里，正如我遵守了我父的命令，常在他的爱里。这些事我已经对你们说了，是要叫我的喜乐存在你们心里，并叫你们的喜乐可以满足。你们要彼此相爱，像我爱你们一样；这就是我的命令。”（约翰福音15：10-12）",
       "",
       "  还说：“但我要再见你们，你们的心就喜乐了；这喜乐也没有人能夺去。”“向来你们没有奉我的名求什么，如今你们求，就必得着，叫你们的喜乐可以满足。”（约翰福音16：22下，24）",
       "",
       "  信主后没有平安喜乐，得要看清楚我们对主耶稣所说的平安和喜乐有没有误解，有没有按照他的吩咐去实践叫我们平安喜乐的教导。",
       "",
       "  基督耶稣应许的平安，不是环境顺利，不是生活如意，更不是别人遭灾你没事。基督的平安乃是，即使遭遇苦难，你心里仍能平静安稳，毫无惧怕。",
       "",
       "  耶稣的门徒们看见耶稣被钉，本来惧怕得又逃又躲，忧愁不已，但见到复活的耶稣之后，有了主在心里的平安。从此，无论被人拉去坐牢，还是被人用石头砸死，都不再惧怕，反而有能力大胆传扬基督复活的福音。他们在坐牢的时候也喜乐地歌唱，甚至明知将死，还说“我若被浇奠（牺牲）在其上也是喜乐。”（参腓立比书2：17）",
       "",
       "  基督耶稣说的平安，如果你还没体会，可能是你对平安的理解和耶稣说的不同，也可能是因为你还没有真正认识耶稣的拯救。",
       "",
       "  对英美两国影响深远的约翰卫斯理，在还没认识耶稣的平安之前，他也认为自己是信主的，还在教会里服侍主了。1735年，在一次从英国到美国的宣教旅程中遇上大风浪，看见船桅都吹折了，他和大多数人一样吓得不行。但他却发现船上有二十几位信主的弟兄，若无其事，还在那里歌唱。其中一位问他：“你认识基督吗？”约翰卫斯理尴尬地回答说：“我知道他是世界的救主。”但下一个问题却令他更尴尬：“你是否知道基督已经救了你？”",
       "",
       "  过了三年，约翰卫斯理又坐船但同样怕死。在他心里愁苦失望的时候，他对自己说“我所拥有的宗教只是顺境的宗教。”幸好，就在那年5月的一天黄昏，他读罗马书的时候，心被感动，对耶稣的救恩有了把握，确定耶稣赦免了他一切的罪，救他脱离了罪恶和死亡。从那时开始，耶稣的平安因他的信住在他心里，他不再恐惧，反而满有喜乐。神就使用他做传福音的工作，带来了英美两国百姓的大复兴。",
       "",
       "  至于耶稣应许给门徒的喜乐，和普通世人在达到理想成就，得到利益好处时而有的快乐、开心大大不同。很多宗教也鼓吹他们都喜乐，你看那些被人拿回家摆放的福禄寿星的陶瓷人像，都是笑嘻嘻的。但基督耶稣的喜乐，却是他遵守了天父的命令，常在神的爱里而有的喜乐。那些遵守天父的话而乐意彼此相爱的、奉基督的名字祈求力量成就天父相爱命令的门徒，耶稣的喜乐就存到他们心里，那是真正使人满足的喜乐。",
       "",
       "  新买的汽车，都有车厂保用保修若干年，但条件是按车厂要求进行定期维修保养。若要得基督保证的喜乐，同样离不开遵行他的吩咐命令——彼此相爱。没有力量爱的，就去向神祈求，天父必定赐下能力。",
       "",
       "  什么事情正让你心中不快乐？我观察发现最容易叫信主的人不快乐的，是把自己看得很重，什么都以自我为中心。那把自己看得很重要的，别人不听他的意见他就生气；别人说句难听话他就感觉特别受伤害，非得用最刻薄的言语回报才甘心；自己受了伤害不愿意去饶恕，伤害了别人更不愿意求饶恕。如此这般，基督耶稣的喜乐他哪能体会？还有，常常叫信的人失去喜乐的是做了得罪神的事。尽管没别人知道，但罪在心里叫人痛苦沉重。",
       "",
       "  那愿意遵从天父命令，饶恕得罪自己的，而且还主动关心爱护，都能体会基督满足的喜乐。那愿意在神在人面前承认自己过犯的，相信主基督的饶恕，又愿意落实遵行他的命令的，也都能体会他应许的喜乐。你看到教会里别人的苦脸，很有可能都和你心灵处境相同。何不你自己先到主面前求，求主耶稣领你体会当初门徒见着复活耶稣的平安和喜乐，也是约翰卫斯理和历代寻求主的人所体会到的？",
       "",
       "  蒙恩",
       "",
       "  "
   ]
}
