{
   "volume": "26",
   "id": "2_yanxing_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "从少年人的求问说起",
   "author": "严行",
   "content": [
       "  熟悉马可福音的人都知道，在这卷福音书中，主耶稣的形象以形色匆匆、奔走不息为特色，因此这卷福音又被称作“行动的福音”。然而，你可注意到？在主耶稣风尘仆仆、各处奔忙的过程中，唯有一次，祂放慢了脚步。这一次，满怀急切的不是我们的主耶稣基督，而是另外一个人，一个有钱的少年人。这就是记载在马可福音第10章里“少年财主求永生”的故事：",
       "",
       "  “耶稣出来行路的时候，有一个人跑来，跪在他面前，问他说：“良善的夫子，我当做什么事才可以承受永生？”耶稣对他说：“你为什么称我是良善的？除了神一位之外，再没有良善的。”（马可福音10：17-18）",
       "",
       "  耶稣迈着平稳的脚步向前走，少年人跑（running to him）向耶稣，并立刻跪在耶稣面前，急急地说出了他心中最迫切的要求：他想要“永生”（eternal life）。他问主耶稣：“我做什么”才可以获得它？这少年人看上去似乎很“属灵”，他径直赶到耶稣面前，并且“谦卑”地跪下，他所追求的，不是幸福的婚姻，不是发财出名，而是“永生”这样一个超越性的目标，何等难得！但是耶稣不直接回答少年的问话，而是答非所问地反问少年，为什么称呼自己为“夫子”？",
       "",
       "  这段简短的问答充满了张力。少年的追求与耶稣的质询之间，恰恰是本期《溪水旁》主题“行神旨意”的关键所在。",
       "",
       "  少年人想靠他的“行为”来求得“永生”，因此他问耶稣他该“做”什么？耶稣却绕过他的问题，首先提出了另一个问题，而这个问题的核心是“你认识神吗？”耶稣的话，挑破了少年人的逻辑矛盾：",
       "",
       "  第一，你称我“良善”？是把我当人，还是把我当神？",
       "",
       "  第二，没有人是“良善”的。人不可能良善，唯有神完全良善。那么你当我是神吗？",
       "",
       "  第三，若你当我是神，为什么又称我为“夫子”？",
       "",
       "  第四，你称我为“夫子”，分明是把我作为一个“人”，一个有学识的人——“夫子”而已。",
       "",
       "  第五，然而你又在问“永生”的问题。永生的问题只能是属于神所掌控的范畴。人如何可以回答？",
       "",
       "  第六，如此来说，你竟然是在向一个你看为人的“夫子”询问只有神能回答的问题！",
       "",
       "  耶稣的反问让我们看到，少年人的话里真是错误百出。耶稣的这段问话，既问这个跪在祂面前的少年，同时也向所有人，包括今天的我们发问，挑战世人的内心最深处，让我们从根基处明白“行神旨意”应该从何处起步。",
       "",
       "  也许，我们许多人，包括基督徒，都会像这个少年人一样考虑“我该做什么”的问题。就如这故事的尾声，当少年人走掉之后，门徒不解地问耶稣：这位少年人，若是因为钱财绊倒了他，他不能进神的国，那么，我们该怎么行？“谁能得救呢？”（参马可福音10：26）主耶稣明确地告诉他们：“在人是不能”！（参马可福音10：27）耶稣不留余地地否定了人的主动性，祂清楚地向门徒表明，在“行神旨意”这件事上，不是靠人的能力，是神的作为。耶稣接着说：“在神却不然，因为神凡事都能。”（参马可福音10：27）",
       "",
       "  从主耶稣的话语可见，“行神旨意”的中心，并不在施行作为与动作的“人”一方，人不是中心。对于人而言，若不认识神，若没有耶稣基督所赐下的新生命，若没有圣灵的帮助，人所做的一切，都不过是陷在罪中的作为，只能是不断地、继续地犯罪，怎么能靠自己产生“良善”的行为，并指望借这样的行为称义、获得“永生”？保罗在罗马书里非常清楚地讲明了这个道理：“没有义人，连一个也没有；没有明白的，没有寻求神的；都是偏离正路，一同变为无用；没有行善的，连一个也没有。……所以，凡有血气的，没有一个因行律法，能在神面前称义。”（参罗马书3：10－12、20）",
       "",
       "  保罗所阐述的，是一个看似简单，其实很深刻的真理。他告诉我们，由于真理与人的观念全然相悖，以至于人很难从自己的认识能力中理解真理。在人看来，事情总是“人”做的，人行好事，也干坏事。干坏事，当然违背神的心意，算是得罪了神；若是行好事，岂不蒙神悦纳？“一辈子只做好事，不做坏事”（毛泽东语录），不就能成为一个完全的人了吗？雷锋不是做过很多好事的好人吗？至今还有人为雷锋是否能上天堂而争论——这都是典型的人的思路。这一思路最大的特点是“以人为本”，认为行为是出于人的。正如那位少年人一张口就说：“我当做什么事……”。他同样也是把“我”摆在了第一位，然后是“做……事”。在他的语言结构中，“我”是主语，“做”是谓语，“事”是宾语。事情是“我”做的；我是“做”的主动者；“事”是“我”所“做”的结果。",
       "",
       "  在少年人看来，若“我”努力“做”了好“事”，就应该可以得“永生”。耶稣的回答指明，“没有人是良善的”。不良善的人，怎么能做出良善的事来？又怎么可能靠不良善的本性所做出的不良善的行为赚取不该获得的永生？",
       "",
       "  主耶稣“再没有良善的”一语，既否定了少年人对祂“夫子”的直接称呼，也否定了少年人的对自己间接的自义。显然，少年人知道，只有良善的义行才可以得永生，他感觉自己在世上已经足够优秀了，只是需要再加一些善行，把自己打造得更加完美无瑕、无懈可击，以至自己可以理直气壮地进天国。甚至可能他还会以为，当完美的他进入天国的时候，是给天国增添了荣耀呢！因此，当耶稣问到摩西十诫中有关第二块法版的内容时，这位自我感觉良好的少年人毫不含糊地、确定地告诉耶稣，那些律法要求他都遵行了！言外，少年人骄傲地向耶稣显示自己的“良善”，暗问自己该合格了吧？",
       "",
       "  主耶稣为什么只问到摩西诫命中第二块法版的内容，而不向少年人问第一块法版？很简单，从少年人第一句“良善的夫子”里，耶稣就知道他不认识神，因此这些诫命对他而言，无从谈起。",
       "",
       "  试看耶稣向少年人都提出了哪些律法要求？耶稣说：“不可杀人，不可奸淫，不可偷盗，不可作假见证，不可亏负人，当孝敬父母。”（参马可福音10：19）耶稣所提到的上述律法，其内容大多都是对人的否定性要求，并不带有积极意义，并不有益于他人。这些要求都不过是做人的“底线”而已。主耶稣懂得人，知道人心里所存的，祂体恤人的软弱，面对少年人自负、自满的态度，祂对这少年人只有怜悯（原文的中文翻译为“耶稣看着他，就爱他”，“爱”字在希腊原文为“怜悯”之意）。耶稣只用了“去变卖你所有的，分给穷人”这唯一带积极性的要求，就把少年人的局限全然显露出来了，他“脸上变了色，忧忧愁愁地走了”。（参马可福音10：21-22）显然，耶稣给了少年人一个新的“神的旨意”，且是一个比他已经遵行过的律法更高的旨意。然而，这旨意却叫少年人羞愧，并知道他行不了。",
       "",
       "  至此，我们看到，急匆匆、兴冲冲跑来的少年人，慢吞吞、郁闷闷地离去了。耶稣知道人内心最深的意念，祂稍一挑战，少年人就垮掉了。可惜啊！这位曾经有幸亲自面对道成肉身的神，直接聆听祂真理的少年，永失了他的福份。",
       "",
       "  这个故事告诉我们，“行神旨意”不是人靠自己可行的。从根本上说，行神旨意是靠我们对神的认识，靠神给我们的能力，靠圣灵的帮助。因着认识神，我们能够立定愿意行神旨意的心志；因着仰望神，我们能得着神所赐下的行神旨意的力量；因着顺服圣灵，我们能够行在神的旨意中。归根结柢，“行神旨意”的意愿、动力和果效，全都在于神。",
       "",
       "  从这个意义上说，一个基督徒若立志愿意“行神旨意”，那么，他所要做的是：真正认识神、认耶稣是自己生命的主、舍己、顺从圣灵的带领。",
       "",
       "  真正认识神，就是明白神是创造万有的神，是天地万物的主，也是拯救人、看顾人的神。当一个人真正认识三位一体永活的真神时，就会把神看作自己的神，自己的主，就会看神为大。现代社会是个人主义的时代，“自我”被高扬：我的意志、我的追求、我的成功、我的需要、我的理想……成为让现代人热血沸腾的东西。神的位置被挤掉，神的名被人自己的欲望淹没。不明白神，只明白自己需求的人，怎么可能行神旨意？正象路加福音中那位少年人，他已经拥有了现世的财富与幸福，便渴望这幸福长存，可以永远活下去（eternal life），让自己在今生与来生永远美满！因此，当他问“做什么事”，可以使得自己拥有（Have）“永生”时，乃是为了满足自己，与神对人的心意完全不相干，与神的国完全不相干。试想，一个根本不认识神的人，怎么可能明白神的心意，怎么可能进入天国得永生？",
       "",
       "  在这段故事后面，当主耶稣对门徒讲完“骆驼穿针眼，比财主进神的国还容易”的话以后，性急的彼得立刻对主说：“看哪！我们已经撇下所有的跟从你了。”彼得以为他的行为比那个少年要好得多。此时的彼得，还没有真正地、完全地认识主耶稣，他这番话，依然是把人能做的（我们已经撇下所有）放在第一位，把神能给的放在第二位。可见，若不真认识神，是无法明白神的旨意，更不可能行神旨意。主耶稣的回答，将彼得话的次序倒转过来，告诉他作门徒（为福音和我撇下），必能得神赏赐，神是第一位的。彼得在这个阶段还不能领受主耶稣的这些教导。主耶稣比彼得自己还了解彼得，他了解每一位门徒，每一个人。耶稣曾柔和地安慰他们：“你如今不知道，后来必明白。”（参约翰福音13：7）我们从使徒行传中看到，主耶稣复活后，圣灵降下，彼得才真正明白神，真正认识耶稣——他的主。从此，彼得有了坚定不移行神旨意的愿望和能力，终成一代圣徒。",
       "",
       "  认耶稣是自己生命的主，这是行神旨意的动力之源。一个人只有认耶稣是自己生命的主，明白耶稣为自己而死，为自己的罪被残酷地钉死在十字架上，才能够与耶稣真正建立起联系。本来，该上十字架的是人，人因罪承受该受的责罚，该判死刑。耶稣将属于人的罪担在自己身上，在世人面前受死，替换了人的有罪之身，人啊，怎么可以忘掉这样的大恩？信主，接受祂为自己生命的主，就要永远记得这一幕！永远记得，自己今天的生命是耶稣以祂的血换来的！祂给了自己新生命，因此，这新生命应该只为主耶稣而活，遵行祂的旨意。一个人若不能认识到这一点，是不可能真正行神旨意的。",
       "",
       "  舍己，是行神旨意的前提。神说：“我的道路高过你们的道路，我的意念高过你们的意念。”（参以赛亚书55:9）因此，神的旨意不是人可以凭自己的理性来理解，也不是可以用自己的主观愿望来度测的，人只能倾听。同时，人凭自己，并没有能力倾听圣言，必须“舍己”，才能让圣灵“微小的声音”（参列王纪上19:12）在自己心中清晰地响起。最后，也只有舍己，才可以遵行这声音。主耶稣为我们作了舍己、行神旨意的榜样。客西马尼园的祷告就是最明显的例子。那是主耶稣上十字架的前夜，一个最黑暗的时刻，主耶稣向天父祈祷，求“将这杯撤去；然而不要从我的意思，只要从你的意思。”（参马可福音14:36）在“极其伤痛……汗珠如大血点，滴在地上”（参路加福音22:44）的情形下，主耶稣仍然以舍己的心向天父祷告，祂说：“我父啊，这杯若不能离开我，必要我喝，就愿你的旨意成全”（马太福音26:42）主耶稣亲自实践了祂曾教导我们的主祷文“愿你的旨意行在地上如同行在天上”。客西马尼园祷告之后，主耶稣在十字架上献上自己，用生命来行神旨意，完成天父救赎的计划。保罗曾无比感动地说：“耶稣基督钉十字架，已经活画在你们眼前！”（参加拉太书3:1）是的，我们的主耶稣基督已经为我们舍己，我们当思想祂舍己的榜样，背起自己的十字架跟随祂，如此度过自己的每一天、每一天，这是我们行神旨意的起点。",
       "",
       "  顺从圣灵的带领，是人真正能行神的旨意的保证。显然，马可福音中的那位少年人不肯舍己，也不肯顺从耶稣的指引。他是来为自己求好处的，不是来求神的国的；他思念的都是世上的事，不是天上的事。耶稣明明告诉他，“变卖你所有的，分给穷人，就必有财宝在天上”（参马可福音10:21），但世上的产业捆绑了他，他看物质重于神的国，不能顺从主耶稣的带领。这少年人可谓在临门之地与“神的国”失之交臂，与他所切切企求的、并且举步可进入的“永生”失之交臂！",
       "",
       "  少年人走掉了，在新约圣经上留下了他弃福音而去的背影，也留下了一段发人深省的教训。今天，我们做基督徒，也面临各样的挑战，各样的冲突。肉体与新人会相争，世上的诱惑会让人内心挣扎，撒但也会打击人薄弱的地方，我们常常活在“圣灵与情欲相争，情欲与圣灵相争”的紧张关系中间。顺从圣灵，体贴圣灵，以柔软的心服在圣灵引导之下，不抵挡圣灵，“不要消灭圣灵的感动”（帖撒罗尼迦前书5：19），才能明白神的旨意，也必能遵行神的旨意。愿基督徒顺从圣灵管理我们的头脑，带领我们前面的路。",
       "",
       "  大卫是圣经中“合神心意的人”，他在诗歌中向神说：“求你指教我遵行你的旨意，因你是我的神，你的灵本为善……”（参诗篇143:10）。大卫每一句都把神摆在第一位，他认识神，认识圣灵，他顺服神的带领，这是大卫在圣经中有极高地位，由他来预表基督王权的原因。对比少年人向耶稣所说的话，就能充分明白，为什么富有的少年人永远错失近在咫尺的耶稣基督，而牧羊的少年大卫却大蒙神的悦纳。",
       ""
   ]
}
