{
   "volume": "26",
   "id": "8_laval_e",
   "character": "english",
   "category": "生命历程",
   "title": "My Call to Missions: Working for God’s Glory among the Dalits of India",
   "author": "Laval Yau",
   "content": [
       "  Before I was born",
       "",
       "  \"Before I formed you in the womb I knew you, before you were born I set you apart; I appointed you as a prophet to the nations.\" (Jer 1:5)",
       "",
       "  These words of the Lord to Jeremiah apply to all of us, even though we will not all be prophets. God has fashioned us in our mother’s womb (Psa. 139:13) and has already set us up for the future. “For I know the plans I have for you,\" declares the LORD, \"plans to prosper you and not to harm you, plans to give you hope and a future.” (Jer 29:11)",
       "",
       "  God is sovereign and in control of our lives. I am very conscious of this biblical truth and as I am now getting older, I am even more aware of it. In the past decade, I have come to see the hand of God even more clearly in my life even before I was born. Most of you do not know the origin of my name, “Laval”. Other than it being a palindrome, which makes for good social conversation, it has a greater significance than anyone could have imagined.",
       "",
       "  My mother named me “Laval” after a French priest called “Jacques-Desiré Laval” who lived from 1803-1864 and came to Mauritius, my native island, in 1841 as a missionary to the recently disenfranchised African slaves. The latter were the poorest of the poor and Father Laval was a model priest to them. He treated them with dignity, taught them catechism and put an end to many of the social sins, like adultery, that were plaguing that community. He poured himself selflessly into the lives of these people and in the end gave his life for them as he did not look after his own health, despite being having been trained as a medical doctor. He was beatified by the Pope in 1979 and is on his way to sainthood by the Roman Catholic Church system.",
       "",
       "  My mother’s intention in naming me after this humble and self-sacrificing man, as did many other Mauritian mothers, was that I would somehow become like Father Laval. Little did she know that my life would parallel his in ways that boggle the mind. Father Laval received his missionary call late in life, when he was in his late 20’s; so much so that he had actually enrolled in a medical school and did become a doctor. But he was not successful as a physician because he ended treating the poor patients who had no money to pay him. Through a series of events, his calling became clearer and he then went to seminary to prepare himself to become a priest in his 30’s. This calling he did pursue in France at first for about x years until he was offered to travel the 9,500 Km that separated Mauritius from France.",
       "",
       "  All these events happened before I was born but I know that there is a cloud of witnesses that have gone before me and in whose steps I am following. God had prepared all these events, powerfully orchestrated, so that I can see my role and position in this great cosmic plan that is unravelling.",
       "",
       "  As I grew up",
       "",
       "  When I was young, like all children, I was asked what I would like to be when I grow up. I could only recall answering with two options: A priest and/or a spy.",
       "",
       "  A priest was my first answer because I was born in a Roman Catholic family and therefore grew up in a quasi religious environment. Even though my parents were not overly religious, I was. When I was old enough to go to church on my own, I would make the trip downtown and attend church services regularly even if no one else accompanied me. God was already at work in my life.",
       "",
       "  Why the spy? I can only think that it was because I have always been adventurous, doing dangerous things that no one would dare do and going to places that would normally scare everyone. Looking back I can only stand amazed at what God was already preparing me to do. The rest of my life both at church and at work, I have been a pioneer and a trendsetter.",
       "",
       "  I continued as a Roman Catholic until I was around 16, when I suddenly quit my position as a leader of my College Catholic Club that I had started and led. I cannot remember why I did this but all I remember was this frocked priest running all over my high school asking everyone, “Where is Laval?” I was making sure that I did not face him because in all honesty, I did not know what to tell him. I knew that I wanted to tell him that Roman Catholicism was all rituals for me but I did not want to hear the answers from him, nor could I have engaged in any debate with him. Deep in my heart, I knew that it was wrong but at that tender age, I would not have been able to articulate clearly what that would have meant more fully. I only could see in the glass dimly.",
       "",
       "  So it was that I went off to university in London, England, religion-less. I became a ritual Roman Catholic, attending mass only at Easter and at Christmas. I stayed away from Catholics and from the church during my studies and it was only during my last years as a Ph.D. student that I had my encounter with God and was dramatically converted on the top of the double decker bus #176. Global Missions and world evangelization were the furthest things from my mind at that point. All that mattered was that I needed to be saved. I needed to have purpose and meaning in my life. The great injustice that I had caused God by rejecting Him for so many years was finally corrected. At conversion, the regenerating work of the Spirit of God was so powerful, so sweeping that it put a new heart within me. God set in motion a drive within me to use my life for the glory of God. I found a renewed energy and purpose. Col 1:29 says “To this end I labour, struggling with all his energy, which so powerfully works in me.”",
       "",
       "  It will take me a while to understand what it means to use my life fully for the glory of God and I want to thank Chinese Gospel Church for providing all the teaching and training I needed so that I could turn my eyes to the injustice of the world and want to do something about it.",
       "",
       "  The Role of Chinese Gospel Church",
       "",
       "  When I immigrated to Canada in 1978, all I was looking for was a country where I could start a new life and have a rich career. I did not have a clue as to what I wanted to do and could do but all I knew was that I was ready for whatever God had in store in for me. Then I stepped into Chinese Gospel Church.",
       "",
       "  The English congregation had just started earlier that year and the congregation was therefore small consisting mainly of people from CGYG. It was therefore easy to integrate and to get to know people. I felt a special affinity to them because they, like me, did not speak Chinese! I felt very at home.",
       "",
       "  Then came the Missions Conference of 1978. It was the first time that I heard about the plight of the world. The need of the world hit me like a ton of bricks. I do not remember the specifics but I only knew that when the speaker (Rev. George Martin of TEAM) asked for a response, I was ready to go. I stood up when the call was made by the same speaker 2 years later. I was in tears. All I know is that my heart was heavy and all I wanted to do was cry and cry. To this day, I still do not know why I started crying then and to this day, I still cry when a missionary speaker powerfully delivers his message of people despairing and the hope that is to be found in Christ.",
       "",
       "  That was my first brush with missions. It was an emotional one. Afterwards came the informational onslaught. I started to read about missions and God’s plan for the world. I was suddenly no longer immersed in my own little world and my plans for my future. Instead I was being drafted into God’s big plan for the whole world. John 3:16 became even more precious to me: For God so loved the world that he gave his one and only Son, that whoever believes in him shall not perish but have eternal life. The power of that verse was such that I could not rest easy until I could pass it on to as many people as I could.",
       "",
       "  CGYG had started in 1980 a ministry aimed towards the overseas students, mostly from Malaysia & Singapore, called “Firstfruits”. That was my first attempt to reach beyond my culture and my own comfort zone. I was neither Malaysian nor Singaporean nor Indonesian but I quickly learned to become like one of them. I understood more fully what Christ did when He left His throne above to come to earth and be like one of us. That was the ultimate incarnation.",
       "",
       "  At church I have been able to serve on the Missions Committee for many years and the experience gained therein has been precious. And as you know one of the more visible works of the Committee is to hold the Annual Missions Conference. I have chaired many of these and stressful as they were, I learned so much from them.",
       "",
       "  Mission Preparation",
       "",
       "  a. Short-Term Mission Trips",
       "",
       "  I believe that God speaks to us as we obediently follow Him. In other words, His will is not revealed in a vacuum or as we just sit around and do nothing. Being an active person, I have always ‘moved’. This is an echo of what Paul says in Phil 2:12-13 “Therefore, my dear friends, as you have always obeyed--not only in my presence, but now much more in my absence--continue to work out your salvation with fear and trembling, for it is God who works in you to will and to act according to his good purpose.”",
       "",
       "  Consequently short-term missions and exposure trips were great ways for me to test my call to missions. I had to find out whether I could live overseas, cope with changes in weather, in language ambiguities and behavioural complexities. In December 1982 I took a team consisting of 16 Firstfruiters to Matamoros, Mexico with Operation Mobilization on the first short-term missions trip in Chinese Gospel Church. It was a memorable trip. I can still remember every single day of that trip and how we were able to mix with Mexicans and work with them in a unity that surpasses all understanding.",
       "",
       "  I discovered the value of short-term missions. I became an avid promoter of that form of exposure to missions and at one point almost half of the English congregation members had been on some sort of short-term trip.",
       "",
       "  Here is a list of trips that were specifically for my mission education, taken over the years.",
       "",
       "YEAR | Organisation | Country       | Town",
       "-------------------------------------------------",
       "1982 | OM           | Mexico        | Matamoros",
       "1987 | LAM / WEC    | Mexico        | Mexico City",
       "1988 | STEM         | Haiti         |",
       "1990 | WEC          | Brazil        | Contagem",
       "1992 | Forward Edge | Russia        | Moscow",
       "1993 | Forward Edge | Kazakhstan    | Almaty",
       "1999 | OM           | Hungary       | Budapest",
       "1999 | OM           | Romania       | Brasov",
       "2000 | Partners     | India         | Calcutta",
       "2000 | Partners     | Mizoram       | Aizwal",
       "2000 | Partners     | Nepal         | Kathmandu",
       "2000 | OM           | Romania       | Tecuci",
       "",
       "  b.  Missions Conferences",
       "",
       "  The 80’s were a great decade for missions. A group of students out of McMaster University in Hamilton formed Student Mission Advance (SMA) which mobilized young people into missions. Their annual conferences were a highlight for me. That’s where I became exposed to the best speakers in Missions: George Verwer, Don Richardson, Jim Elliot, Helen Roseveare, etc. I read all the books that could be read on missions. Urbana 1984 was a watershed experience for me and the almost 20 people who went with me. It revolutionized my world view.",
       "",
       "   We went to more church-related missions conferences organized by Association of Church Missions Committees in both Canada and the U.S. I still remember the first one we went to in the Philadelphia region where a group of 5 of us travelled by car just so that we can learn how best to lead the church in Missions understanding. We were inspired by many a great speaker who encouraged us to persevere in what seems like a thankless task of engaging church members and adherents to the mission agenda that comes from God.",
       "",
       "  Another area of missions preparation for me has been to become a member of missions organizations. I honestly did not want to rise to such a level but I got asked. I turned down quite a few of these requests to join a Board because I did not feel that I was adequately prepared or knew enough to contribute meaningfully but the requests kept coming and in the end I gave in. Each of the following organizations that I helped was dear to my heart and still is. In preparation for my impending departure for India, I have dropped out of the last one.",
       "",
       "  Frontiers Canada",
       "&nb      Frontiers Canada",
       "      The Bible League",
       "      Operation Mobilization Canada",
       "      Partners International",
       "      Ibex International",
       "",
       "  My time on these boards has been instrumental in my understanding of how mission works in practice. By being on these boards, I can now say that I have been on both sides of the table and understand the perspective of those who are practising on the field and those who are directing the mission from the home base. ns has been long and t  As you can see, my preparation for missions has been long and thorough. God has been grooming me for many years now and the time has come to move out purposefully.",
       "",
       "  Specific Call to the Dalits",
       "",
       "  There are many reasons why I could not go full time to the mission field until now. The closest I ever got to go was in 1993 when after my return from a short-term mission trip to Kazakhstan I wanted to return there to help. Then I got the call to become President of my company and after much struggle decided to stay home. h God would call me but the heavens were made of bronze. My prayers bounced back.",
       "",
       "  I waited patiently. In 2008, I attended an Interserve Pan Asia conference where I met some 48 missionaries working in South East Asia. I came back disappointed because no project there resonated with me. God was asking me to wait some more.",
       "",
       "  Then in November 2009 when God in some amazing ways too long to recount here, arranged that I could visit Hyderabad and the work that OM India is doing among the Dalits. My travel companion at the time, David Shanta, was shocked when he heard me tell Dr. Joseph D’souza after being acquainted with their work, that I would like to come and help them. The decision to join OM India was an easy one because it was the place that I had been looking for. It combined the elements of evangelism with social action. Having been born in a poor family and country, I have always identified with the disadvantaged and as the Lord blessed me materially, the need to share these blessings had become more pressing over the years.",
       "",
       "  OM India, started as a church mobilizing movement, has now responded to the physical plight of the 250 million Dalits and is providing a holistic ministry, meeting the needs of these people at all levels. I am going to join that ministry not because “This is what I must do because I am capable of doing it and want to please God”, but because “This is what God has already started doing”. All glory must go to Him.",
       "",
       "  One of my life verses comes from Luke 12:48 “From everyone who has been given much, much will be demanded; and from the one who has been entrusted with much, much more will be asked.” I dare not therefore face my Saviour empty-handed. I have however to be careful about my own selfish ambitions.",
       "",
       "  My path to the mission field has a long and tortuous one. God had denied my early desire to go overseas but he has used the intervening decades to satisfy me, redirect my focus, equip me and help me to delight in Him even more.",
       "",
       "  I am leaving in April 2011 for at least 2 years and will be based in Hyderabad, Andhra Pradesh. At the time of writing, I do not know what the Lord has in store for me. The future is always in His hands, being confident of this, that he who began a good work in you will carry it on to completion until the day of Christ Jesus. (Phil 1:6)",
       "",
       "  To paraphrase William Carey, “Expect great things from God, attempt great things for God.” I am going to where few foreigners have ventured to stay long term. India is not an easy place to live in. So it is with fear and trembling that I go. I am driven by the desire to do great things for God because He is worthy of great things.",
       "",
       "  ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  November 21, 2010",
       "",
       "  ",
       "",
       "  "
   ]
}
