{
   "volume": "26",
   "id": "9_zhangqiu_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "一步步走上蒙恩之路",
   "author": "张秋",
   "content": [
       "  心灵孤独，沉沦挣扎",
       "",
       "  二十年前中国西北的一家电影院中正在放映影片《最后的贵族》。银幕上，在解放军的枪炮轰炸声中，一群逃难的国民党军官和家眷争先恐后地挤上停泊在码头上的轮船，而一个年轻女子却迟迟不肯上船，满眼的悲哀、不舍和迷茫。而在银幕下，却没有人注意到一个年轻人坐在位子上痛哭流涕，这个人就是我。记忆中我从来没有那样痛哭过。不仅是为国家（“六四”民运刚结束），也感到自己就像电影中的女子一样被社会遗弃了，心无安歇之处，前途一片昏暗。",
       "",
       "  后来的日子里我开始思考什么是真理，什么是合理的社会等问题。我象当时的许多人一样迷上了“德赛”（民主与科学），以为民主就必定带来好的社会，科学就等价于物质丰富。我也曾去过当地的一间教会，那种庄重、神圣的气氛吸引了我，并得到了我人生中的第一本圣经。经中简明的言语、深刻的哲理震撼了我，在扉页上我恭敬地写下“愿上帝的手提携我沉重的心”几个字。但我心里却只抱着微弱的希望，因为当时教会被排挤在社会的边缘，几乎没有声息。我所熟悉的改变社会的方式不外乎造反、起义、运动、革命，这种急功近利、立竿见影的思想蒙蔽了我的双眼。而我寻求真理的心没有根基，不久就被追逐物质利益的大潮席卷而去。",
       "",
       "  我有一个困惑，就是街市上宣传的道德与社会流行的道德以及个人内心的良知三者之间存在很大的冲突，我不知道孰是孰非。面对诸多生活中的问题，谁能给我答案呢？变变变，一切都在变！难道世上没有不变的东西吗？",
       "",
       "  当时，我是一个总与环境抗争的人，看到社会或单位中的不公就心怀不满。爽直的个性外加不谙交际，使我感到难以在社会上立足。我奋力抗争，抗争不成就逃跑。这样我在中国每三、四年就换一个地方，内心渴望找到一片公平合理的净土过简单的生活。",
       "",
       "  移居加国初信主",
       "",
       "  十一年前，我移民加拿大。虽然登陆在美丽的温哥华，但作为新移民却无暇欣赏风景。我一边过语言关一边打工，后来有朋友邀请我去教堂。教堂里温馨的氛围令人向往，我也和大家一起唱诗，就这样在异国他乡度过了第一个圣诞节。",
       "",
       "  一年之后，我从温哥华搬到安省北部一个小城读书，恰好一家教会借用学校的场地崇拜聚会，于是他们邀请我们几个中国同学参加他们的崇拜和团契活动。在那里，我看到基督徒们亲密的团契生活和真诚的爱心，与他们在一起我有了归属感。尽管当时对圣经的道理了解不多，我还是毅然决志信主了。现在回头看，我认为那是天父的召唤，呼唤我这个懵懵懂懂的浪子回到祂的怀抱。",
       "",
       "  初到多伦多时我不认识任何人，就按小城教会的姊妹提供的地址，在救世军的避难所（Shelter）里住了一周，租到房子后才离开。接着，我知道要去教堂，因为那里有无私的帮助。我很快就在唐人街找到一间教会参加活动。",
       "",
       "  移民到加国所面临的最大问题是落脚生存，而原先在国内追求的“民主与科学”似乎在这里已是垂手可得了。因此我把教会当作俱乐部，把福音看作知识或哲学来学习。虽然圣经中有很多“耶和华是你的神”、“耶稣是主”的经文，但我就是没有看到“是神”“是主”这一层含义。神造天地——富有想象力；罪入人间，万恶罪为源——妙，绝！童女受孕、道成肉身、死后复活——抽象，跳过去吧；赦罪的救恩——太好了！我也可睡安稳觉了，不再为过去的亏欠煎熬了。毫无疑问的是，基督信仰为我圆满地解释了这个世界万象：世界的来龙去脉；人类社会的过去与未来；自然灾害、战争的缘由等等。世界今天吹东风、明天刮西风，但神的慈爱、怜悯和公义永不改变。至此，过去的疑虑、忧闷一扫而光，于是我受洗归于主耶稣的名下。",
       "",
       "  主恩虽然浩荡，我却只满足于填补了“信仰”这个空白，并没有把耶稣当作自己生命的主。基督徒属灵生活，像查经、祷告时有时无，缺乏生命见证，甚至在工作的地方不愿公开基督徒的身份。那些时日里，我凡事自己做主，独自“摸爬滚打”，是名副其实的“礼拜天基督徒”。但也常有心灵的挣扎，一方面我盼望得到主的完全救恩，另一方面又不愿把生命交托给祂管理，并全心跟随祂。",
       "",
       "  主是拯救我的神",
       "",
       "  神没有因为我不忠心的跟随就把我遗弃，而是一直吸引我在祂的四周。早先读到雅各在渡口与神摔跤的描写，我暗暗惊讶：我们的神竟整整一夜也制伏不了雅各！现在读来才知道意义深长。我岂不也是在与神较劲吗？祂本可以轻易地处置我这个罪人，但祂凭着慈爱和怜悯，像慈父一样用大手把管着淘气又任性的童孩，给我时间、空间让我放下自己，在祂面前谦卑下来。",
       "",
       "  妻子初来加拿大时生活上遇到很大的挑战，家里时常有争吵，生活陷入黑暗之中，凭我们自己很难想象如何走出来。我只有向主切切呼求，感谢神，祂垂听了我的祷告。教会牧师和弟兄姊妹的关心，使她不再感到孤单。神也让我学习忍耐和包容。渐渐地，妻子也爱去教堂听道了，并且被主耶稣的爱所感动。不久之后，主也拣选了她。是主拯救了我们这个家庭，祂把我们的担子拿走，不让我们惧怕，使我们夫妻和睦、恩爱。",
       "",
       "  看到神在我们夫妻中的作为，我不得不撇下自己身上的“盔甲”，一步一挪地跟主走。这真是不情愿的跟随，但除祂以外没有拯救。慢慢地，我回味读过的经文、听过的讲道，我看到了主救恩的亮光，也感到了自己一直在抵挡主、逃避主的羞愧。",
       "",
       "  参与事奉，尊主为大",
       "",
       "  基督徒的生活不仅是礼拜天去教堂崇拜，而应是时时与主相连。我原来是不冷不热的“礼拜天基督徒”，并且总是让别人服侍自己。当认识到主的尊贵后，我就坐不住了：我也要事奉主。于是开始作主日崇拜时的招待，参与音响操作，也做过一段时间聚会程序单的准备。主没有给我很多恩赐，但祂看重我做事认真和事奉祂的心。令人兴奋的是，在事奉过程中，主赐给我更多对祂的信心。",
       "",
       "  这次经济危机初期，我旋即失业，但我却没有五年前那次失业时的惊慌、抱怨。我明白公司虽然解聘我，但主没有抛弃我。失业使我再一次认识到世间世事的短暂，也庆幸自己没有只关心地上的事而忽略了天上永恒的事。感谢主，祂很快就赐给我一份新的工作。我一步步经历了主的信实和慈爱，对主也有了更深的认识。在圣灵的带领下，我甘心乐意履行十一奉献的义务。回顾过去，我没有丢失什么，反而得到许许多多，真是主把天上的窗户打开了，倾福给我们。",
       "",
       "  回首眺望，哈利路亚",
       "",
       "  从年轻时寻求真理，到决志信主后与主时聚时离，再到饱尝了主恩滋味后，求主掌管生命，经历了漫长的岁月。回顾往昔，我不禁呼喊：赞美神！",
       "",
       "  耶稣是我的救主、我的神。我为找到了真理而欢呼，为能事奉主耶稣而快乐。虽然我还有软弱，但我是神家的儿女，“我且要住在耶和华的殿中，直到永远！”（诗篇23：6下）",
       "",
       "  "
   ]
}
