{
   "volume": "37",
   "id": "10_huanghaibo_s",
   "character": "simplified",
   "category": "信仰漫谈",
   "title": "在耶稣里睡了的人",
   "author": "黄海波",
   "content": [
       "  “论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。我们若信耶稣死而复活了，那已经在耶稣里睡了的人，神也必将他与耶稣一同带来。我们现在照主的话告诉你们一件事：我们这活着还存留到主降临的人，断不能在那已经睡了的人之先，因为主必亲自从天降临，有呼叫的声音和天使长的声音，又有神的号吹响；那在基督里死了的人必先复活。以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。所以，你们当用这些话彼此劝慰。”（帖撒罗尼迦前书4：13-18）",
       "",
       "  这是我在母亲追思会上制作并播放的生平小电影中放入的一段圣经经文。是一段论述已经睡在主怀里的神之儿女，将来主再来时复活，与主相遇，永远在一起。这对我和我的家人是多么大的安慰。我期盼将来能与我的家人一起复活，在天上永远赞美神的荣耀。",
       "",
       "  每个人的一生多多少少会经历死亡事件。小时候看到一起上学的同学不小心被漏电的电线杆击打死亡的情景，也看到过在湖水中游泳淹死后被捞上岸的人，还有外婆的去世。那一幕幕场景对逝者家人来说是撕心裂肺、悲痛欲绝，一种永世隔绝的无奈，对我来说是幼小心灵的一次次可怕经历。所以，我从那时起就对死亡有恐惧和不祥的感受。可是，死亡并不因为这些而停止，而是在不经意中一再发生在我们周围。大学毕业没多久，就听到一个同学因酒醉骑马回家从马背跌落，被马拖死；另一个同学已经作了副县长，家有一双可爱的双胞胎男孩，自己却患急性心肌梗塞撒手人寰；还有一位女同学患脑癌，很快就留下丈夫和孩子而去···记得刚工作的第三年（1989年），我生平第一次一个人坐飞机去法国，当飞机进入云层受到气流的影响，乘客们就听到“咔嚓，咔嚓”似乎飞机要断裂的声音，那种死亡逼近的感觉，至今让我记忆犹新。工作以后，看着单位里那些显赫一世的教授、清洁工一一离世，死亡从不顾及世上职位的高低。在这个世界上，无论人们追求的是什么目标，但在死亡面前人人平等。人们对死亡的反应也是一致的：躲避、恐惧、担心、害怕。直到九十年代初，我有机会来美国念书，借着遇到的热带飓风，让我更多思考死亡，看到在一切灾难来临时，人是多么得无力和微小。让我思想人究竟在死亡之前想要做什么？难道死亡是生命永远的终结？人活着的意义究竟是为什么？",
       "",
       "  认识NANCY CLAY一家是在大飓风之后没电力、没电话、没吃的、没喝的、没法开车出去，所有商店都关门之时。我们这些留学生平常也没有和外面有太多来往。可是感谢神，他把一个感动加给了他们。于是一家人带着他们为自己储存的食品、水和蜡烛，来到我们中间。以后，我被当成他们家里的一员。带着我去看美式橄榄球、篮球、棒球比赛，去看各种乐队的演出；节假日带着我去探望他们的父母，跟着他们一家到处旅游···在轻松优雅的氛围中他们的日子在慢慢进行。我却一直在仔细观察这个家，为什么这么和谐、平静、喜乐、温暖？我生命中最想要的不就是这样一种生活吗？感谢神，我慢慢知道这是因为他们生命中有神，敬虔的生活带来圣灵的果子——仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。（参加拉太书5：22）。",
       "",
       "  我知道这是生命的流露，不是人能装出来的。正是这些东西吸引了我，使我更加留意观察，想深入了解他们。特别是在NANCY CLAY的妹妹MARY ANNA在中国宣教却不幸遇难后，一家人从开始的寻找、等待、祷告，到知道死讯后，顺从神，知道任何一件事发生都在神的掌管之下，于是唱诗赞美，欢喜快乐地庆祝生命回到天家，安睡主怀，等待将来复活，重新相见。哇，这种对待死亡，对待生死离别的态度，与我的感受是多么大的反差。我不能明白，追思礼拜上尽然是欢歌笑语。人们尽情地追忆她妹妹在地上客旅中许多很开心好笑的事情。这分明不是与死亡相关，这只是人们在一起谈论一场结束了的客旅，很自然转入新的开始时的生命庆祝。这就是为什么程序单上写着“CELEBRATION OF LIFE（庆贺生命）”，原来他们对待死亡就像对待生日、毕业、婚礼一样，他们庆祝生命阶段上的每一个刻度，完全活在神的掌管之中。因为神是这个世界的创造者，回归神的怀抱、回归平安、回归整体、回归生命源头，回归到他创造世界的自然情景，这一切都是他的心意。",
       "",
       "  一个人若认识了神，成为神儿女，神就打开了他的心扉，就好像在心上装了一个小小的镜片，借着神生命的内住，透过镜片可以近距离地、清楚地观察神创造的奇妙。所以，我们若回归到神里面，在一切的事上学习神赐给我们的自然律，也就是神的形象样式，就能够与神和好，与神同行。爱就在神的生命带领之下自然而然的流淌出来，在爱里没有惧怕。在爱里出生长大、接受教育、成家立业、生儿育女、衰老睡去、等待复活等等，就和吃饭、劳作、睡觉一样，平静安稳。我们不足的、缺乏的，回到神面前，他一一补足。",
       "",
       "  “永在的神耶和华，创造地极的主，并不疲乏，也不困倦，他的智慧无法测度。疲乏的，他赐能力；软弱的，他加力量。就是少年人也要疲乏困倦，强壮的也必全然跌倒；但那等候耶和华的，必从新得力。他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。”（以赛亚书40：28-31）",
       "",
       "  在诗篇第8篇中神借着大卫的笔，打开我们的心窍，抓住我们的注意力，仿佛神牵着我们的手，一步步漫游，不断提醒我們放慢生活的脚步，细细地看！静静地听！屏息以待！全神贯注！仰观与默想神的创造中，人算什么？！",
       "",
       "  “耶和华，我们的主啊，你的名在全地何其美！你将你的荣耀彰显于天。你因敌人的缘故，从婴孩和吃奶的口中，建立了能力，使仇敌和报仇的闭口无言。我观看你指头所造的天，並你所陈设的月亮星宿，便说：人算什么，你竟顾念他？世人算什么，你竟眷顾他？你叫他比天使微小一点，并赐他荣耀尊贵为冠冕。你派他管理你手所造的，使万物，就是一切的牛羊、田野的兽、空中的鸟、海里的鱼，凡经行海道的，都服在他的脚下。耶和华，我们的主啊，你的名在全地何其美！”",
       "",
       "",
       "  如果不是神的恩典进入到我们里面，我们必定会为生命、生活的无常担忧、害怕、纠结、渺茫、无望。一切眼见的和人一切劳碌所得的并不会叫人满足。如果不是靠着上帝的救恩我们必定会在生活的大起大落中不知所措，在死亡来临时也会“像那些没有指望的人一样”。感谢神，他使我在葬礼中把死亡看作复活的序幕；在婚礼上把爱情看作他的礼物；把每天平安的日子看作是他的恩典与祝福；把孩子看作是神托付给我们管理的产业。在一切的事上，看到他在掌权，每一天经历他的恩典。若是这样，难道你还得不到你真正想要得到的平静安稳、平安喜乐、温暖慈爱吗？",
       "",
       "  愿神赐福你！",
       "",
       "   （作者在百里市华人基督教会聚会。）",
       "",
       "   "
   ]
}
