{
   "volume": "37",
   "id": "11_liwenjuan_s",
   "character": "simplified",
   "category": "读书感悟",
   "title": "关系——读《人际关系的艺术》",
   "author": "李汶娟",
   "content": [
       "  前段时间，无意中我在教会图书馆发现了《人际关系的艺术》这本书，我想这是上帝赐给我的礼物，于是详细阅读了该书。该书由突破机构出版，是90年代在香港非常热门的福音杂志——《突破业书》的第12期。此书一共不过100多页，然而内容丰富，发人深思，也传承了上一辈对信仰的思考。",
       "",
       "  以下是该书引发我思考，希望能与大家一同分享的两点：",
       "",
       "  1、正确看待人际关系",
       "",
       "  人际关系——是一个值得思考，贯穿于人们生活的每一个角落却又常常被忽略的问题。下面是一些当代社会中存在的人际关系极端例子：",
       "",
       "  A）一位父亲希望能生个儿子，竟然听信迷信向不到1周岁的女儿身上扎针，导致其险些丧命；（亲情）",
       "",
       "  B）南坪民政局门口，一位驾“卡宴”的少女，狠狠地追了男友驾驶的“玛莎拉蒂”的尾；（爱情）",
       "",
       "  C）南京一名男子称因搀扶摔倒的老太太，反而被告上法庭。法院做出一审判决，彭宇被判赔45,876元，他也因此失业；（人情）",
       "",
       "  D）婆婆为分房，怂恿儿子、儿媳假离婚，媳妇假戏真做卷走房子；（爱情、亲情）",
       "",
       "  E）复旦一名男生由于和室友发生争执在饮水机里投毒，毒死室友。（友情）",
       "",
       "  以上种种残酷的事实，让我思索：人际关系在我们的生活中到底充当了什么样的角色。是互相利用的交易，是满足自己私欲的工具，还是一种无可奈何的连接？",
       "",
       "  而此书再一次地提醒我“真的人际关系是能培养出相互激发、扶持，使对方都能感到满足的一份关系”，“我们每个人心底的深处都渴望着与别人建立深入的关系，这正好反映出造物主神圣的本性。”",
       "",
       "  是啊，回想起神造物之初，把夏娃赐给亚当时，他的本意是要亚当和夏娃互相扶持、彼此帮助管理好这地。上帝创建教会，教导我们肢体相连，一个跌倒了还有另一个把他扶起来。上帝让以色列人成为他的选民，是为了把福音从以色列传到地极。然而随着时代更替，物质的迅速发展，渐渐地人与人的关系一点点淡化，人们把目光、时间和精力都放在追求物质和物质享受上。",
       "",
       "  忽然想起一位传道人曾经讲过一个小故事：一个贪玩的孩子乘爸爸不注意的时候，用尖锐的东西把爸爸刚买的车划得乱七八糟。爸爸看到了，十分恼怒，使劲地打孩子的双手，结果孩子的手残废了。然而当爸爸冷静下来的时候，仔细地看车上的划痕，原来孩子在车上写的是，“I love you, Dad.（爸爸我爱你。）”于是这个爸爸陷入了深深的悔恨和痛苦，之后怀着永远的歉疚自杀了。",
       "",
       "  从这个故事反思自己的行为，我又何尝不是这样呢？小时候常为了争抢玩具和表妹大打出手；有时因为妈妈或朋友弄丢了自己的东西，就恶言相向。是呀，人们在人与物的抉择中，往往一不小心就选择了事物，然而细细想来，这些冷冰冰的东西又岂能满足我们的渴望？我们真正渴望的是一种关系，一种理解和被理解，接纳和被接纳的关系，一种人与人的关系，一种人与神的关系。正如书中所提到的，“造物主不但从亘古就维系着极其奥妙、密切的三位一体的关系，而且不断地用各种方法向人说话，更且降生人间，与人认同，为人倾倒自己的生命。”这就是我们的神用爱与我们建造的关系，因此人与人之间的关系也是应该以爱为纽带的。我们爱，因为神先爱我们。",
       "",
       "  2、如何处理人",
       "",
       "与人之间的关系",
       "",
       "  “人际关系绝不是一种技巧，而是一种关系。”“达到和谐的人际关系的窍门就是沟通——我们不是生下来就懂得与人沟通，但是我们生下来就有与别人沟通的渴望。”这让我想起最近在《溪水旁》杂志中读到的一篇见证。一位姊妹在描述她有唐氏综合症的宝宝时提到：当宝宝成长过快的行为不能用语言来表达的时候，当她的感受不被别人所知的时候，她脾气变得暴躁、焦虑。她用过激的行为来表达她的想法，希望被人们理解。孩子尚且如此，成年人、老年人又何尝不是呢？",
       "",
       "  可是细细回想下来，我们每天从早晨7点起床，到晚上11点入睡，有的甚至更晚。在这16个小时的忙碌中，我们花了多少时间来与人沟通呢？就拿上述的例子来说，如果小男孩的爸爸愿意多花一点儿时间与小男孩沟通，多一点理解小男孩的心思，就不会酿成这样的悲剧。同样的，案例D）中也是，若夫妻间存在多一点的沟通，多一点的互相理解，就不会导致妻子埋藏已久的企图不被丈夫发现，等等。上述事例提醒了我，人们常常把大部分时间用来解决问题，却总是忘了沟通才是解决问题的关键。",
       "",
       "  当我们明白怎样与人建立关系的同时，请不要忘了神也希望我们用同样的方式与他建立关系，此刻我们的神正等着与我们沟通呢！",
       "",
       "  这本书不仅提醒我在人际交往中沟通是关键，同时也指出沟通包括传达信息与聆听两个方面。让我印象最深刻的是，在描述信息传达时书中提到的一句话，“有人做过一个调查，认为在信息的传达中，一句话的内容只表达了真正信息的百分之七，其次声调的重要性是百分之三十八，余下的百分之五十五却来自说话者的姿态、表情和动作等。”所以亲爱的朋友，如果现在的你正在对着冷冰冰的手机屏幕发短信，或是正拿着电话对着自己家苍白的墙面和电话那头的他/她讲话，又或是对着电脑勤奋地写email，那就果断地和那头的他/她约个时间，出来见面聊聊天吧！",
       "",
       "  最后用书中的一段话作为文章的结尾，再次感谢书中前辈们对信仰、对生活的态度，引起我对人生的思索。“人际关系是一门精致的艺术，这种关系最少有两端，要连接起两个独立的本体，要让他们有生命的交流。我们需要对己对人，有进一步的理解，同时也学习人际关系中的爱与被爱”。",
       "",
       "   （作者在多伦多浸信会聚会。《人际关系的艺术》由刘式湄等著。）",
       "",
       "   "
   ]
}
