{
   "volume": "37",
   "id": "3_zhengxiuying_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "简单人生三部曲",
   "author": "郑秀英",
   "content": [
       "  感谢神，以前风闻有主，现在亲身经历主。",
       "",
       "  懵懵懂懂，神看顾",
       "",
       "  我从小就经常跟着奶奶去教会。读高中时，因时常感觉身体不适，非常爱主的父亲就带领我决志信主。虽然我一直到结婚后还是常常去教会，但那时我并没有真正认识神，不清楚耶稣基督的救恩，更不了解神的大能和他奇妙的作为，因此，我只是个挂名的基督徒。",
       "",
       "  虽然我如此愚昧无知，但慈爱、伟大的神却一直保守看顾我和我的小家庭。当时家里发生过好几次重大险情，都在神保守下平安度过了。比如有一次，先生骑摩托车在十字路口转弯时和一辆小车相撞，他车后载着的两个人脚都折断了，先生自己也被甩出老远，但他却没大碍，只是有点擦伤。但当时我并没有意识到那是神的恩典和奇妙的保守，只以为是我们幸运。我是何等无知！",
       "",
       "",
       "  混混沌沌，神救拔",
       "",
       "  2006年我移民来到多伦多，也许是因为对新环境的不适应，还有自己不健全的性格，不久后，我就得了严重的忧郁症。那真是生不如死的一段历程啊！因为服药的缘故，整个人都浮肿变形，神情近乎痴呆，一脸麻木。但那愿万人得救，不愿一人沉沦的主并没有丢弃我。他怜悯我，并最终彻底医治了我，把我从死荫幽谷中拯救出来，使我的精神枷锁全然脱落，心里的忧愁荡然无存。更奇妙的是，神借着这场苦难唤醒了我沉睡了多年的心灵，使我真正悔改，真正认识了主耶稣，从而得着了宝贵的新生命，是活泼喜乐的生命！",
       "",
       "  得病后不久，神带领我来到了林起成弟兄家每周五的查经班。记得刚参加时，我根本听不进去，也听不懂查经的内容。但神赐给我几位爱心满满的姐妹，不断地用神的话语鼓励我，陪伴我，也带我参加每周二的祷告会，并常常迫切地流泪为我祷告。渐渐地，我的心开始对神的话语有反应，也渐渐地自己开口祷告。神也开启我的心，让我看到自己以往的狭隘无知，使我的心胸慢慢开阔。我的脸上开始有了笑容，每次见精神科医生都让他很满意，我明白，是神在帮助我。记得最后一次见医生时，他很高兴地对我说：“你很幸运，像你这样严重的忧郁症，一般都只能恢复到六、七成，你却恢复到九成了。”因为医生知道，药物只能帮助病人控制病情，却很难令病人彻底恢复，而且还容易复发。",
       "",
       "  其实医生不知道，我已经完全康复了，是超过100%的康复！因为在此过程中，神不仅医治了我的忧郁，而且还赐给我了新生！原来的我性格内向、自卑，表面上看似安静、柔和，其实内心有许多苦毒，也不愿意主动去帮助别人。因为没有自信，若是和高个子或漂亮的女生并肩一起走，我总是有意和她们拉开距离。但怜悯、恩待人的神赐给我的新生命却是满了喜乐和自信！如今，就连跟高我一个头的爱华走在一起我也非常自在，因为神的爱使我的心得着了真正的满足。现今我才尝到一个重生得救的人是怎样的感受：能够看到自己的败坏，也能在悔改后领受从神而来的喜乐和平安。想想从前那个经常莫名其妙就感到焦虑不安，在冬季、雨天尤为严重的老自己，看看现在这个天天喜笑颜开，似乎不知愁滋味的新自己，我的心中感慨万千，愿把一切感谢、颂赞全归给神！",
       "",
       "  另外值得一提的是，神在这个改变生命的过程中，也顺带把困扰我很多年的偏头痛拿走了，何等奇妙的作为！实在感恩不尽！",
       "",
       "  曲曲折折，神管教",
       "",
       "  我们被神拯救后，有时还会走一些弯路，大多是因为不清楚神的心意，或者明知故犯，一意孤行。但爱我们的天父，比世上一切慈父、严父更完全，他会适时伸出管教的手，至终领我们回到他的心意中，因为只有他知道什么是对我们最好的。",
       "",
       "  去年有一段时间，我经常莫名其妙地全身满了湿疹。刚开始以为是过敏，但一般的过敏都是局部的，可我是从头顶到脚底，没一处好地方，而且奇痒无比，痛苦不堪。当时我没有先在神面前求问、省察，而是习惯性地看医生，做各种检查，也做了过敏源测试，结果竟然一无所获，也就是说，我对任何东西都不过敏。可这症状还是时不时就发作，使我烦躁苦闷，困惑不已。",
       "",
       "  后来，神让我意识到，他是借此困境在善意提醒我，让我更加谦卑柔和，效法主。因为在那段时间，我心里总在挣扎是否要彻底结束我们的婚姻，因为前几年的忧郁症大大破坏了我们的夫妻关系。当我恢复后，就希望先生也配合，重建家庭的和睦。但先生没有跟上我的期望，还在低谷中，我就失去了耐心，虽然知道神非常看重婚姻，但还是时不时产生快刀斩乱麻的想法。这当然是神不喜悦的！记得每当晚上有那个念头，第二天起床就一定是面目全非，眼睛、嘴巴全都肿起来，而且全身密密麻麻全是红点，奇痒无比。",
       "",
       "  当认识到自己的心思得罪了神以后，我就悔改了，不再那么思想，而是愿意顺服神的时间表，谦卑等候神的带领。奇妙的是，自此以后，那湿疹就离我远去，不再回来了！这件事让我学到了一个功课，无论我们有什么麻烦事，都要来到主面前祷告，只要我们有顺服的心，不执意按自己的方法解决，他定会带领我们走过困境，重见广阔蔚蓝的天空！",
       "",
       "  当我顺服了神的心意，生命有了这一点点进步后，神的恩典就接踵而至。如今，先生心中的冰块渐渐融化，家中凝固的气氛随之缓解，开始恢复和谐。更令我感恩的是，先生也开始参加弟兄们的波阿斯团契。",
       "",
       "  从我个人的生命到我们的家庭，都是神恩惠大能的手拯救回来的。每当安静思想神的恩典时，我心中都洋溢出莫大的感激之情，虽然此恩不是我能回报得了的，但我愿意把此生交托给主，任主调遣使用，荣耀他名！",
       "",
       "  一切荣耀、颂赞都归坐宝座的父神和为我们受死复活的主耶稣！阿门！",
       "",
       "   （作者在多伦多国语下午堂聚会。）",
       "",
       "   "
   ]
}
