{
   "volume": "37",
   "id": "5_zhengjialu_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "台湾短宣回顾",
   "author": "郑佳璐",
   "content": [
       "  当有人问我台湾之行如何时，我通常会热切、激动地告诉他们这次旅行有多美妙，它是如何改变我对宣教旅行的观点，以及怎样让我对神有更多的认识。当然这些都是事实，但对这次宣教之旅最大的感受却是，我为台湾感到心碎。所见所闻撕裂我的心，让我看到那些没有主耶稣的爱的人民是多么得可怜。",
       "",
       "  在我向“海外基督使团（OMF）”申请这次旅行之前，我感受到了去海外事奉的呼召。特别是，我感觉神要我到一个能使用我的普通话的地方去（尽管我的普通话不怎么标准）。那时海外基督使团提供了这样的机会，让我与在台北的一个国际团队一起工作。这个团队叫作“店员事工（Shopworker’s Ministry）”，可我对这个事工需要承担什么只有一点点的概念。这次旅行的实际情况和我的想象非常不同，原本加入这次旅行，以为我会帮助那些破碎的家庭，爱他们，改变他们。完全没有想到的是这次旅行却大大地改变了我，促进了我灵性的成长，我得到更新，感受到神的爱和主权。",
       "",
       "  抵 达",
       "",
       "  经过20小时的旅途，我于6月24日到达台北。不用说，身体极度疲倦，但人却精神抖擞，迫不及待地想知道神要我为这个城市做些什么。我见到了团队协调员和我的队友们，他们也和我一样心中火热。团队中还有4个澳大利亚和2个美国的短宣队员。我们很快就相处得很融洽，整个团队动力十足。感谢神让我们的队伍能如此融洽团结，能与这些弟兄姐妹们一起同工我感到很荣幸！",
       "",
       "  台湾灵性之干涸",
       "",
       "  刚开始的几天是让我开眼界的经历。我很吃惊也根本没料到台北灵性如此干涸。我知道台湾有教会，却不知道基督徒的比例极低——只有人口的3%。然而在台湾文化里，宗教是很重要的一部分。台湾人拜庙和宗教游行是很普遍的事。他们崇拜好几个神，妈祖（海神）是他们最敬仰的一个神。我了解到道教、佛教和孔教在台湾是前三名的宗教，这三个宗教有时又融为一体，因为它们都与泛灵论有关（崇拜万物，因为他们相信所有东西都有灵）。他们也崇拜祖先（拜拜，给祖先烧冥纸）。",
       "",
       "  第二天，我和团队参观龙山寺。这是我第一次进到一个寺庙里面。我所看到、所听到的，让我不知所措：寺庙里充满着香火味，有许多人在诵经，有的跪在不同的神像前祈求，有的在献祭品。如果愿意，寺庙也可以给人算命。不同的神代表不同的东西。如果家里人生病了，他们就会向健康之神祈求。类似地，如果学生想学习好，他们就会向读书的神仙祈求。我几乎可以肯定，一进这个寺庙，我就感觉到黑暗的灵在里面。看到这些人向他们的偶像呼叫，让我感到很痛苦。我好想向他们大喊：“停！你们拜错了神！”",
       "",
       "  我了解到台湾人实际上是很追求神灵的，对属灵的事是开放的。但是，他们崇拜的那些神灵甚至连他们的名字都不知道，他们与神灵的交流是没什么人情味的。每一次祈求，他们都要先说出他们的全名、年龄、地址。如果他们崇拜某个神灵，那个神灵应该知道他们的名字才对呀，但是他们却已经盲目习惯了这样的程序。他们与神灵之间只有一种关系：他们奉献、敬拜得越多，他们的神灵就可能越多地满足他们的要求。如果这个神灵不灵验，他们就会转向其它的神灵。而我们的造物主，我们的上帝，却允许我们与他建立真正的关系。偶像崇拜在台湾人的生活中是很重要的一部分，我们应该为他们祷告，祈祷他们能够听到福音，使他们能够明白有一位独一真神要他们认识了解他。",
       "",
       "  店员事工",
       "",
       "  “店员事工”主要是针对劳工阶层而设立的。这些人员主要在百货商店、夜市、美容护理（发廊）、饭店等处上班。基本上，店员们工作很努力，上班时间很长。大多数人晚上很晚才收工回家，早上又要很早出门工作。台湾人口中有70%是从事这种工作的，相当于1千5百万人。这些人没有周末休息，所以也就没法去教堂。教堂被认为是那些中上层阶级的人才适合去的地方。因此，大多数劳动阶层的人没有听过福音，很少人被带到基督里。这些人很多时候来自破碎的家庭。我听过几个见证，对于他们所经历的遭遇无比震惊。",
       "",
       "  这个事工是由",
       "",
       "一名来自德国的伊丽莎白女士开始建立的。她长期从事宣教工作，在台湾已经20多年了。她与袁凯（音译，教会牧师）一起建立了教会。姐妹长期热心侍奉基层劳工人员，并与袁凯牧师一同建立了专门服务劳工人员的体系。说实话，她是我迄今见到过的最谦卑的人。能遇见这样一位神的儿女，我感到很蒙祝福。",
       "",
       "  这间教会坐落在离台北101区几分钟路程的新宜地区。这间小教堂不象我以前去过的任何教堂，它设在一间像居室的大房间里，有厨房、卫生间和小办公间。这是个多功能的地方——即可以成为主日崇拜堂，或者摆上几张桌子就成为餐厅，让人觉得像个舒适的家。这里有一个主日上午堂，还有三个为那些下班很晚的人设立的晚堂。我参加了一次主日晚上10点半的聚会，这次晚间聚会是在一个地下室举行的。每次参加这种聚会的人数平均在20-25人。还有一些小组和家庭聚会。整个教会的功能就像家庭一样，每个人都很亲近，也有很好的祷告气氛。",
       "",
       "  每周三晚上也有小组聚会。这些聚会在晚上10点半开始，依然是为了满足下班晚的店员们的需要。而地点非常灵活，可以在肯德基、某个人的家里，甚至在公园里。",
       "",
       "  这个事工令人感兴趣的一个方面是住宿。有男女两间宿舍可供一些店员住在同一个屋檐下。我住的地方离宿舍较近，可以和他们有更多的交流，更好地相互了解。",
       "",
       "  大部分的店员来自破裂的家庭，有着黯淡的往事。他们的见证很有感染力，真的是靠神的恩典得以胜过这些不堪的经历。毒品、酗酒、娼妓、虐待是这些故事普遍的主线条。他们中的许多人，特别是那些女性，逃离了过去的生活，带着一只皮箱就来到伊丽莎白的门前，这就是袁凯和伊丽莎白开始为这些人租房的原因。上帝是信实可靠的，他们从同一个房东那里租了三个地方，而且离教堂近，走路即可到达。",
       "",
       "  青少年与儿童",
       "",
       "  因为我们的工作是面向店员们的家庭，所以能接触到大量的青少年和儿童。这些孩子们没有一个是来自健全的家庭。想到他们这么小的年纪就经历这许多事，让我十分难过。我和我的团队很快就喜欢上了这些孩子，我有幸能够与这些青少年和儿童们交流沟通，建立关系。他们面对家庭不幸而表现出的坚强也使我深受鼓舞。",
       "",
       "  我们认识了一个4岁的孩子，名叫凯凯。他的爸爸妈妈没有住在一起，因此他生活中没有父亲的榜样和形象。他的妈妈由于丈夫赌博上瘾，欠下巨额债务。凯凯的爸爸还严重酗酒，凯凯只在爸爸好多次醉酒的时候见过他。他的妈妈工作非常努力。因着神的爱，她学会了如何应对这种艰难，并在基督里得到喜乐。当我问凯凯长大后想干什么，他说只想让妈妈快乐，因为他不愿意看到妈妈哭。那时刻我的心都融化了，我祷告愿神供应凯凯的家庭。",
       "",
       "  由于我有教导青少年的经验（在华人福音堂教儿童主日学大班），我觉得神帮我更容易地与台湾的青少年建立关系，特别是大概14到16岁的女孩子们。这些女孩所经历的事比我认识的大部分人都要多。性虐待、被父母抛弃、严重的饮食功能紊乱、早孕，通过这些，你就能多少看到在一个破裂的家庭成长的光景。有一个女孩，今年才16岁，抚养着一个一岁的女儿。她是我见过的最坚强的女孩。我不能明白，她这样的年龄却这么成熟，真是令人惊叹。",
       "",
       "  不变的信心",
       "",
       "  这些店员以及他们的家人有一个共同点，那就是他们对神的信心和依靠。他们面对的现实是大多数西方人（包括我自己）永远不会遭遇的。他们别无选择，唯有将一切交托给神，信靠他。从他们祷告时大声呼求神的情形可知，他们需要救主基督托起他们。而我捡视自己的信心，反思我的情景：不管发生什么，我总有一个安全网——我的父母可以帮助我，我可以用钱解决，也可以用别的途径来解危脱困。我是不是真的把所有的盼望单单地交托给救主基督？答案大概是否定的。我的信心是软弱的，我没有办法完完全全、全心全意地信靠神。与这些店员和青少年们的相处，使我想起了神的主权——他掌管一切，他的计划完美无缺。",
       "",
       "  家庭之夜遇台风",
       "",
       "  我们团队准筹备了一个传福音活动，叫做“国际家庭夜”。每人烧一道本国的饭菜（我做的是加拿大乳酪薯条），为大家准备晚餐、带领游戏、唱圣歌、表演一个小品、做见证。我们制作了宣传单，到夜市、百货公司，以及我们教堂所在地新宜地区周边的其它商店派发。家庭夜安排在7月13日，星期六举行。我们提前几天就把东西买好了，一切准备就绪。可就在那个时候，新闻报道台风苏力即将到达台湾，这是个大台风，新闻建议民众周五晚上呆在家里不要外出，周六大部分上班的地方关门。我记得周四晚在教堂我们团队和领导们开会，讨论把家庭夜活动延期至下周六的可能性。我们不确定是否应该在台风期间举办这样的活动，但同时，我们也不想让那些有可能会来的人失望，告诉他们活动延期了。我们知道这样的事必须祷告。我感到惊奇的是，大家如此热切地祷告，坚信神一定会回应我们的祷告。祷告了近两个小时以后，大家感到神叫我们继续举行这个活动，尽管台风的后果可能会影响参加活动的人数。可是，就算只有一个新朋友来参加，我们仍然高兴，依然会利用这样的机会与他分享福音。我们也知道，神掌管一切，他有权柄，有能力让一切不可能的变成可能。",
       "",
       "  神是信实的，结果是，那天来参加家庭夜的人甚至比我们得知台风之前所预计的还多。这是个奇迹——神做了工，这次活动的成功让我明白我是个多么没有信心的人。神让我明白，我们可以尽我们最大的努力带来尽可能多的人参加活动，但是，归根结底，并不是我们做了什么，而是神本来就做好了，本来就在神的完美计划里。我们接待了几位新朋友，这是个值得纪念的夜晚！有些人还来参加我们第二天的崇拜，还有些人参加了我们的小组聚会。感谢赞美神！",
       "",
       "  探 访",
       "",
       "  除了帮助福音活动、主日早上和晚上崇拜、每周的小组会议，以及筹划青少年活动项目外，在台湾的事工很大一部分是探访。",
       "",
       "这些探访是在不同的地方，比如，台北火车站周围、台北101地区、夜市，以及其它繁忙的百货商场。我们的团队被分成几个小组，我们与台湾本地同工每周做2-3次这样的探访。在得知我与另外一个来自澳大利亚的同工将与伊丽莎白本人一起做探访时，我简直欣喜若狂。",
       "",
       "  我以前从来没做过探访，说实话，我有点不太自在。尽管在传福音这件事上，台湾人更欢迎我们这些外国人，但跟陌生人讲基督我还是觉得紧张。有一部分原因是我的国语并不能应用自如，但我知道在内心深处，是因为那时我并不习惯放胆宣讲福音。看到伊丽莎白事工的方式，使我深受鼓舞，让我开始自信而且自豪地宣扬神的道。她总是那么乐观，当与店员们讲话时总是那么快乐。好多人认识她，因为她每两周会探访他们一次，给他们分发“活水”杂志，邀请他们参加我们的小组。她会记得交谈过的每一个人的名字以及他们生活中的许多细节。虽然有些人拒绝她，但她没有放弃他们，仍然友好地问候他们。你只有在箴言31章中才看得到这样的女人！",
       "",
       "  那时我问伊丽莎白她是怎么做到的，特别是那些看见她却拒绝她好意的人。伊丽莎白就与我分享了她如何认识李洁的经历（李洁现在是这间教会的领袖之一）。当伊丽莎白15年前做探访时，李洁在台北101区的一个百货商店上班。因为伊丽莎白不断地来她的商店，所以李洁认识了她。虽然伊丽莎白不屈不挠地总是给李洁送福音杂志，李洁却总是把它们扔掉。李洁甚至很烦伊丽莎白，每次看见她来，李洁就会故意躲起来。就这样过了4年，这个年轻女人对伊丽莎白拒绝了4年，但伊丽莎白并没有放弃她。终于有一天，李洁决定读一读其中的一本杂志并想与伊丽莎白多说几句话，她最终和伊丽莎白成了朋友。她从伊丽莎白身上看到了她自己也想拥有的东西——那就是圣灵。她开始加入各种小组，基督在她的生命里做工，带领她成为今天的样子。这再一次显明，在神没有不能的事，凭借祷告和信心，他的旨意定会实现。",
       "",
       "  逆文化冲击",
       "",
       "  旅行回来后的重新调整和领悟是困难的。对于所经历的事懵懵懂懂——我只记得离开台湾时有点点儿压抑和麻木。但是尽管有这些复杂的情感，有一件事是清楚的——台湾偷走了我的心，我还会回去的。我知道，有一个呼唤在叫我回到那里去，我有可能做几年的长期宣教，或者听从神的呼召，需要呆多久就多久。",
       "",
       "  我很想回台湾去，以至感觉到多伦多根本不像是我的家。也许是因为我在去台湾之前，出国半年到欧洲完成一个学期课程的缘故。当我漫步皇后西街，放眼商店林立，我在想，这里的消费文化让我们漠视了这个世界正在发生的事情。我觉得没有在北美分享福音的迫切感，甚至当朋友和我谈论一些小问题时，我都几乎有一点恼怒。我总在想着台湾的那些孩子，还有那些生活困苦、努力养家的单身母亲们。我感到沮丧，不想呆在加拿大。但是神让我谦卑下来，他让我知道，我跟别人一模一样，遇到一点点的事同样抱怨，一样地对神缺乏信心。我因此得到鼓励，把我所经历和所领悟的与别人分享。",
       "",
       "  我领悟到，人们并不一定要到海外才能宣教，你呆在家里也可以在你的社区传播福音。归根结底，在台湾的经历，确实地改变了我，改变了我对什么是真正的信心的看法，也看到了大能的神至高无上的主权。",
       "",
       "  （作者为市中心国语堂会友，在皇后大学读书。原文以英文撰写，由本刊同工编译。英文原文将刊登在本刊网站。）",
       "",
       "    "
   ]
}
