{
   "volume": "37",
   "id": "6_jialuzhang_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "Taiwan Reflection",
   "author": "JiaLu Zheng",
   "content": [
       "  When people ask me, “How was Taiwan?” I am usually enthusiastic with my response and am excited to tell them about how amazing of a trip it was, how it has changed my perspective on missions trips, and how much I learned about God. Although all of this is true, the most impactful thing that my missions trip to Taiwan did was break my heart. It tore it to pieces and made me see just how broken people are without Christ’s love.",
       "",
       "  Before I had applied to go on this trip with OMF (Overseas Missionary Fellowship), I felt the calling to go and serve overseas. In particular, I felt that God wanted me to go somewhere that would allow me to use my Mandarin speaking abilities (however inadequate they may be). It was then that the opportunity opened up at OMF to work with an international team in Taipei city. It was called the “Shopworker’s Ministry” and I had only a slight idea what this ministry entailed. My expectations of the trip were extremely different from my actual experience. I went into this trip presuming that I would help broken families, help change them, and show them love. I did not realize that the trip would affect my own spiritual growth and change me so drastically. I was transformed, and was shown God’s love and sovereignty.",
       "",
       "  Arrival",
       "",
       "  I arrived in Taipei on June 24 after a 20 hour trip. Needless to say, I was physically exhausted but mentally wide awake, excited to see how God was going to use me in the city. I met our Team coordinator and my team members, who were all just as enthusiastic as I was. There were four other short termers from Australia and two short termers from the United States. We were able to get along right away and the team dynamic was very strong. I thank God that my team was able to bond so well. I am blessed to have met and worked with these brothers and sisters.",
       "",
       "  Taiwan’s Spiritual Dryness",
       "",
       "  The first few days in Taiwan was an eye-opening experience. I was shocked by the amount of spiritual dryness in Taipei and it was not what I expected at all. I knew that there were churches in Taiwan. However, I did not know that the percentage of Christians is extremely low - at 3% of the population. Religion however, is an important part of the Taiwanese culture. They worship several gods, with Matzu (God of the Sea) as one of their most highly respected gods. I learned that temple visits as well as religious parades are common and that Taoism, Buddhism,?and?Confucianism?are the top three religions amongst the Taiwanese. These three religions are sometimes fused together as they all are related to Animistic practices (worshipping objects because of a belief that all things carry spirits) and ancestor worship (Bai bai, or burning paper with gifts for their ancestors).",
       "",
       "  On my second day, I visited Longshan Temple with my team last. It was my first time inside of a temple. At the very least, I was overwhelmed with what I saw/heard: hundreds of people chanting, the smell of incense filling the temple, and many people praying on their knees before each of the gods presented. People were offering many gifts to the god of their choice and there were options of getting their fortunes told as well. Each of the gods represented different things. So if a family member was sick, they would pray to the god of health. Similarly, if students wanted to do well in school, they would pray to the scholarly god. I could almost guarantee that I felt the dark spirits the moment I entered the temple and it pained me to watch all these people crying out to idols. I wanted so desperately to scream out “STOP! You’re worshipping the wrong god!”.",
       "",
       "  I learned that the Taiwanese are actually tremendously spiritual people and are open to the spiritual world. However, they are worshipping gods that do not even know their names. The way that they interact with their gods is impersonal. They have to say their full name, age and address before every prayer. You would think that if they were worshipping a god, it should know their name, but they are so accustomed to these rituals that they are blinded by it. They only have a one-way relationship with their gods where the more they give (gifts, money) and worship, the more their gods will likely provide them with what they want. If a god doesn't \"work\", they will move on to another one. It is nothing like our Creator God, who allows us to have a genuine relationship with Him. Idol worship is such a significant part of the people's lives in Taiwan and we need to pray for these people - pray that they will hear the gospel and understand that there is a one true God who wants them to know Him on a personal level.",
       "",
       "  Shopworker's Ministry",
       "",
       "  The Shopworker's Ministry is a ministry that was created to target the working class people in Taiwan. These are the people who are working in department stores, the night markets, personal care shops (hair salons), restaurants, etc. Essentially, they are the hard-working people who work extremely long hours. Most of them do not get home until late at night and will begin work early in the morning. Approximately 70% of the population of Taiwan is comprised of the working class people - that's more than 15 million people. These people do not get weekends off, so they are unable to attend church. Attending church is considered something that is only available or appropriate for the middle or upper class people. Therefore, most of the working class people do not hear the gospel and rarely any of them are brought to Christ. Often, these people come from extremely broken families and having heard several of their testimonies, I am blown away by how much these people have gone through.",
       "",
       "  This ministry was",
       "",
       "started by a woman named Elizabeth, who is a long term missionary who has been in Taiwan for more than 20 years. She later partnered with Kai Yuan (who is the pastor of the church), to establish the church. Elizabeth is originally from Germany. Her passion for serving the working class people has gone a long way as her and Kai Yuan has been able to establish a system that caters specifically to the working class. To this day, I can honestly say that Elizabeth is the most humble woman that I have ever met and I feel so blessed to have been able to meet such a woman of God.",
       "",
       "  The church is located in the Xinyi area, a few minutes from Taipei 101. (I can see it down the street).?The church is a small church that is unlike any that I have been to before. It is held in a large room that resembles a living space. There is a kitchen, washroom and office cubicles and the space is versatile - it can be set up for Sunday service, or tables can be arranged for having a meal. It has a very home-y and comfortable feel. There are Sunday morning services as well as three late night services for those who work late hours. I was amazed when I attended a Sunday night service that began at 10:30pm. The night service that I served at was held in the basement of a YMCA and the number of people that attend each these services is around 20-25 on average. There are also small groups and home churches. The entire church functions like a family, they are very close to one another, and there is a strong culture of prayer.?",
       "",
       "  An interesting part of this ministry is the dormitories. There are two dormitories (men and women) that allow for some of the shop workers to live together under one roof. I was able to better interact with the families because we lived close to the dormitories and spent more time getting to know them.",
       "",
       "  There are also small groups that are held every Wednesday night in 7 different locations. These small group meetings begin at 10:30pm to once again cater the Shopworkers who work late hours. There small groups can take place in KFC, a home, or even in a park.",
       "",
       "  Most of the shop workers have dark pasts and come from very broken families. They have powerful testimonies and it is truly by the grace of God that they have survived all that they have. Drugs, drunkenness, prostitution, and physical abuse are all common threads in several of their stories. Many of them, especially the women, arrived at Elizabeth's front door with a suitcase and nowhere to go because they have run away from their pasts. This is why Elizabeth and Kai began renting places for these men and women to live. God was faithful as they were able to find three places to rent from the same landlord that is within walking distance from the church.",
       "",
       "  Youth & Kids",
       "",
       "  Since we were working with families, this includes a large number of children and youth. Not a single one of these children come from a healthy family – it really blows my mind that they have gone through what they have considering their young age. My team and I easily fell in love with the children. I feel so blessed to have been able to interact with the children and the youth, build relationships with them, and become inspired by their strength despite their family situations.",
       "",
       "  One of the kids that we met named Kai Kai, who is 4 years old, has never had a father figure in his life because his parents do not live together. His mother is facing tremendous amounts of debt due to her husband’s serious gambling addiction. Kai Kai’s father is also a heavy alcoholic and he has only seen his father drunk on many occasions. His mother is a hard-working woman and because of God’s love for her, she is learning to cope with her struggles and find joy in Christ. When I asked Kai Kai what he wanted to do when he grows up, he told me he just wants to make his mom happy because he doesn’t like it when she cries. My heart melted at that moment and I pray that God will provide for Kai Kai’s family.",
       "",
       "  Since I have had experience working with youth groups (teaching Sunday school at CGC), I found that God helped me to relate more easily to the Taiwanese youth. I worked with the girls in particular, who are approximately 14 to 16 years old. Many of these girls have gone through more than most people I know. Sexual abuse, parental abandonment, serious eating disorders, and early motherhood give a glimpse to what it is like growing up in a broken family. One of the young girls, who is currently 16 years old, is raising her 1 year old daughter and is one of the strongest people I have met. I cannot fathom her level of maturity for her age – it is awe-inspiring.",
       "",
       "  Unfailing Faith",
       "",
       "  The one thing that I saw that was common amongst the Shop workers and their families was their unfailing reliance and faith in God. It is because they are faced with circumstances that most Westerners (like myself) will never experience. They are faced with no other choice than to give everything up into God’s hands and have faith that He will provide. They are relying on Christ to uplift them and I can see it very evidently through the way that they cry out to God in their prayers. He really is their solid rock and foundation. It puts my own faith into perspective and I am left thinking to myself, I always have a security net in case anything happens – my parents can support me, I can use monetary means, or I can find other resources to help my situation. Have I ever truly put my hope entirely in Christ and Christ alone? The answer to that is probably no. I have learned that my faith is weak and that I lack the ability to completely and wholeheartedly trust in God. Interacting with the Shopworkers and the youth has reminded me of God’s sovereignty – how He is always in control and how His plan is a perfect one.",
       "",
       "  Family Night Typhoon",
       "",
       "  One of the evangelistic events that my team and I planned during our time in Taipei was an “International Family Night”, where we would all cook a dish from our home country (I made Canadian Poutine), prepare dinner for everybody, lead games, sing worship songs, perform a skit, and share our testimonies. We created flyers to hand out to potential newcomers by handing them out at the night markets, department stores, and other shops around the Xinyi district where our church was located. The Family Night was set to happen on July 13th, which was a Saturday. We had gone shopping for our groceries a few days before and everything was ready for the event. However, it was then that we heard there was a typhoon coming towards Taiwan – Typhoon Soulik. It was a serious typhoon and it was recommended on the news that everybody should stay home during Friday night, Most workplaces were also closed on Saturday. I remember on that Thursday night, when our team had a meeting with the leadership team at the church about potentially moving the Family Night to the week after. We were unsure of whether or not we wanted to run the event during a typhoon. However, we also didn’t want to disappoint the people who would show up by telling them it was postponed. This was something that we knew we had to pray about. I was amazed at how much passion everybody put into their prayers and how faithful they remained that God would answer them. After praying for almost 2 hours, we felt that God was calling us to continue to run the event despite that the aftermath of the typhoon could affect the number of attendees. We felt that, even if only one newcomer showed up to the event, we would rejoice and use this event to share the gospel with him/her. We also realized that because God is always in control, He has the power and authority to make the impossible possible. And faithful He was. We had more attendees at the Family Night than we even imagined before we found out about the typhoon. It really was a miracle – God was at work and He used the successful turnout of that event to show me how faithless I had been. God showed me that we could work as hard as we could to try to bring as many people to the event as possible, but ultimately, it is not what WE have done, but what He has already done and what is already written in His perfect plan. Our team was able to meet several newcomers that evening and it was a night to remember. Some of the attendees even came to our morning service the next day and some of them joined our small groups. Praise the Lord!",
       "",
       "  Visitations (Tang Fang)",
       "",
       "  Besides helping out with evangelistic events,",
       "",
       "the Sunday morning and night services, weekly small group meetings, and planning Youth programs, a large part of our ministry in Taiwan was about doing visitations. These visitations occurred in separate locations – some were designated around the Taipei Main Train Station, the Taipei 101 area, the night markets, and other busy department stores. Our team was split into different groups and we worked with some of the Taiwanese co-workers from our small groups to do these visitations 2 or 3 days a week. I was overjoyed when I found out that my ministry partner (from Australia) and I would be doing visitations with Elizabeth herself! I have never done visitations before and to be completely honest, I felt a little bit uncomfortable at first. Although I knew that Foreigners were often better received by the Taiwanese when evangelizing, I still felt nervous speaking to strangers about Christ. I think a part of it had to do with the fact that my Mandarin isn’t as precise as I’d like it to be. I knew however, that deep down it was because I wasn’t used to speaking boldly about the gospel. What inspired me to proclaim the Word proudly and with confidence was watching the way that Elizabeth did ministry. She was always so optimistic and she was so joyful when speaking to the Shop workers. Many of them already knew her because she would visit them every 2 weeks and hand out a “Living Water” Magazine and invite them to our small groups. I saw how gentle she was with the Shop workers and how much passion she had for spreading the gospel. She remembered all the Shop workers’ names who she has had conversation with before and she would remember details about their lives. Even if she was turned down by somebody, she did not give up on them but would continuously greet them with the same kindness that you only see in a Proverbs 31 woman.",
       "",
       "  It was then that I asked Elizabeth about how she has in these people, especially the ones who seem to reject her kindness when they see her. It was then that she shared about how she had met Li Jie, who is now one of the leaders of the church. When Elizabeth did visitations over 15 years ago, Li Jie worked at a department store near Taipei 101. Li Jie would come to know Elizabeth through her constant visits to her store – Elizabeth would relentlessly hand out the gospel magazines and Li Jie would always throw them away. She even became annoyed at Elizabeth’s persistence and would hide from her every time she saw her coming. This went on for 4 years. It was 4 years of rejection for Elizabeth from this young woman but Elizabeth never gave up on her. Then one day Li Jie decided to read one of the magazines and decided to speak to Elizabeth a little bit more. She eventually found Elizabeth to be a friend and over time, she saw something in Elizabeth that she wanted to have for herself – it was the Spirit. She began to join the small groups and from there on, Christ has worked in her life to bring her to where she is today. It really goes to show that once again, anything is possible with God and that with prayer and faith, His will WILL be done.",
       "",
       "  Reverse Culture Shock",
       "",
       "  Coming back from my trip was a difficult time of re-adjustment and of hard realization. I didn’t understand what I was going through – I just remember feeling numb and slightly depressed that I had left Taiwan. Despite all the mixed emotions that I was feeling, I knew one thing was clear in my mind: Taiwan stole my heart and I will be returning there. I immediately knew that there was a calling for me to return there, potentially as a long-term missionary for a few years or as long as God calls me to stay.",
       "",
       "  I wanted to go back so badly that being in Toronto didn’t feel like being home at all. This may also be the result of me being away from the country for almost half a year since I had completed a semester in Europe before my trip to Taiwan. However, I remember walking down Queen St. W while looking at all the stores and thinking to myself that our consumerist culture has made us all ignorant to what is really happening in the world. I felt that there was no urgency in sharing the gospel in North America and I almost felt irritated at the minor problems that my friends would talk to me about. All I could think about were the kids in Taiwan and the single mothers who are struggling to keep things together. I felt disheartened and didn’t want to be in Canada. Then God humbled me and showed me that I was the exact same as everyone else. He showed me that I too complain about such small things and lack faith in Him. I was encouraged to take my experience and what I learned and share it with others.",
       "",
       "  I learned that you don’t need to be overseas to be a missionary, but that you could be one at home and still spread the gospel to those in your community. All in all, my time in Taiwan has definitely changed me and changed my perspective on what true faith is all about and just how sovereign our almighty God is.",
       "",
       "  "
   ]
}
