{
   "volume": "37",
   "id": "7_jinchunli_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "一路从DeepRiver走来——短宣札记",
   "author": "金春莉",
   "content": [
       "  原以为，我们是去给予和付出的，可是当我们从Deep River归来，回味这一路的带领，发现所得到的远远超过我们所能奉献的，他的作为总是那么的奇妙和出人意料……",
       "",
       "  今年三月，宋牧师连续两次收到Deep River短宣的邀请，当他第二次拿起邀请函的时候，觉得沉甸甸的，心里总是放不下。在与教会牧者和弟兄姊妹的分享过程中，大家的正面回应更加肯定了这是从神而来的感动和带领，去Deep River的短宣就这样定下来了。",
       "",
       "  Deep River是个环境典雅静谧、风光怡人的小镇，因为渥太华河流经小镇附近时达到最深约一百二十多米而得名。在这个人口四千左右的小镇上，华人约近两百，由于是高知人群，福音的工作就格外的不容易。这些被称为“理工男、理工女”的华人，都工作在当地的核能研究所，应该说物质上过着相对优裕的生活。当地有很多像高尔夫球、网球、游艇、滑雪、冰壶等等的俱乐部，他们还拥有一个交响乐团，每年都会有一些具有相当规模的节日盛会。这富足而悠闲的生活，使得西人教会的规模在逐渐萎缩。当地的华人也根据自己的不同爱好而组成各种俱乐部或团体，使得每个人都有忙不完的事情。尽管在此居住的这四家基督徒家庭也很想让更多的人早日认识神，早日得到救恩，但寻找最佳契合点并不容易。",
       "",
       "",
       "",
       "  可是这四家共七个基督徒，就是靠着恩典执着地走在这片仍需耕耘的土地上，就算不知道播撒的种子何时才能发芽，也在努力地留下哪怕是浅浅的足迹：每年圣诞节，他们自己主办圣诞聚会，并竭力邀请人来参加，为的就是可以真正地记念救主耶稣基督的诞生；还有其它两次外展活动是在复活节和夏季。这些精心策划的活动，就成为了传福音的载体和平台，我们这次的短宣，正是呼应他们的“夏日盛宴”，连袂完成的一次外展事工……",
       "",
       "  神的预备真的是我们想不到的。首先我们并不知道华人福音堂会有八个家庭的弟兄姊妹参加，也想不到弟兄姊妹的配搭是那样的和谐。从人员的参与到见证、节目、以及信息的安排，一步一步好像都布署好了似的，只等着弟兄姊妹以顺服的心来领受。从来没有演剧经验的弟兄姊妹逐步地从从容容地进入了角色，每个人都感受到了神亲自的训练，我们从心里再次经历了“万事都互相效力，让爱神的人得益处”（参罗马书8：28）这句应许的信实和宝贵。排练虽然辛苦，可是我们的心是温暖的，喜乐的。",
       "",
       "  当我们五辆车按序抵达Deep River 的会场时，那是一家租借的西人教会，当地的弟兄姊妹和福音朋友已经在门侧的树荫下摆上了中式的午餐，他们也没想到我们会在12点半就能到达。我们是清晨7点从士嘉堡的教会出发的，同行五辆车一路保持着很好的队型，我们用walking talking 保持联系，感觉上还真有点基督小兵的味道。",
       "",
       "  眼望着那一排排地道的凉拌菜和清凉可口的西瓜水果，它们样子鲜美，排列整齐，好像礼貌地向我们打着招呼，我们明白这精心的准备是Deep River弟兄姊妹的一片心意，和无数的付出……路上的奔波和暑天的炎热霎时间荡然无存了。很特别的是，我们没有拘束的感觉，戴上宋牧师发给我们的Name Tag，就和当地的弟兄姊妹及福音朋友攀谈起来……坐在教会里面吃中饭时，发现“夏日盛宴”四个字是用不同颜色的彩纸剪贴在墙上，而且用绿色、黄色、紫色等等的条带挂在房顶，来增强盛宴的气氛。从会场的装饰到饭食的预备，我们真的不敢相信这是四个家庭的搭配，他们该有怎样大的信心，以及对信仰怎样的一份执着……我们被他们的爱心包围着、感染着。",
       "",
       "  聚会开始了，我们首先唱诗赞美。“生命的河”是一首编排了一些动作的诗歌。当我们邀请会众和我们一起唱诗、拍手、做动作的时候，我们感受到了那喜乐和谐的气氛。台上的人不紧张，台下的人有回应，他们不仅跟着唱，还跟着我们一起做动作……排练的时候，我还担心我们的诗歌动作会不会太孩子气了，如果信主的人不多，下边的人都不肯动怎么办。此时，我所有的忧虑都在这上下一体的境界中消融了。我想起了哥林多后书的话语：“因为人若有愿做的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”（哥林多后书8：12）我的小信一并消融在神的信实和恩典之中。",
       "",
       "  我们的确拿不出什么，但当我们愿意献出一点绵薄之力，拿出些时间为他摆上的时候，我们所经历的竟是出乎意料的喜乐和收获。我相信在场的每一个人都经历了圣灵的浇灌，尽管不明白的人不懂得如何形容这是什么力量，可是他们愿意聆听，一直到宋牧师的信息结束。据Deep River的弟兄姊妹描述，他们刚开始看到我们的程序安排时还有些担心。因为在信息之前，我们有诗歌敬拜、一个见证和两个短剧。他们原本想建议我们改变一下程序安排，担心有些人会在信息之前走掉，所以他们想把信息部分提前，免得提前走掉的人听不到信息。可是他们认真地祷告和商讨之后，决定尊重我们的安排，因为他们相信我们的安排不会是偶然的，定然是祷告后一个慎重的决定。就这样，大家都是凭着祷告，在这次的聚会中一同领受神的恩惠和他能力的呵护……",
       "",
       "  这真的是我们想不到的，每一个人在台上都是超水平发挥，我由衷地感慨着、赞叹着台上的见证人和短剧表演者。他们都忘我了，并且在那个关键时刻，全都进入了自己的角色当中，我当如何评价更稳妥和客观呢？我认为真的可以说，若再多表演一分，就会过了，显得不够真实；若再少演一分，有些戏分就会不到位，而他们的表演，应该说是恰如其分并且配合默契，这怎么可能呢？没有受过专业训练，没有更多的时间排演，在最后一次Rehearsal的时候，剧本内容上还在更动，我只能说这不是人的作为，而是神的怜惜，他动工了。我们坐在下面的姊妹们一直在担心其中一个弟兄，怕他音量低，下面的人听不清楚。谁知，他站到台上，一直站在比较靠近麦克风的地方，让我们感动得眼泪直转。的确，这两天在Deep River，眼泪腺特别浅，很容易眼睛湿湿的，很多个姊妹都是这样的，应该说，弟兄也是一样。宋牧师在分享信息的时候，不由自主地为这些待救的灵魂着急流泪，他爱灵魂的心以及他的真诚感动着在场的每一个人。",
       "",
       "  我们五辆车八个家庭，大大小小共22人，接待就不是一个简单的事情。Deep River的弟兄姊妹坚持不让我们住旅馆，分散住在四个家庭里，吃住的工作量是可想而知的。周六晚饭后收拾餐具的时候，我们感受到了他们的训练有素。有三个姐妹在厨房忙碌着，她们不让我们插手，说我们旅途和唱诗演剧已够辛苦。弟兄们或拆掉彩纸的条带和装饰，或抬桌椅、收垃圾，各司其职。那个怀孕的姐妹洗碗的身影，深深地印在了我的脑海里。我总觉得她站了很久很久，可是她就是不肯让别人替换她。他们每一个人就是这样默默地释放着他们的爱，表达着他们的信仰。",
       "",
       "  晚饭后我们集中在利生和流芳夫妇家中。弟兄们一起祷告，我们姊妹们听女主人的分享，她整晚的流泪感恩让我们震撼。我们悄悄地进行了换位思考：在这样一个生活舒适，没有教会，只有几个基督徒的小镇上，十年传福音而看不到果效，我们还会像这个姐妹这样流泪感恩吗？我们相信，Deep River的弟兄姊妹以他们的生命和执着向不认识神的人传达着一个信息，那就是主耶稣爱Deep River的华人，爱这里的每一个灵魂。否则，谁又会每年三次地出钱出力，顽强地传递着基督信仰的好消息呢？正像Donald弟兄的坦然：“我们只做好自己的本份，至于什么时候能够结果子，那是神的工作和恩典。看得到果子要做，看不到也要做。”这就是Deep River的弟兄姊妹给我们的冲击。在这个没有牧者的地方，连买本圣经或属灵书籍都要开上两个多小时的车程去到渥太华，每隔两周才会有牧师从渥太华来这里讲道。就是因为这样的属灵环境，他们的感恩才这样深深地刺动着我们的心弦：我们该如何珍惜自己的环境，又如何来感恩呢？和他们相比，我们在属灵上是不是太安逸了呢？",
       "",
       "  我们有两个家庭住在Donald、Sue的家中，很有幸地听到了他们夫妇的分享。因着往来的电子邮件，当Deep River的弟兄姊妹知道我们在排演短剧的时候，也倍受鼓励，他们于是决定再发单张邀请。在接近发单张的尾声时，有一天，Donald、Sue迎面碰上了已经发过单张给他的一个人，他忽然以半开玩笑的口吻说：“如果你手里还有单张发给我，我就一定会去。”但是他无论如何也没有想到，Donald真的从口袋里拿出了唯一的最后一张单张，这是当时Donald认为印刷得不够好而留下的，谁知道竟然在这儿派上了用场。在这个家里多只猫、少只狗都会被人知道的华人圈子里，“夏日盛宴”当天91人的场面在这个小镇上已经是相当可观的规模了，这里面凝聚着Deep River弟兄姊妹的信靠、心血、顺服和执着……这次聚会及影响余波，不仅会持续摇撼着小镇华人的心，同时也深深地引起了我们所有短宣队员对信仰和人生的重新思考：主耶稣真的是排在我人生中的第一位吗？",
       "",
       "  主日下午，我们的车队依序缓缓离去。一对刚刚从国内来的老夫妇，向我们挥手告别，那位老妈妈，一边挥手，一边用另一只手擦眼泪……这短短的一天半的时间里，他们一直都在。听老人家分享说，就觉得我们的诗歌是从心里唱出来的，我们所说的一切特别真诚，所以他们觉得很受感动。而我们却被他们的告别所深深感动着。我们能带给他们的实在是太少，真的好像是那小孩子手中的五饼二鱼，可是这份愿意的心就蒙了祝福，让我们每个人都得了饱足，同时觉得所领受到的真情实在是太厚：Deep River的红旗，Jane夫妇几乎是全程陪护，Jane驾车帮我们找洗手间的情形，一幕幕地都留在了我们的心里……",
       "",
       "",
       "  不仅仅是从Deep River，还有来自我们自己教会的弟兄姊妹。为我们代祷的，为我们金钱奉献的，还有王红薇姊妹、张新星弟兄在诗歌和短剧方面给我们的帮助和指导……我们明白，正是由于这些幕后的弟兄姊妹默默地支撑，这次短宣才会有如此大的收获，这就是教会的真正含义了。我们再一次地降服在神的面前，他开了门就必定成就，我们只要大胆地跟着他，因为他的同在是我们力量的源泉，我们心中荡漾出的是“何等恩典”……",
       "  ",
       "  何等恩典，你竟然在乎我",
       "  何等恩典，你宝血为我流",
       "  何等恩典，你以尊贵荣耀为我冠冕",
       "  我的嘴必充满赞美……",
       "",
       "  这一路从Deep River走来，从此多了一份对那里的牵挂。脚步踏出去，一步一步累积起来的，是感动和感恩。这沉甸甸的感动一直挥之不去，渐渐地融化在了恩典之中……",
       "",
       "   （作者在士嘉堡国语堂聚会。）"
   ]
}
