{
    "volume": "83",
    "id": "2_pastor_t",
    "character": "traditional",
    "category": "牧者分享",
    "title": "自然流露的生命",
    "author": "郭暮雲牧師",
    "content": [
    "（一）彼此相愛",
    "約翰福音13章開篇便提到，在逾越節之前，耶穌已經知道自己離世歸父的時候到了。（參約翰福音13：1）有關“時候”的問題終於揭曉了。什麼時候呢？正是十字架的時候，離世的時候，也是他回到天父身邊、得著榮耀的時候。",
    "許多人會問，耶穌復活後，為何不繼續留在人間？他若在人世間行走，誰能抗衡？若親自治理世人，豈不更好？為何要透過教會來完成他的旨意呢？",
    "耶穌說，他離世歸父的時候到了，並對此充滿渴望和盼望。三一神之間完美的團契，即將再度實現。當然，在世上的日子，除去十字架的時刻，耶穌與父並未真正分離。他說，“我與父原為一。”（約翰福音10：30）就是創世之前、未有世界之先我們一起的那種榮耀。（參約翰福音 17：5）那完全合一、彼此相愛的團契。",
    "<2_pastor.png>",
    "神本是如此，他同樣希望人也如此。稍後耶穌會再次強調，“你們要彼此相愛。”（約翰福音15：12）神和人的關係，正是如此——什麼樣的神，就喜悅什麼樣的人。事實上，外邦的假神、偶像亦是如此。一個人所敬拜的神，往往決定了他的樣式。我們的神是三位一體、彼此相愛的神，因此，我們的信仰是一種群體性的存在。而其他信仰的神，例如清真的神，雖被稱為真主、上帝，英文同樣翻譯為“God”，但在人看來，它是孤獨的、高高在上的，不與人相交，人只能借助古蘭經等啟示與它溝通（實際是在與鬼魔相交）。因此，我們也可以看到，信他的人往往也顯得孤高決絕、不近人情。可見，一個人所敬拜的神，會塑造他的生命﹔他所愛慕的，也會決定他成為怎樣的人。",
    "這一章裡，耶穌做了一件令人震撼的事——為門徒洗腳。他說，“我實實在在地告訴你們：僕人不能大於主人，差人也不能大於差他的人。”（約翰福音13：16）然而，耶穌卻顛覆了世俗的等級觀念。按照常理，只有僕人才能為主人洗腳，而耶穌跨過了等級的藩籬、超越了人間的界限，去愛他的門徒。這就像一個更深層次的“王子愛上灰姑娘”的故事——上帝降臨人間，親自拯救世人，這不僅是愛的彰顯，更是對一切階層和地位限制的超越。",
    "上帝親自來到人間，成為人的樣式，本身就是一件令人無法想像的事情。然而，有些人卻認為，我信仰上帝，是因為自己竭力尋找，最終找到了他，因此他們也有功勞，不能說自己毫無作用。但事實是，如果上帝不主動降臨人間，不向人啟示自己，人又如何能找到他？若他不降下，人豈能升上去？耶穌明確地告訴我們：他是神，而我們是人。當人真正明確這一點後，才會領悟到恩典的真意——正是因為人無法靠自己找到神，神才主動降世為人，由主人來做僕人的事，親自向人顯明救恩。",
    "不理解恩典的人，往往是因為不理解限制、階級、階層的區分。正因為有這些限制，當神跨越限制之後，才叫恩典。恩典的本質在於，本不該給予的卻被給予。如果不明確這一點，人們便會誤以為所得的一切都是理所當然。",
    "有一個廣為流傳的故事：一位年輕人每次路過火車站，都會給一位乞丐五塊錢。多年後，一次路過時，他沒有再給錢。乞丐質問他為何不給，他回答：“我結婚了，經濟負擔變重了。”不料，乞丐跳起來打了他一耳光，並怒斥道：“你怎麼敢把我的錢給別的女人？！”在乞丐的認知裡，這筆錢理應屬於他。",
    "乞丐從未意識到，這筆錢是出於施恩之人的善意。本不該給予的，卻被給予﹔不僅可以給予他，也可以給予任何人——這才是恩典的真正含義。然而，人心的罪正體現在這裡。葡萄園做工的比喻亦揭示了同樣的道理（參馬太福音20：1-16）。如果沒有後面來的工人，人們本會安於自己所得，覺得薪資豐厚。然而，一旦看到別人得到同樣的酬勞，便開始比較，並因他人得到恩典而心生不滿。這正是人的問題所在——他們假設自己理應獲得某些東西，而恩典的真正含義恰恰是“你本不配得，卻被賜予”。",
    "近期流行的一些話語，細究之下亦蘊含神學意義。例如，據說在上海剛剛實行垃圾分類時，流行的一句話是，“你是什麼垃圾？”這讓我想起三、五年前講TULIP教義時，提及其中的T指“全然敗壞”（Total Depravity）。當時我便指出，全然敗壞意味著我們都是垃圾，只是分類不同，因此，“垃圾分類從我做起。”生活中，人們無意間也會提出神學問題。例如，配鑰匙的師傅會問：“你配嗎？”保安則會問：“你是誰？你從哪裡來？你要往哪裡去？”",
    "沒有人配得耶穌為其洗腳。然而，耶穌卻這樣做了。他之所以為門徒洗腳，是為了告訴他們：“我是你們的主，你們的夫子，尚且洗你們的腳，你們也當彼此洗腳。”（約翰福音13：14）真正的彼此相愛，並非出於勉強或責任，而是因心被恩典感動，自然而然流露出的行動。那些因恩典、因福音、因聖靈重生的人，絲毫不會覺得為弟兄姊妹洗腳是一件難以接受的事情。這裡的“洗腳”並非字面意思的洗腳，否則大家都會忙得不可開交。它指的是一種由心而發的生命狀態。",
    "相對照而言，我們有重陽節，又稱敬老節。許多單位、組織、部門輪番前往養老院為老人洗腳。有的老人一天甚至要被洗八、九次。這明顯是一種做秀。此外，還有一則電視廣告，講述母親為婆婆端來洗腳水﹔孩子看到後說，“媽媽，我也要給你洗腳。”這類宣傳旨在弘揚孝道。然而，孩子為父母洗腳，與主人為僕人洗腳，性質完全不同。前者強調忠孝相連，而後者則強調恩典的臨到。",
    "我要談的是，耶穌本不該給人洗腳，他卻這樣做了。人在神面前若能真正明白自己所受的是恩典，我們本不配——我們不過是不同分類的垃圾，我們本一無所有，不知道自己是誰，不知道自己從哪裡來，更不知道自己要往哪裡去。神卻讓我活過來，拯救了我們，這就是恩典。",
    "有了這恩典，還不夠嗎？就像讚美詩裡唱的，“除你以外，我還想要什麼？”救恩本身難道還不夠嗎？神愛我們，這一事實本身難道還不夠嗎？",
    "童話中，王子愛上灰姑娘，僅僅因為一句“我愛你”便點亮了她的人生。那麼，天上的神對你的愛呢？彼此相愛意味著每個人在神面前對他恩典的回應。效法上帝，即效法三一神的彼此相愛。然而，效法他並不是說人本身有能力去做。我們的能力是上帝賜予的。上帝賜予了誰能力，誰便能自然而然地活出這樣的生命。彼此洗腳正是彼此相愛的具體體現。",
    "人與人互相洗腳或許並不難，真正難的在其他方面。比如，我能夠謙卑地接受你的觀點，並放棄自己的觀點嗎？假設你是剛按立兩年的牧師，而我已經服侍了二十五年，我能否放下資歷差距，承認你的觀點可能更正確？若我心裡不認同，又該如何應對？真正的謙卑和彼此相愛就體現在，願意尊重對方，即便有所保留，也能謙卑地接受。",
    "如果洗腳僅僅淪為重陽節式的做秀則極具危害，因為它可能讓人誤以為自己已履行了彼此相愛的責任，而忽視彼此相愛的深意。人們往往傾向於選擇簡單的行為，而回避更具挑戰性的實踐。",
    "歸根到底，耶穌知道他揀選誰、棄絕誰。在約翰福音13章18節，耶穌說：“我知道我所揀選的是誰。現在要應驗經上的話，說：‘同我吃飯的人用腳踢我。’”猶大曾接受耶穌的洗腳，但這並不代表他信主。猶大被神棄絕，而其他門徒則是被神揀選的。因此，神知道自己所揀選之人。",
    "這一章強調了彼此相愛的核心意義。真信之人一定會彼此相愛，而這絕不僅僅表現在外在的行為，如洗腳。有時候，提出直言不諱的忠告並被對方接受，比洗腳更具挑戰性。彼此的幫助，從任何角度的幫助，不一定是讓你舒服的幫助，比洗腳更難。為人洗腳或許容易，但幫助他人洗心革面是不容易的。真正的信必然體現為效法主耶穌的榜樣服侍人，同時也會效仿三一神的樣式彼此相愛。這就是主耶穌所頒布的新命令。",
    "約翰福音13章的結尾，耶穌第一次預言彼得會不認主。彼得的言辭總是那麼熱烈，充滿激情：“彼得說：“主啊，我為什麼現在不能跟你去？我願意為你捨命！”（約翰福音 13：37）這番話令人動容。然而，耶穌冷靜回應：“你願意為我捨命嗎？我實實在在地告訴你，雞叫以先，你要三次不認我。”（約翰福音13：38）耶穌的話意在打消彼得的浪漫化、情懷化的想象。",
    "14章則引出了聖靈論。耶穌宣告自己是道路、真理、生命，以此揭示真正的信是什麼、神是誰。耶穌強調，他是道路，即路徑﹔他是真理，即形式﹔他是生命，即內容。他是一切的本源。腓力對他說：“求主將父顯給我們看，我們就知足了。”（約翰福音14：8）耶穌則再次教導他，信主就是信父，唯有通過子，人才能見到父。",
    "神所做的事，信他的人也做，並且必遵守他的命令，這就是愛神的表現。凡愛神之人必認識聖靈，必有聖靈同在，並深信聖靈指教的一切話。因此，真信耶穌的人，不僅僅是口頭宣稱，而是通過行動彰顯，是會遵行他的命令的。信的表現是愛，愛的表現是一種行動。愛不是一種浪漫的感覺。就如同愛妻子，不僅僅是抒發感情或每日寫詩，更要通過實際行動表達關愛。",
    "愛需要有行動和決心。主耶穌說：“有了我的命令又遵守的，這人就是愛我的﹔愛我的必蒙我父愛他，我也要愛他，並且要向他顯現。”（約翰福音14：21）這一點可以通過多種方式檢驗。",
    "第一，看一個人如何用“腳”投票，即他實際委身在哪裡。第二，觀察他如何使用金錢。“因為你的財寶在哪裡，你的心也在那裡。”（馬太福音6：21）第三，考察他的時間花在哪裡。你花的時間在誰身上，你信的就是誰。如今，許多人或許信的是“手機教”——手機是他們的牧者，領他們到可安息的水邊，就是有wifi的水邊。它的APP、它的小程序都安慰我。（改編自詩篇23：2-3）此外，還有一點，一個人的信仰還可以通過其對子女的安排來判斷。許多人口口聲聲說愛國，卻選擇將子女送往國外接受教育，這正是“用孩子投票”來表達他們的真實信仰。",
    "愛就是如此簡單，無需高談闊論。言辭本身並不重要，真正的關鍵在於行動。有些人宣稱自己愛主，但他們的行動卻未能體現這一點。聚會遲到早退，不參加團契，也不在教會服侍，更遑論十一奉獻。有人或許會問：“奉獻不是匿名的嗎？你怎麼知道誰奉獻得少？”事實上，這並不難判斷。例如，一個教會若走了十幾個人，而且還是所謂高收入群體，但新增的幾位正常收入的弟兄姊妹卻使總奉獻額不降反升，那麼問題便顯而易見。",
    "因此，一個人的金錢投向、時間分配以及子女培養方式，足以顯明他真正信仰的對象。無需多言，僅憑這些就能判斷他是否真正愛主，是否真正委身於教會。這些便是檢驗一個人愛主、信仰堅定與否的具體標準。",
    "（二）倚靠聖靈",
    "耶穌應許賜下“保惠師”，即一位中保給我們。這一主題在約翰福音16章中再次被提及，詳細論述了聖靈的工作。這段關於聖靈的經文，常被清真教引用。他們聲稱，耶穌曾預言將有一位保惠師來。某些學者的研究表明，在阿拉伯文聖經中，“保惠師”的希臘文發音與“穆罕默德”很像。因此部分人認為，耶穌走後，上帝差遣的這位保惠師就是穆罕默德。然而，這一觀點是對聖經的誤讀，聖靈不是穆罕默德，聖靈是三一神的第三個位格。",
    "約翰福音15章中，耶穌自稱“真葡萄樹”，這是聖經中眾多關於神的比喻之一。例如，神是光、是真光，神是世上的糧，神是羔羊。而這裡，耶穌以葡萄樹自喻，意味著他所結出的果子就是信徒們。我們是真葡萄樹上結出的真葡萄。正如一個健康的教會，基督是元首，天父是栽培者，而信徒們則是葡萄樹上的枝子，結出豐碩的果實。",
    "<2_pastor_1.png>",
    "提摩太•凱勒牧師曾作比喻，每間教會就像葡萄枝上的一串葡萄，一個大枝上有八個小枝，每個小枝上有七、八個葡萄，每個小枝代表一個小組。這便是健康教會應有的樣貌：這顆葡萄和那顆葡萄，雖不在一根小枝上，但在一條大枝上，更在一棵葡萄樹上。它們之間是血脈相連的，是鮮活的、有生命的。當信徒們在主日，尤其是聖餐主日，同領一杯、一餅的時候，那不僅代表我們是一主、一信、一洗，更彰顯我們是血肉相連、生命相連，有著深厚的屬靈關係——同為神的兒女，是主內的弟兄姊妹。這樣的聯繫，比親屬關係、鄰裡關係，甚至同學情誼都更為緊密。",
    "然而，一個不健康甚至偏離正道的教會，卻更像一袋玻璃彈珠——表面上充盈飽滿，個體看似晶瑩剔透，甚至令人賞心悅目，但卻毫無生命力。而且，玻璃球之間並無真實連接,無法生長，也無法結出果實。",
    "一個教會是玻璃球教會還是真葡萄教會，這是很重要的。真葡萄教會，是一個因著耶穌彼此相愛的群體。信徒們將自己的金錢、時間、才幹，乃至家庭，都奉獻於教會，共同參與神的聖工。這才是真愛。這樣的真信徒聚在一起，能夠認出彼此，就如同葡萄能辨認出另一顆葡萄。然而，那些不屬於基督身體的，則如同玻璃彈珠，只會相互比較、彼此嫉妒，關注誰比誰更大、更光鮮，卻缺乏真正的生命。",
    "此外，有一些教會曾經是真葡萄樹上的枝子，但因偏離基督，轉而跟隨偶像或錯誤的教導，最終被砍下，和樹分開了，走向歧途。近來，河南一位“三自”教會的牧師跳樓自殺，並自稱殉道。當一個牧師面對信仰與現實的沖突，無力承受而自盡，其根源便是其屬靈元首的錯謬。牧者本應引導群羊，但若自身方向偏離，結局往往極為可怕。",
    "還有另一種危險情況——某些教會表面上仍然存活，實則已經失去與基督的真正連接。它與大公教會、普世教會、歷世教會失去了聯繫。看上去是真葡萄，但其實快死了。因為它是斷了的一枝，是孤立的一串，沒有和大樹的連結。看似水靈靈的，暫時仍顯鮮活，甚至仍能繼續生長一段時間，依舊維持一定的活動和運作，但終究會因失去根源而枯死。這叫做“栩栩如生”的基督徒。很像是活的，其實是死的。這比玻璃彈珠更可怕，因為玻璃彈珠一看就是死的。而這些人曾經真實擁有生命，如今卻正迅速喪失。這才是最可怕的屬靈光景。",
    "因此，耶穌講述了許多重要的話，其中包括揀選的工作。他的傳道、牧養和護理工作，使他揀選出了門徒，這些門徒組成了教會。",
    "此外，耶穌還有一項極為重要的工作，就是差遣聖靈。當世人憎恨基督徒時，本質上是憎恨基督。",
    "真正的信仰體現為兩個方面：第一，與真葡萄樹相連，即與基督相連﹔第二，相信上帝的權柄。“我是葡萄樹，你們是枝子。常在我裡面的，我也常在他裡面，這人就多結果子﹔因為離了我，你們就不能作什麼。”（約翰福音 15：5）一旦離了基督，便無法成就任何事。或許有人自認為有經驗、有能力，但若不依靠基督，一切皆是虛妄。若做了什麼，皆是靠著主做的。這就是基督教最核心的法則，這是上帝主權最明顯的體現。因此，耶穌吩咐門徒：“你們要彼此相愛，像我愛你們一樣﹔這就是我的命令。”（約翰福音15：12）約翰福音16章再次強調了聖靈的工作。“他既來了，就要叫世人為罪、為義、為審判，自己責備自己。”（約翰福音16：8）“只等真理的聖靈來了，他要引導你們明白一切的真理﹔因為他不是憑自己說的，乃是把他所聽見的都說出來，並要把將來的事告訴你們。”（約翰福音16：13）你發現，子是要榮耀父的，聖靈是要榮耀子，也榮耀父。因此，聖靈是從父和子而出的。這就是和子說。聖靈由誰而出，在教會歷史上是個很重要的問題。今天我們這裡沒什麼爭議。聖靈是從父和子而出。",
    "初信主時，我曾有個小小的疑問，不知是否有人也有類似的思考，尤其是在閱讀約翰福音時。這其中記錄了許多耶穌的長篇講論，這些話語是如何被記錄下來的呢？尤其是當耶穌獨自講論時，門徒們如何知曉這些內容？是耶穌後來向他們複述的嗎？他們能記得如此詳盡的細節嗎？在沒有筆記、沒有錄音筆的情況下，門徒們是如何將耶穌的話語完整地記錄下來的？",
    "然而，當我逐漸明白聖靈的工作後，這個疑問便迎刃而解。真理的聖靈引導門徒明白關於耶穌的一切事，並將這些內容記錄在聖經中。因此，聖經是聖靈默示的，而非門徒憑著超強的記憶力寫成的。我之所以曾有疑問，或許是受到其他歷史書籍的影響。比如，小時候讀《史記》，我曾驚嘆司馬遷的才能——他竟能詳細記述韓信與酈食其在密室中的對話，然而當時四下無人。他又是如何得知這些對話內容的？後來才明白，司馬遷是在進行文學創作。然而，聖經不同於世俗歷史書籍，它並非人類智慧的產物，而是聖靈的啟示。因此，聖靈的工作極其重要，他榮耀子，讓人明白關於基督的事，寫下這本聖經。所以使徒行傳可以叫“聖靈行傳”。",
    "當我們相信耶穌時，意味著我們不僅信上帝、信耶穌，同時也信聖靈——信聖靈的位格、屬性與工作內容。此外，我們更要倚靠聖靈，因為是父與子差遣了他。",
    "（三）平安喜樂",
    "約翰福音16章的最後一節給予我們很大的安慰：“我將這些事告訴你們，是要叫你們在我裡面有平安。在世上，你們有苦難﹔但你們可以放心，我已經勝了世界。”（約翰福音16：33）今日，“平安”一詞已被過度使用，然而這裡所指的平安並非世俗所理解的歲月靜好。真正的平安或許可以用一幅畫來表示：狂風駭浪中，耶穌在船上睡覺。換作是我們，恐怕無法入睡，但耶穌能夠安然入睡——因為耶穌擁有真平安，不受外在風浪的影響。這正是“出人意外的平安”（參腓立比書4：7）——並非外在的風浪、逼迫、寒冬或困境消失了，而是我們和基督的關係，在他裡面得著真正的平安。因為他已經勝過了這個世界，我們在他裡面，也必能勝過世界。",
    "因此，信徒面對苦難時不必絕望，甚至能夠坦然、欣然地看待苦難。有人或許會問，在將來的天國，我們還記得今生的事情嗎？我過去傾向於認為，我們會遺忘過去的一切。就如約瑟給長子起名叫瑪拿西，因為他說：“神使我忘了一切的困苦和我父的全家。”（創世記41：51），似乎遺忘是醫治痛苦的方式。然而，遺忘並非易事。比如，一個女孩問另一個女孩，那個人你忘了嗎？她說，我早就忘了。另一位說，我還沒說是誰呢，可見你還沒忘。有時，一個人以為自己已經忘記了某段經歷，然而當別人稍加提及，他便發現自己仍然銘記於心。",
    "但是，當我讀到提摩太·凱勒牧師和其他牧者的解讀後，我的看法發生了變化。我如今認為，即便到了天國，我們仍會記得今生的經歷。這個意思大概像，耶穌復活後釘痕還在。我們可以推想出，到天堂後肉身的痕跡、肉身的記憶也還在。那麼，那些痛苦的記憶是否仍然有必要？凱勒牧師的觀點令人深思：曾經經歷的苦難越大，在天堂的喜悅就越深刻。試想，38度的天，你搬了一整天磚後，獲得了一瓶冰可樂，這份清涼的滿足感，和在空調房吹了一天，給你兩瓶冰啤酒，是不一樣的。如果你一生歲月靜好，沒受過苦，在天堂的感覺是不一樣的。天堂的喜樂或許也是如此——那些在世上經歷苦難、依然堅守信仰的人，在天國中所享受的喜悅將更為深厚。",
    "世上有苦難，但耶穌已經勝了這世界。他是那首先的，勝過這世界的。我們將來也必勝過這世界。這世界終將消逝，而我們關於這世界的記憶還在。對於信徒而言，這是莫大的安慰。然而，今天的社會充滿挑戰，人們如何才能活出這種平安？這個問題本身就有點問題。如果你沒有正確理解平安，問題就會變成你怎麼“裝”出這種平安。",
    "真正的平安不是“裝”出來的，也不是通過某種方式“活”出來的，而是信主之人自然流露出來的。這讓我想起童話《納尼亞傳奇》中的一個片段，阿斯蘭教導馬車夫如何成為國王。其中一條就是：“越是飢荒遍地的時候，你要笑得越響亮。”這並非虛偽的自欺，而是一種真正的王者風范。當國家處於危難之中，君王若先行崩潰，百姓將更加絕望。因此，真正的信徒在苦難中依然能夠流露出平安與喜樂，並非因為風暴停止，而是因為他們深知——自己屬於基督，而基督已經勝過世界。",
    "當我們真正知道自己是上帝的兒女，是君尊的祭司（參彼得前書2：9），便會流露出這種超越世俗的從容與淡定。這不僅僅是瀟洒，更是從神而來的喜樂平安，勝過這個世界。",
    "著名的發明家托馬斯·愛迪生就是一個例子。許多人熟知他的名字，卻未必知道他是一位虔誠的基督徒。他一生致力於發明創造，晚年投身於電影膠片、電影工廠。然而，有一天，他的實驗室和電影廠失火了，他的財產化為灰燼。面對這一災難，愛迪生並未崩潰，而是拉著他的妻子在旁邊笑著觀看，並說道：“你看，這個火燒得蠻好看的。”這不是裝的，如果他在這種情況下還能強裝鎮定，他就是瘋了。他是真心相信——上帝給我的，上帝收走，這沒有什麼問題，這是上帝的安排。事已至此，我的任務就是欣賞這場壯麗的火焰。這不是失焦，並非是一種麻木或逃避。",
    "如果你的什麼東西燒了，就活不下去，那就說明被燒的東西是你的神。如果一個人的全部寄托都在財富、事業或其他世俗之物上，那麼一旦這些失去，便會陷入絕望。然而，真正的信徒不會因為外在的損失而動搖，因為他們的信心建立在主裡。他們深知，財富可以毀於一旦，但生命的主權屬於神，智慧、信仰、盼望都無人能奪去。因此，當風暴來臨，他們仍能坦然面對，因為他們的信仰支撐著他們，使他們超越困境，活出真正的平安與喜樂。",
    "（經作者同意，本文修改自文章《相愛》，選自其博客——暮雲的半導體，https://muyunradio.com/）"
    ]
}

