{
    "volume": "82",
    "id": "2_pastor_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "自然流露的生命",
    "author": "郭暮云牧师",
    "content": [
    "（一）彼此相爱",
    "约翰福音13章开篇便提到，在逾越节之前，耶稣已经知道自己离世归父的时候到了。（参约翰福音13：1）有关“时候”的问题终于揭晓了。什么时候呢？正是十字架的时候，离世的时候，也是他回到天父身边、得着荣耀的时候。",
    "许多人会问，耶稣复活后，为何不继续留在人间？他若在人世间行走，谁能抗衡？若亲自治理世人，岂不更好？为何要透过教会来完成他的旨意呢？",
    "耶稣说，他离世归父的时候到了，并对此充满渴望和盼望。三一神之间完美的团契，即将再度实现。当然，在世上的日子，除去十字架的时刻，耶稣与父并未真正分离。他说，“我与父原为一。”（约翰福音10：30）就是创世之前、未有世界之先我们一起的那种荣耀。（参约翰福音 17：5）那完全合一、彼此相爱的团契。",
    "<2_pastor.png>",
    "神本是如此，他同样希望人也如此。稍后耶稣会再次强调，“你们要彼此相爱。”（约翰福音15：12）神和人的关系，正是如此——什么样的神，就喜悦什么样的人。事实上，外邦的假神、偶像亦是如此。一个人所敬拜的神，往往决定了他的样式。我们的神是三位一体、彼此相爱的神，因此，我们的信仰是一种群体性的存在。而其他信仰的神，例如清真的神，虽被称为真主、上帝，英文同样翻译为“God”，但从人看来，它是孤独的、高高在上的，不与人相交，人只能借助古兰经等启示与它沟通（实际是在与鬼魔相交）。因此，我们也可以看到，信他的人往往也显得孤高决绝、不近人情。可见，一个人所敬拜的神，会塑造他的生命；他所爱慕的，也会决定他成为怎样的人。",
    "这一章里，耶稣做了一件令人震撼的事——为门徒洗脚。他说，“我实实在在告诉你们，仆人不能大过主人，奉差遣的也不能大过差他的人。”（约翰福音13：16）然而，耶稣却颠覆了世俗的等级观念。按照常理，只有仆人才能为主人洗脚，而耶稣跨过了等级的藩篱、超越了人间的界限，去爱他的门徒。这就像一个更深层次的“王子爱上灰姑娘”的故事——上帝降临人间，亲自拯救世人，这不仅是爱的彰显，更是对一切阶层和地位限制的超越。",
    "上帝亲自来到人间，成为人的样式，本身就是一件令人无法想象的事情。然而，有些人却认为，我信仰上帝，是因为自己竭力寻找，最终找到了他，因此他们也有功劳，不能说自己毫无作用。但事实是，如果上帝不主动降临人间，不向人启示自己，人又如何能找到他？若他不降下，人岂能升上去？耶稣明确地告诉我们：他是神，而我们是人。当人真正明确这一点后，才会领悟到恩典的真意——正是因为人无法靠自己找到神，神才主动降世为人，由主人来做仆人的事，亲自向人显明救恩。",
    "不理解恩典的人，往往是因为不理解限制、阶级、阶层的区分。正因为有这些限制，当神跨越限制之后，才叫恩典。恩典的本质在于，本不该给予的却被给予。如果不明确这一点，人们便会误以为所得的一切都是理所当然。",
    "有一个广为流传的故事：一位年轻人每次路过火车站，都会给一位乞丐五块钱。多年后，一次路过时，他没有再给钱。乞丐质问他为何不给，他回答：“我结婚了，经济负担变重了。”不料，乞丐跳起来打了他一耳光，并怒斥道：“你怎么敢把我的钱给别的女人？！”在乞丐的认知里，这笔钱理应属于他。",
    "乞丐从未意识到，这笔钱是出于施恩之人的善意。本不该给予的，却被给予；不仅可以给予他，也可以给予任何人——这才是恩典的真正含义。然而，人心的罪正体现在这里。葡萄园做工的比喻亦揭示了同样的道理（参马太福音20：1-16）。如果没有后面来的工人，人们本会安于自己所得，觉得薪资丰厚。然而，一旦看到别人得到同样的酬劳，便开始比较，并因他人得到恩典而心生不满。这正是人的问题所在——他们假设自己理应获得某些东西，而恩典的真正含义恰恰是“你本不配得，却被赐予”。",
    "近期流行的一些话语，细究之下亦蕴含神学意义。例如，据说在上海刚刚实行垃圾分类时，流行的一句话是，“你是什么垃圾？”这让我想起三、五年前讲TULIP教义时，提及其中的T指“全然败坏”（Total Depravity）。当时我便指出，全然败坏意味着我们都是垃圾，只是分类不同，因此，“垃圾分类从我做起。”生活中，人们无意间也会提出神学问题。例如，配钥匙的师傅会问：“你配吗？”保安则会问：“你是谁？你从哪里来？你要往哪里去？”",
    "没有人配得耶稣为其洗脚。然而，耶稣却这样做了。他之所以为门徒洗脚，是为了告诉他们：“我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。”（约翰福音13：14）真正的彼此相爱，并非出于勉强或责任，而是因心被恩典感动，自然而然流露出的行动。那些因恩典、因福音、因圣灵重生的人，丝毫不会觉得为弟兄姊妹洗脚是一件难以接受的事情。这里的“洗脚”并非字面意思的洗脚，否则大家都会忙得不可开交。它指的是一种由心而发的生命状态。",
    "相对照而言，我们有重阳节，又称敬老节。许多单位、组织、部门轮番前往养老院为老人洗脚。有的老人一天甚至要被洗八、九次。这明显是一种做秀。此外，还有一则电视广告，讲述母亲为婆婆端来洗脚水；孩子看到后说，“妈妈，我也要给你洗脚。”这类宣传旨在弘扬孝道。然而，孩子为父母洗脚，与主人为仆人洗脚，性质完全不同。前者强调忠孝相连，而后者则强调恩典的临到。",
    "我要谈的是，耶稣本不该给人洗脚，他却这样做了。人在神面前若能真正明白自己所受的是恩典，我们本不配——我们不过是不同分类的垃圾，我们本一无所有，不知道自己是谁，不知道自己从哪里来，更不知道自己要往哪里去。神却让我活过来，拯救了我们，这就是恩典。",
    "有了这恩典，还不够吗？就像赞美诗里唱的，“除你以外，我还想要什么？”救恩本身难道还不够吗？神爱我们，这一事实本身难道还不够吗？",
    "童话中，王子爱上灰姑娘，仅仅因为一句“我爱你”便点亮了她的人生。那么，天上的神对你的爱呢？彼此相爱意味着每个人在神面前对他恩典的回应。效法上帝，即效法三一神的彼此相爱。然而，效法他并不是说人本身有能力去做。我们的能力是上帝赐予的。上帝赐予了谁能力，谁便能自然而然地活出这样的生命。彼此洗脚正是彼此相爱的具体体现。",
    "人与人互相洗脚或许并不难，真正难的在其他方面。比如，我能够谦卑地接受你的观点，并放弃自己的观点吗？假设你是刚按立两年的牧师，而我已经服侍了二十五年，我能否放下资历差距，承认你的观点可能更正确？若我心里不认同，又该如何应对？真正的谦卑和彼此相爱就体现在，愿意尊重对方，即便有所保留，也能谦卑地接受。",
    "如果洗脚仅仅沦为重阳节式的做秀则极具危害，因为它可能让人误以为自己已履行了彼此相爱的责任，而忽视彼此相爱的深意。人们往往倾向于选择简单的行为，而回避更具挑战性的实践。",
    "归根到底，耶稣知道他拣选谁、弃绝谁。在约翰福音13章18节，耶稣说：“我知道我所拣选的是谁。现在要应验经上的话，说：‘同我吃饭的人用脚踢我。’”犹大曾接受耶稣的洗脚，但这并不代表他信主。犹大被神弃绝，而其他门徒则是被神拣选的。因此，神知道自己所拣选之人。",
    "这一章强调了彼此相爱的核心意义。真信之人一定会彼此相爱，而这绝不仅仅表现在外在的行为，如洗脚。有时候，提出直言不讳的忠告并被对方接受，比洗脚更具挑战性。彼此的帮助，从任何角度的帮助，不一定是让你舒服的帮助，比洗脚更难。为人洗脚或许容易，但帮助他人洗心革面是不容易的。真正的信必然体现为效法主耶稣的榜样服侍人，同时也会效仿三一神的样式彼此相爱。这就是主耶稣所颁布的新命令。",
    "约翰福音13章的结尾，耶稣第一次预言彼得会不认主。彼得的言辞总是那么热烈，充满激情：彼得说：“主啊，我为什么现在不能跟你去？我愿意为你舍命！”（约翰福音 13：37）这番话令人动容。然而，耶稣冷静回应：“你愿意为我舍命吗？我实实在在地告诉你，鸡叫以先，你要三次不认我。”（约翰福音13：38）耶稣的话意在打消彼得的浪漫化、情怀化的想象。",
    "14章则引出了圣灵论。耶稣宣告自己是道路、真理、生命，以此揭示真正的信是什么、神是谁。耶稣强调，他是道路，即路径；他是真理，即形式；他是生命，即内容。他是一切的本源。腓力对他说：“求主将父显给我们看，我们就知足了。”（约翰福音14：8）耶稣则再次教导他，信主就是信父，唯有通过子，人才能见到父。",
    "神所做的事，信他的人也做，并且必遵守他的命令，这就是爱神的表现。凡爱神之人必认识圣灵，必有圣灵同在，并深信圣灵指教的一切话。因此，真信耶稣的人，不仅仅是口头宣称，而是通过行动彰显，是会遵行他的命令的。信的表现是爱，爱的表现是一种行动。爱不是一种浪漫的感觉。就如同爱妻子，不仅仅是抒发感情或每日写诗，更要通过实际行动表达关爱。",
    "爱需要有行动和决心。主耶稣说：“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”（约翰福音14：21）这一点可以通过多种方式检验。",
    "第一，看一个人如何用“脚”投票，即他实际委身在哪里。第二，观察他如何使用金钱。“因为你的财宝在哪里，你的心也在那里。”（马太福音6：21）第三，考察他的时间花在哪里。你花的时间在谁身上，你信的就是谁。如今，许多人或许信的是“手机教”——手机是他们的牧者，领他们到可安息的水边，就是有wifi的水边。它的APP、它的小程序都安慰我。（改编自诗篇23：2-3）此外，还有一点，一个人的信仰还可以通过其对子女的安排来判断。许多人口口声声说爱国，却选择将子女送往国外接受教育，这正是“用孩子投票”来表达他们的真实信仰。",
    "爱就是如此简单，无需高谈阔论。言辞本身并不重要，真正的关键在于行动。有些人宣称自己爱主，但他们的行动却未能体现这一点。聚会迟到早退，不参加团契，也不在教会服侍，更遑论十一奉献。有人或许会问：“奉献不是匿名的吗？你怎么知道谁奉献得少？”事实上，这并不难判断。例如，一个教会若走了十几个人，而且还是所谓高收入群体，但新增的几位正常收入的弟兄姊妹却使总奉献额不降反升，那么问题便显而易见。",
    "因此，一个人的金钱投向、时间分配以及子女培养方式，足以显明他真正信仰的对象。无需多言，仅凭这些就能判断他是否真正爱主，是否真正委身于教会。这些便是检验一个人爱主、信仰坚定与否的具体标准。",
    "（二）倚靠圣灵",
    "耶稣应许赐下“保惠师”，即一位中保给我们。这一主题在约翰福音16章中再次被提及，详细论述了圣灵的工作。这段关于圣灵的经文，常被清真教引用。他们声称，耶稣曾预言将有一位保惠师来。某些学者的研究表明，在阿拉伯文圣经中，“保惠师”的希腊文发音与“穆罕默德”很像。因此部分人认为，耶稣走后，上帝差遣的这位保惠师就是穆罕默德。然而，这一观点是对圣经的误读，圣灵不是穆罕默德，圣灵是三一神的第三个位格。",
    "约翰福音15章中，耶稣自称“真葡萄树”，这是圣经中众多关于神的比喻之一。例如，神是光、是真光，神是世上的粮，神是羔羊。而这里，耶稣以葡萄树自喻，意味着他所结出的果子就是信徒们。我们是真葡萄树上结出的真葡萄。正如一个健康的教会，基督是元首，天父是栽培者，而信徒们则是葡萄树上的枝子，结出丰硕的果实。",
    "<2_pastor_1.png>",
    "提摩太•凯勒牧师曾作比喻，每间教会就像葡萄枝上的一串葡萄，一个大枝上有八个小枝，每个小枝上有七、八个葡萄，每个小枝代表一个小组。这便是健康教会应有的样貌：这颗葡萄和那颗葡萄，虽不在一根小枝上，但在一条大枝上，更在一棵葡萄树上。它们之间是血脉相连的，是鲜活的、有生命的。当信徒们在主日，尤其是圣餐主日，同领一杯、一饼的时候，那不仅代表我们是一主、一信、一洗，更彰显我们是血肉相连、生命相连，有着深厚的属灵关系——同为神的儿女，是主内的弟兄姊妹。这样的联系，比亲属关系、邻里关系，甚至同学情谊都更为紧密。",
    "然而，一个不健康甚至偏离正道的教会，却更像一袋玻璃弹珠——表面上充盈饱满，个体看似晶莹剔透，甚至令人赏心悦目，但却毫无生命力。而且，玻璃球之间并无真实连接,无法生长，也无法结出果实。",
    "一个教会是玻璃球教会还是真葡萄教会，这是很重要的。真葡萄教会，是一个因着耶稣彼此相爱的群体。信徒们将自己的金钱、时间、才干，乃至家庭，都奉献于教会，共同参与神的圣工。这才是真爱。这样的真信徒聚在一起，能够认出彼此，就如同葡萄能辨认出另一颗葡萄。然而，那些不属于基督身体的，则如同玻璃弹珠，只会相互比较、彼此嫉妒，关注谁比谁更大、更光鲜，却缺乏真正的生命。",
    "此外，有一些教会曾经是真葡萄树上的枝子，但因偏离基督，转而跟随偶像或错误的教导，最终被砍下，和树分开了，走向歧途。近来，河南一位“三自”教会的牧师跳楼自杀，并自称殉道。当一个牧师面对信仰与现实的冲突，无力承受而自尽，其根源便是其属灵元首的错谬。牧者本应引导群羊，但若自身方向偏离，结局往往极为可怕。",
    "还有另一种危险情况——某些教会表面上仍然存活，实则已经失去与基督的真正连接。它与大公教会、普世教会、历世教会失去了联系。看上去是真葡萄，但其实快死了。因为它是断了的一枝，是孤立的一串，没有和大树的连结。看似水灵灵的，暂时仍显鲜活，甚至仍能继续生长一段时间，依旧维持一定的活动和运作，但终究会因失去根源而枯死。这叫做“栩栩如生”的基督徒。很像是活的，其实是死的。这比玻璃弹珠更可怕，因为玻璃弹珠一看就是死的。而这些人曾经真实拥有生命，如今却正迅速丧失。这才是最可怕的属灵光景。",
    "因此，耶稣讲述了许多重要的话，其中包括拣选的工作。他的传道、牧养和护理工作，使他拣选出了门徒，这些门徒组成了教会。",
    "此外，耶稣还有一项极为重要的工作，就是差遣圣灵。当世人憎恨基督徒时，本质上是憎恨基督。",
    "真正的信仰体现为两个方面：第一，与真葡萄树相连，即与基督相连；第二，相信上帝的权柄。“我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子；因为离了我，你们就不能作什么。”（约翰福音 15：5）一旦离了基督，便无法成就任何事。或许有人自认为有经验、有能力，但若不依靠基督，一切皆是虚妄。若做了什么，皆是靠着主做的。这就是基督教最核心的法则，这是上帝主权最明显的体现。因此，耶稣吩咐门徒：“你们要彼此相爱，像我爱你们一样；这就是我的命令。”（约翰福音15：12）约翰福音16章再次强调了圣灵的工作。“他既来了，就要叫世人为罪、为义、为审判，自己责备自己。”（约翰福音16：8）“只等真理的圣灵来了，他要引导你们明白一切的真理；因为他不是凭自己说的，乃是把他所听见的都说出来，并要把将来的事告诉你们。”（约翰福音16：13）你发现，子是要荣耀父的，圣灵是要荣耀子，也荣耀父。因此，圣灵是从父和子而出的。这就是和子说。圣灵由谁而出，在教会历史上是个很重要的问题。今天我们这里没什么争议。圣灵是从父和子而出。",
    "初信主时，我曾有个小小的疑问，不知是否有人也有类似的思考，尤其是在阅读约翰福音时。这其中记录了许多耶稣的长篇讲论，这些话语是如何被记录下来的呢？尤其是当耶稣独自讲论时，门徒们如何知晓这些内容？是耶稣后来向他们复述的吗？他们能记得如此详尽的细节吗？在没有笔记、没有录音笔的情况下，门徒们是如何将耶稣的话语完整地记录下来的？",
    "然而，当我逐渐明白圣灵的工作后，这个疑问便迎刃而解。真理的圣灵引导门徒明白关于耶稣的一切事，并将这些内容记录在圣经中。因此，圣经是圣灵默示的，而非门徒凭着超强的记忆力写成的。我之所以曾有疑问，或许是受到其他历史书籍的影响。比如，小时候读《史记》，我曾惊叹司马迁的才能——他竟能详细记述韩信与郦食其在密室中的对话，然而当时四下无人。他又是如何得知这些对话内容的？后来才明白，司马迁是在进行文学创作。然而，圣经不同于世俗历史书籍，它并非人类智慧的产物，而是圣灵的启示。因此，圣灵的工作极其重要，他荣耀子，让人明白关于基督的事，写下这本圣经。所以使徒行传可以叫“圣灵行传”。",
    "当我们相信耶稣时，意味着我们不仅信上帝、信耶稣，同时也信圣灵——信圣灵的位格、属性与工作内容。此外，我们更要倚靠圣灵，因为是父与子差遣了他。",
    "（三）平安喜乐",
    "约翰福音16章的最后一节给予我们很大的安慰：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上，你们有苦难；但你们可以放心，我已经胜了世界。”（约翰福音16：33）今日，“平安”一词已被过度使用，然而这里所指的平安并非世俗所理解的岁月静好。真正的平安或许可以用一幅画来表示：狂风骇浪中，耶稣在船上睡觉。换作是我们，恐怕无法入睡，但耶稣能够安然入睡——因为耶稣拥有真平安，不受外在风浪的影响。这正是“出人意外的平安”（参腓立比书4：7）——并非外在的风浪、逼迫、寒冬或困境消失了，而是我们和基督的关系，在他里面得着真正的平安。因为他已经胜过了这个世界，我们在他里面，也必能胜过世界。",
    "因此，信徒面对苦难时不必绝望，甚至能够坦然、欣然地看待苦难。有人或许会问，在将来的天国，我们还记得今生的事情吗？我过去倾向于认为，我们会遗忘过去的一切。就如约瑟给长子起名叫玛拿西，因为他说：“神使我忘了一切的困苦和我父的全家。”（创世记41：51），似乎遗忘是医治痛苦的方式。然而，遗忘并非易事。比如，一个女孩问另一个女孩，那个人你忘了吗？她说，我早就忘了。另一位说，我还没说是谁呢，可见你还没忘。有时，一个人以为自己已经忘记了某段经历，然而当别人稍加提及，他便发现自己仍然铭记于心。",
    "但是，当我读到提摩太·凯勒牧师和其他牧者的解读后，我的看法发生了变化。我如今认为，即便到了天国，我们仍会记得今生的经历。这个意思大概像，耶稣复活后钉痕还在。我们可以推想出，到天堂后肉身的痕迹、肉身的记忆也还在。那么，那些痛苦的记忆是否仍然有必要？凯勒牧师的观点令人深思：曾经经历的苦难越大，在天堂的喜悦就越深刻。试想，38度的天，你搬了一整天砖后，获得了一瓶冰可乐，这份清凉的满足感，和在空调房吹了一天，给你两瓶冰啤酒，是不一样的。如果你一生岁月静好，没受过苦，在天堂的感觉是不一样的。天堂的喜乐或许也是如此——那些在世上经历苦难、依然坚守信仰的人，在天国中所享受的喜悦将更为深厚。",
    "世上有苦难，但耶稣已经胜了这世界。他是那首先的，胜过这世界的。我们将来也必胜过这世界。这世界终将消逝，而我们关于这世界的记忆还在。对于信徒而言，这是莫大的安慰。然而，今天的社会充满挑战，人们如何才能活出这种平安？这个问题本身就有点问题。如果你没有正确理解平安，问题就会变成你怎么“装”出这种平安。",
    "真正的平安不是“装”出来的，也不是通过某种方式“活”出来的，而是信主之人自然流露出来的。这让我想起童话《纳尼亚传奇》中的一个片段，阿斯兰教导马车夫如何成为国王。其中一条就是：“越是饥荒遍地的时候，你要笑得越响亮。”这并非虚伪的自欺，而是一种真正的王者风范。当国家处于危难之中，君王若先行崩溃，百姓将更加绝望。因此，真正的信徒在苦难中依然能够流露出平安与喜乐，并非因为风暴停止，而是因为他们深知——自己属于基督，而基督已经胜过世界。",
    "当我们真正知道自己是上帝的儿女，是君尊的祭司（参彼得前书2：9），便会流露出这种超越世俗的从容与淡定。这不仅仅是潇洒，更是从神而来的喜乐平安，胜过这个世界。",
    "著名的发明家托马斯·爱迪生就是一个例子。许多人熟知他的名字，却未必知道他是一位虔诚的基督徒。他一生致力于发明创造，晚年投身于电影胶片、电影工厂。然而，有一天，他的实验室和电影厂失火了，他的财产化为灰烬。面对这一灾难，爱迪生并未崩溃，而是拉着他的妻子在旁边笑着观看，并说道：“你看，这个火烧得蛮好看的。”这不是装的，如果他在这种情况下还能强装镇定，他就是疯了。他是真心相信——上帝给我的，上帝收走，这没有什么问题，这是上帝的安排。事已至此，我的任务就是欣赏这场壮丽的火焰。这不是失焦，并非是一种麻木或逃避。",
    "如果你的什么东西烧了，就活不下去，那就说明被烧的东西是你的神。如果一个人的全部寄托都在财富、事业或其他世俗之物上，那么一旦这些失去，便会陷入绝望。然而，真正的信徒不会因为外在的损失而动摇，因为他们的信心建立在主里。他们深知，财富可以毁于一旦，但生命的主权属于神，智慧、信仰、盼望都无人能夺去。因此，当风暴来临，他们仍能坦然面对，因为他们的信仰支撑着他们，使他们超越困境，活出真正的平安与喜乐。",
    "（经作者同意，本文修改自文章《相爱》，选自其博客——暮云的半导体，https://muyunradio.com/）"
    ]
}

