{
    "volume": "83",
    "id": "4_yangmei_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "恩典中的蜕变——从索取到奉献",
    "author": "路得",
    "content": [
        "我姥姥在20世纪30年代出生，她从小失去父母。当时，美国人在山东开了一些孤儿院，当时的孤儿院被称作育婴堂。姥姥就在育婴堂，喝着洋奶、唱着赞美诗、被宣教士们抚养长大。姥姥说这是她一生中最幸福的时期，她得以从小就懂得跟随主耶稣。",
        "姥姥将近40岁时，文革开始了。姥爷因为成分不好，被迫害去世。那时，姥姥一个人，没有工作，要养育7个孩子。姥姥靠着对神的信心，把7个孩子养大。7个孩子后来都上了大学并有了工作。然而，不是所有的儿女都能平安活到退休。在姥姥54岁那年，我的小姨，也就是她最小的女儿，因病去世；到71岁时，姥姥的大孙子也因病去世。在一次次失去亲人的时候，姥姥并没有抱怨。她说过，十字架的路不好走，但她愿意一生顺服神。",
        "80年代初，姥爷被平反。姥姥一家所在的学校，分配给姥姥一套带暖气的住房，并提供抚恤金。此后，每个月的抚恤金就是姥姥唯一的收入。姥姥把住房献给神，用作家庭教会。姥姥说，飞鸟不种也不收，百合花不劳苦也不纺线，神尚且养活它们，更何况我们这些神的儿女呢？（参马太福音6:26-29）姥姥所牧养的这个家庭教会，最多120人。姥姥从没有收奉献，靠着神的供应，坚持聚会时免费提供食物。",
        "我在姥姥牧养的教会中长大，直到姥姥80岁回天家。和姥姥一起生活的时期，我生活很美满，但是，我对神的认识不够完整。那时，我像对待工作一样，去敬拜和服侍，同时又带着索取的心态来要求神的祝福。我常常对人说的话就是“你们祈求，就给你们；寻找，就寻见。”（马太福音7：7）",
        "大女儿离世",
        "我这平坦的人生持续到了2012年。那年7月，我女儿患上淋巴瘤。然而，医院起初却误诊为阑尾炎。错误的手术造成了癌细胞的扩散。更严重的是，手术中发生了医疗事故，脂肪乳发生渗漏，导致女儿的右臂变黑、溃烂、直至残废。医院对此百般抵赖，我们没时间追究医院的责任，立刻把孩子转到上海。前前后后8个月的治疗，终究没能挽回女儿的生命，女儿在2013年受难日那天回天家了，那天正是她11周岁。临终前，女儿还安慰我：“妈妈你流的每一滴眼泪，神都会把它像珍珠一样串成项链，戴在你脖子上。我们不要再告医院了，他们犯的罪他们不知道。原谅他们，我们好好信神。神就是爱，爱需要传递。” 这不到一分钟的话，女儿因为呼吸困难，说了近半个小时。说完，女儿就自己拔掉了呼吸机管子。",
        "女儿的离世，对我打击很大。我整整6个月没有去教会。一方面是因为痛失女儿，另一方面，我又拼命去检查，看自己是否还可以再要孩子。那时我已经40岁，绝经10年。我走遍上海各大医院，所有医生都说我不可能怀孕，连试管都不行。我开始跟神较劲，我问：“神你在哪里，我们一家人如此信靠你，姥姥甚至把整个家都献给你，你为什么还让我经历这些？”我每天抱着女儿的照片走不出悲伤，但是女儿临终前安慰我的话，又始终停留在我的耳边。于是有一天，我对神说，“你如果要我继续信靠你，你就让我看一段你的话。”我翻开圣经，首先看到的就是《约伯记》。在《约伯记》中，神对约伯所说的话，就好像是在说给我听。我止不住眼泪，决定回到教会。",
        "尽管做了决定，我心里仍然有抵触。就对神说，你如果要我去教会，就要下雨，让我透过雨水看到你。那时正值北方8月份，天特别热，天气预报说一个月都会干旱不下雨。",
        "到了主日，天很热，我刚走出住所小区大门时，心情不太好，并不想去教会，想回家，但还是坚持又走了50米。这时，一阵风吹过来，再走了一段，居然下起了毛毛细雨。我当时就蹲下来哭了，我知道我错了，神一直爱着我。我无论如何都要回到神的家服侍神。就这样，我回到家庭教会继续和大家敬拜服侍。在这期间，虽然依靠神，我心里仍然低落。因为没孩子始终是我心里的一根刺，我找神要，神始终没有回应我。尽管如此，在那段时间，我还是坚持和教会的弟兄姐妹一起敬拜、服侍，在敬老院或残障幼儿园传福音。有一天，我下班后，心里对神说，神你若给我孩子，我欣然接受，若不给我，我依然顺服。",
        "<4_yangmei.jpg>",
        "二女儿降生",
        "感谢主！我在2014年12月份怀孕了。然而，怀孕期间，我不停地流血，我以为自己得了癌症或妇科病。我看了医生，医生说我已经怀孕两到三个月。医生根据我流血1个月的情况，判断我这是先兆性流产，在病历上直接写了畸形儿，让我转到上海医院。于是我们家包车连夜去上海。一路上，我妈妈反复安慰我说，在人不能，在神凡事都能，不要怕，只要信。到了上海，医生立即给我安排住院，表示孩子不一定能保住，还安慰我说，我现在40岁，还有机会生二胎三胎。那一夜，我在病房里睡不着，整夜祷告神，“神啊，你若赐给我一个健康的孩子，我愿奉献他给你使用”。",
        "前3个月，我有惊无险地熬过去了。然后突发前置性胎盘大出血，被抬进重症监护室，我妈妈在医院听到这消息，当场休克。我先生和我爸爸火速赶到上海。上海教会的弟兄姐妹一直为我祷告，并照顾我的生活，他们反复安慰我说，神是医治的神。我在重症监护室住了两天以后，摆脱了生命危险，医生对此都觉得是个奇迹。",
        "这样又过了两个月，我在家中再次大出血。那一夜是上海的黄梅天，外面瓢泼大雨，打不到车去医院。我在家不停地流血，我给我的主治医生打电话，他教给我应对措施。我吃了药，采取了应对措施以后，就在家静静地躺着。一整夜，我们全家都没有睡，整夜都在祷告。到了凌晨4点，血止住了，我们也赶到医院，医院为我们开辟了绿色通道。医生安慰我说，医学是有限的，你也不要过于担心，一切是老天安排，如果孩子没了心跳，你也不要再抢救了，神仙来了也没有用。医生让我的父母在一些文件上签字，因为从医学角度看，一夜流血，孩子应该是保不住了。但是，等到医生做了B超后，惊奇地说，孩子的心跳就像小草一样扑通扑通，这孩子一定是太想来你家了！我早晨做完一切检查后，住院休养，这已经是过了第三个鬼门关。",
        "我生二女儿时，已经是高龄产妇，我有心脏病，血压高于280，还有高酮低钾症，前置性胎盘。从医学角度看，这每一项对生孩子都是致命的。",
        "临近分娩时，医生设计的方案是提前剖腹产，但这意味着孩子出生以后要放在保温箱3个月，在此期间，每周要打2到3针昂贵的养肺针，还需要高昂的护理费。面对这样的方案，我每天所能做的，只有在医院里祷告、唱诗歌、赞美神。最终，我的孩子没有像医生预期那样需要提前剖腹产，而是足月剖腹产。平时我的血压可能高达280，但剖腹产手术那天，血压只有110，心跳79。孩子生下来以后，医生说，我怀孕期间，每一次克服危机，都创造了医学奇迹。二女儿剖腹产的日子，和大女儿剖腹产正是同一天。神的安排太奇妙了！",
        "经历过大女儿的离世和二女儿的降生，神改变了我的生命。如今的我，不再像早年一样，只懂得向神索取。大女儿的离世让我体会到了，神所给的，他也会收回。当然，神没有亏待我的大女儿，她带着得救的信心和盼望回了天家。二女儿的降生让我体会到了神的怜悯和大能。当我向神求孩子的时候，完全没有预料到，我再生一个孩子要经历这么多的困难。但神怜悯我，应允了我的请求，并在我生孩子的过程中，保守我走过一个个死荫的幽谷。这么大的愿望神都应允了，我还怕神给我的祝福不够吗？我体会到了施比受更为有福，我得以发自内心地和弟兄姐妹彼此相爱，这是主耶稣的命令，因为我的经历已经充分表明，神先爱了我。",
        "（作者在多伦多华人福音堂市中心国语堂崇拜。）"
    ]
}

