{
    "volume": "83",
    "id": "4_yangmei_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "恩典中的蛻變——從索取到奉獻",
    "author": "路得",
    "content": [
        "我姥姥在20世紀30年代出生，她從小失去父母。當時，美國人在山東開了一些孤兒院，在那時，當時的孤兒院被稱作育嬰堂。姥姥就在育嬰堂，喝著洋奶、唱著讚美詩、被宣教士們撫養長大。姥姥說這是她一生中最幸福的時期，她得以從小就懂得跟隨主耶穌。",
        "姥姥將近40歲時，文革開始了。姥爺因為成分不好，被迫害去世。那時，姥姥一個人，沒有工作，要養育7個孩子。姥姥靠著對神的信心，把7個孩子養大。7個孩子後來都上了大學並有了工作。然而，不是所有的兒女都能平安活到退休。在姥姥54歲那年，我的小姨，也就是她最小的女兒，因病去世﹔到71歲時，姥姥的大孫子也因病去世。在一次次失去親人的時候，姥姥並沒有抱怨。她說過，十字架的路不好走，但她願意一生順服神。",
        "80年代初，姥爺被平反。姥姥一家所在的學校，分配給姥姥一套帶暖氣的住房，並提供撫恤金。此後，每個月的撫恤金就是姥姥唯一的收入。姥姥把住房獻給神，用作家庭教會。姥姥說，飛鳥不種也不收，百合花不勞苦也不紡線，神尚且養活它們，更何況我們這些神的兒女呢？（參馬太福音6:26-29）姥姥所牧養的這個家庭教會，最多120人。姥姥從沒有收奉獻，靠著神的供應，堅持聚會時免費提供食物。",
        "我在姥姥牧養的教會中長大，直到姥姥80歲回天家。和姥姥一起生活的時期，我生活很美滿，但是，我對神的認識不夠完整。那時，我像對待工作一樣，去敬拜和服侍，同時又帶著索取的心態來要求神的祝福。我常常對人說的話就是“你們祈求，就給你們﹔尋找，就尋見。”（馬太福音7：7）",
        "大女兒離世",
        "我這平坦的人生持續到了2012年。那年7月，我女兒患上淋巴瘤。然而，醫院起初卻誤診為闌尾炎。錯誤的手術造成了癌細胞的擴散。更嚴重的是，手術中發生了醫療事故，脂肪乳發生滲漏，導致女兒的右臂變黑、潰爛、直至殘廢。醫院對此百般抵賴，我們沒時間追究醫院的責任，立刻把孩子轉到上海。前前後後8個月的治療，終究沒能挽回女兒的生命，女兒在2013年受難日那天回天家了，那天正是她11周歲。臨終前，女兒還安慰我： “媽媽你流的每一滴眼淚，神都會把它像珍珠一樣串成項鏈，戴在你脖子上。我們不要再告醫院了，他們犯的罪他們不知道。原諒他們，我們好好信神。神就是愛，愛需要傳遞。” 這不到一分鐘的話，女兒因為呼吸困難，說了近半個小時。說完，女兒就自己拔掉了呼吸機管子。",
        "女兒的離世，對我打擊很大。我整整6個月沒有去教會。一方面是因為痛失女兒，另一方面，我又拼命去檢查，看自己是否還可以再要孩子。那時我已經40歲，絕經10年。我走遍上海各大醫院，所有醫生都說我不可能懷孕，連試管都不行。我開始跟神較勁，我問：“神你在哪裡，我們一家人如此信靠你，姥姥甚至把整個家都獻給你，你為什麼還讓我經歷這些？”我每天抱著女兒的照片走不出悲傷，但是女兒臨終前安慰我的話，又始終停留在我的耳邊。於是有一天，我對神說，“你如果要我繼續信靠你，你就讓我看一段你的話。”我翻開聖經，首先看到的就是《約伯記》。在《約伯記》中，神對約伯所說的話，就好像是在說給我聽。我止不住眼淚，決定回到教會。",
        "儘管做了決定，我心裡仍然有抵觸。就對神說，你如果要我去教會，就要下雨，讓我透過雨水看到你。那時正值北方8月份，天特別熱，天氣預報說一個月都會乾旱不下雨。",
        "到了主日，天很熱，我剛走出住所小區大門時，心情不太好，並不想去教會，想回家，但還是堅持又走了50米。這時，一陣風吹過來，再走了一段，居然下起了毛毛細雨。我當時就蹲下來哭了，我知道我錯了，神一直愛著我。我無論如何都要回到神的家服侍神。就這樣，我回到家庭教會繼續和大家敬拜服侍。在這期間，雖然依靠神，我心裡仍然低落。因為沒孩子始終是我心裡的一根刺，我找神要，神始終沒有回應我。儘管如此，在那段時間，我還是堅持和教會的弟兄姐妹一起敬拜、服侍，在敬老院或殘障幼兒園傳福音。有一天，我下班後，心裡對神說，神你若給我孩子，我欣然接受，若不給我，我依然順服。",
        "<4_yangmei.jpg>",
        "二女兒降生",
        "感謝主！我在2014年12月份懷孕了。然而，懷孕期間，我不停地流血，我以為自己得了癌症或婦科病。我看了醫生，醫生說我已經懷孕兩到三個月。醫生根據我流血1個月的情況，判斷我這是先兆性流產，在病歷上直接寫了畸形兒，讓我轉到上海醫院。於是我們家包車連夜去上海。一路上，我媽媽反覆安慰我說，在人不能，在神凡事都能，不要怕，只要信。到了上海，醫生立即給我安排住院，表示孩子不一定能保住，還安慰我說，我現在40歲，還有機會生二胎三胎。那一夜，我在病房裡睡不著，整夜禱告神，“神啊，你若賜給我一個健康的孩子，我願奉獻他給你使用”。",
        "前3個月，我有驚無險地熬過去了。然後突發前置性胎盤大出血，被抬進重症監護室，我媽媽在醫院聽到這消息，當場休克。我先生和我爸爸火速趕到上海。上海教會的弟兄姐妹一直為我禱告，並照顧我的生活，他們反覆安慰我說，神是醫治的神。我在重症監護室住了兩天以後，擺脫了生命危險，醫生對此都覺得是個奇蹟。",
        "這樣又過了兩個月，我在家中再次大出血。那一夜是上海的黃梅天，外面瓢潑大雨，打不到車去醫院。我在家不停地流血，我給我的主治醫生打電話，他教給我應對措施。我吃了藥，採取了應對措施以後，就在家靜靜地躺著。一整夜，我們全家都沒有睡，整夜都在禱告。到了凌晨4點，血止住了，我們也趕到醫院，醫院為我們開闢了綠色通道。醫生安慰我說，醫學是有限的，你也不要過於擔心，一切是老天安排，如果孩子沒了心跳，你也不要再搶救了，神仙來了也沒有用。醫生讓我的父母在一些文件上簽字，因為從醫學角度看，一夜流血，孩子應該是保不住了。但是，等到醫生做了B超後，驚奇地說，孩子的心跳就像小草一樣撲通撲通，這孩子一定是太想來你家了！我早晨做完一切檢查後，住院休養，這已經是過了第三個鬼門關。",
        "我生二女兒時，已經是高齡產婦，我有心臟病，血壓高於280，還有高酮低鉀症，前置性胎盤。從醫學角度看，這每一項對生孩子都是致命的。",
        "臨近分娩時，醫生設計的方案是提前剖腹產，但這意味著孩子出生以後要放在保溫箱3個月，在此期間，每周要打2到3針昂貴的養肺針，還需要高昂的護理費。面對這樣的方案，我每天所能做的，只有在醫院裡禱告、唱詩歌、讚美神。最終，我的孩子沒有像醫生預期那樣需要提前剖腹產，而是足月剖腹產。平時我的血壓可能高達280，但剖腹產手術那天，血壓只有110，心跳79。孩子生下來以後，醫生說，我懷孕期間，每一次克服危機，都創造了醫學奇蹟。二女兒剖腹產的日子，和大女兒剖腹產正是同一天。神的安排太奇妙了！",
        "經歷過大女兒的離世和二女兒的降生，神改變了我的生命。如今的我，不再像早年一樣，只懂得向神索取。大女兒的離世讓我體會到了，神所給的，他也會收回。當然，神沒有虧待我的大女兒，她帶著得救的信心和盼望回了天家。二女兒的降生讓我體會到了神的憐憫和大能。當我向神求孩子的時候，完全沒有預料到，我再生一個孩子要經歷這麼多的困難。但神憐憫我，應允了我的請求，並在我生孩子的過程中，保守我走過一個個死蔭的幽谷。這麼大的願望神都應允了，我還怕神給我的祝福不夠嗎？我體會到了施比受更為有福，我得以發自內心地和弟兄姐妹彼此相愛，這是主耶穌的命令，因為我的經歷已經充分表明，神先愛了我。",
        "（作者在多倫多華人福音堂市中心國語堂崇拜。）"
    ]
}

