{
    "volume": "83",
    "id": "5_li_t",
    "character": "traditional",
    "category": "宣教日誌",
    "title": "南亞實地短宣分享（二）",
    "author": "陳力",
    "content": [
        "第4天 周二",
        "<5_li.png>",
        "我們早晨6:30連線完成了靈修。8點半去拜訪了牧師C的家。我們所有人坐在客廳的大床上聊天。牧師C的妻子用涼水和熱茶招待我們，我不小心接受並喝下了涼水，這嚇到了同伴們，因為我們全程應該只喝瓶裝水。同伴們連忙心裡為我禱告求潔淨。感謝主，我沒有生病。",
        "牧師C的房子是一棟單層獨立屋，比較擁擠，居住環境一般。牧師C講了自己信主的見證，他曾經有不錯的工作，但後來親人得癌症，耗盡家財去治療卻無果。後來有信主的弟兄姐妹來探訪，為病人禱告，奇蹟般地治好了腫瘤。這位牧師從此信主，並辭去工作，全職傳福音和牧養教會。",
        "在牧師家有一位姐妹近幾個月寄居在這裡，她離家是因為丈夫家暴。她在大學期間，有一次禱告求神供應她上學和生活的費用，結果神就真的藉著她朋友直接給她錢，同時她也成功地向身邊的朋友傳福音。她說自己靠著當時對主深刻的經歷，得以在如今分居的艱難生活中維持對主的信心。",
        "在兩位牧師的陪同下，我們10:30到達第一個家庭，佈道結束後10位參加者有9位決志受洗，剩下一位因為遲到，錯過了部分福音信息，牧師說以後再為他施洗。這次願意開放家庭的同樣是一位患有糖尿病的年輕弟兄，我看到他的一隻腳因為併發症嚴重腫大。",
        "我們12:00離開，12:30到達第二家，參加的只有一對母女。佈道結束後她們都決志受洗。我從代禱事項中聽到，原來父親已經因為含冤坐牢一個月了。",
        "然後1:15離開，1:30到達第三家。這家一開始來了8位，全是女性，大多數是媽媽，很多人懷裡都抱了兩到三個娃，這一伙人是我在整個行程中看到的無論是樣貌還是穿著都最精神的聽眾。我們隨即開始佈道，奇怪的是，儘管她們自始至終都在全神貫注傾聽，但當我們呼召，請接受主耶穌的人舉手時，居然沒人舉手。我們呼召的隊員重覆了一遍，然後看到兩位牧師用當地語言又講了很長一段話，還是無果。這時候隊長果斷吩咐，只管繼續下面的步驟，於是牧師帶領做決志禱告。神奇的是她們都跟著一起做決志禱告了，而後在施洗時，除了一位，其他婦女都向隊員們回答了“我願意”。甚至有兩位在做初信教導才姍姍來遲的男士，也受了洗（牧師沒有阻攔，相信他們已經聽過福音）。這樣看來，她們只是不習慣這樣的回應方式，才沒有舉手。當洗禮結束後，我暗暗鬆了一口氣，但又對那位猶豫表示再想想的女生擔心，於是暗中禱告，希望她不會被姐妹們孤立。但是過一會兒我才意識到，原來這位猶豫的姐妹還是個孩子，她在洗禮結束後跑出去和其他孩子們在院子裡玩耍了。我這才徹底放下了心。整場佈道終於有驚無險地結束了。10個人聽福音，9位決志受洗。",
        "我們隨後吃了午飯，然後4:30到了第四家。這家人是所在鄉村最偏遠道路最盡頭的一棟帶院子的獨立屋。這家人的客廳在二樓，房間很大。聽眾有5位男性、4位女性，後來有一位男性遲到了。除了遲到的那位，其他全部決志受洗。在我為其中一位父親施洗、按手在他頭上時，他渾身劇烈顫抖，我為他禱告求聖靈進入他，他的顫抖慢慢平息了。這位父親在聚會結束時，說現在他感到非常自由。我意識到有可能我剛才可能是在趕鬼，但如今也不確定，因為隨後為一些姐妹趕鬼時，她們往往需要相當長的時間，以及身體會有更痛苦的掙扎。在我為這個父親禱告的同時，有一位年輕姐妹在接受按手代禱時整個人仰面倒地，隊員們後來說這是被聖靈充滿的跡象。",
        "其實，我在為這位父親施洗和禱告時，我憑自己的意志很努力地為他代禱，但並沒有什麼不尋常的感受，然而，我所按手的這位父親卻渾身顫抖，事後告訴我感到自由。這讓我體會到，聖靈有時候或許會藉著我來醫治、或者釋放某個人擺脫邪靈，但這歸根結底，是聖靈的工作，不是我靠自己的能力來完成的。",
        "我們離開時，天已經全黑了。此時這棟最盡頭的房子和院子，燈火通明，家主和村民送我們到院門口，一片熱鬧祥和的場景，和周圍田野一望無際的黑暗和寂靜形成強烈對比，就好像神在一片黑暗中在親自守護這盞小小的明燈，確保它不熄滅。",
        "至此，我們在這座城鎮的宣教全部完成，隨即乘車要開3個小時回到大本營——機場所在的城市。我們先把牧師C和他兒子送回家。我有點不捨得，因為這個孩子太有教養、太乖、太懂事了。我作為最年輕的男隊員，他和我相對更親近一些，他表達好感的方式是全程都主動願意為我背包﹔而另一方面，無論我們聊得再開心，他也沒有主動問我聯係方式，這在我看來是一種晚輩對年長者的尊重。這個孩子在這兩天全程參與了所有7場佈道會，聽了這麼多遍重覆的福音信息，儘管無所事事，但一直跟在父親身邊從未離開，幾乎沒玩手機，也沒做任何引人注意並打擾聚會的行為。他們一家還有一個像洋娃娃般又乖又漂亮的妹妹。這一家人，雖然生活比較窘迫，但父母相愛、子女順服。他們已經享受到了神滿滿的恩典。",
        "在晚上8點，我們在車上連線其他團隊做總結。聽到有一個團隊在其他省遇到了重大波折，他們在向一個穆斯林家庭傳福音時，被堅決拒絕，甚至感受到了要被舉報的風險。出於安全，他們必須盡快換賓館換司機。",
        "我們投宿在了一家不同的旅店，和周日晚上住的第一家賓館離得不遠。牧師A把我們安置好後，回到自己家休息了，沒有和我們同住。",
        "這一天的統計是，4場聚會，32個人聽到福音，30個人決志受洗，3個家庭願意開放，用於建立教會。",
        "第5天 周三",
        "這天我們早早完成靈修，然後待命，牧師A在11點通知我們，下午2:30出發。這天我們團隊沒有認真吃早飯，而是吃了泡麪、肉乾和許多零食。我好久沒吃泡麪了，忘了自己一直以來對泡麪吸收不好，結果吃完後上了3次洗手間，等於早上沒吸收任何營養。",
        "今天的禾場就是這座城市本身。牧師A和我們3:30到達第一家。這個家庭和之前那個主日相比，是另一種意義上的簡陋，或者說更像是破敗。我們下車後，步行約三分鐘，穿過了一片像是待拆除的房子，有一些最窄的通道只能容一個人側身通過，然後上了二樓。這地方只能說是用磚頭堆出來、可以勉強遮風擋雨的一個平台。聽眾只有兩位媽媽，一位帶著小孩，在這裡我體會不到一個正常家庭的溫暖，更像是一個無家可歸的家庭暫時寄居的場所。儘管如此，我們還是順利做完了佈道，兩位姐妹都決志受洗，兩位姐妹都渴望有一份好的工作。看著這個破敗的聚會點，我對她們的渴望深表理解。",
        "離開後，我們開車20分鐘左右就在4:50pm到達第二家。這短短的一路，從那一片破敗的居民區經過了集市，我看到馬路兩旁一個個地攤，村民們把自家種的蔬菜、辣椒、橘子之類的擺在地上，等著來往的顧客挑選。時不時有一隻牛、或者牧民趕著一群羊走過。我們從集市的大路拐進一片充滿二到三層小樓的巷子。小巷的路很窄，我們這輛7人座大車恰好能塞進去，牧師還不得不下車兩次，把胡亂停在路邊的摩托車再往邊上挪一挪。感謝主，零零星星在巷子裡散步的牛沒有擋著我們。",
        "這片社區和密密麻麻的巷子充滿煙火氣，每棟房子都是村民自己、而非開發商蓋起來的，有著獨特的樣式（當然很多也擺放著獨特的宗教符號和偶像）。然而，因著空間狹小，很多房子都蓋成了townhouse要和鄰居共享牆壁，大多數房子正面都有門廊。門廊有牆圍著，再被一扇鐵門保護著，但是很多門廊的牆還沒有人高。很多孩子和大人坐在自家門廊乘涼，並好奇地看著車窗後的我們這些隊員們。他們應該極少看到外國人。",
        "這次我們拜訪的是其中一位牧師的妻子的女性朋友家，這位主內姐妹和母親還有女兒一起生活，在化妝品店上班。除了家主，還有兩位女性聽眾。佈道結束後，她們都決志受洗。家主告訴我們她的兩個兄弟都酗酒，求神把他們從酒精中釋放。我已經聽到很多印度的弟兄姐妹的見證都和酗酒有關，我從來沒聽說過印度文化中有飲酒的傳統，結果聽到隊友說，這些酗酒的人，成癮的往往都是劣質酒精，這讓我想起了小時候在中國常常聽說用勾兌甲醇的事件。",
        "在佈道會期間，有一位姐妹兩次離開，第一次是在我們講見證時，她出門接了手機，不久回來後多了一分憂慮，然後家主說剛剛她丈夫出了車禍，此時她還是堅持聽完了福音，舉手決志，然後受洗。受洗完不久就走了，因為她必須趕回家，為一家人做飯。",
        "我們6:15結束這家的佈道會。走出門時，天已經全黑，下午巷子裡密密麻麻的人群都看不見了，各家各戶全部亮起燈，看不到一棟空置房。只有一些前院立起來的路燈在守望著安靜的巷子。我能想像幾乎每個房子裡，可能都有老人、父母、和三五個孩子一起吃晚飯，談論一天的見聞。這是我出國16年後，幾乎遺忘掉的家庭生活。我很不捨得離開這裡，甚至在想像自己退休後若能在這樣的巷子裡生活就好了。",
        "我一上車就開始頭痛，意識到這是早餐沒吸收，又沒吃午飯的結果。隨後在城市裡開車了很長一段距離，7:30到了第三家。這家擺滿了神像，我一進房門，就覺得頭痛更厲害了。這家的聚會，是住在附近一位姐妹安排的，這位姐妹曾在一家宣教機構服侍過。她邀請了4位聽眾，包括這家家主婦女。有一位男聽眾，好像是油漆工，已經當了爸爸，行為上卻還像個孩子。有很強的表現慾，當場演奏了好幾種樂器。我忍著低血糖頭痛，陪著笑聽完了他的好多演奏，同時也在等待一位遲到的姐妹。感恩，神加力量給了我，當我們終於開始佈道，輪到我講福音信息時，頭痛有所緩解。在呼召時，有3位聽眾，包括這個孩子氣的父親，都舉手回應了。然而在施洗時意外發生了，家主婦女不僅拒絕了福音，還拒絕提供水，甚至自己直接進廚房陪鸚鵡玩，不再理會我們。我們因此無法施洗。我們只得就此結束，相信牧師們和這位來自宣教機構的姐妹將來會再來關顧他們。",
        "我們8:45結束離開，回到賓館後，由於只有我低血糖，其他隊員狀態都很好，我簡單吃了點點心，就匆匆睡覺了。",
        "這一天的統計是，3場聚會，8個人聽到福音，7個人決志，4人受洗，1個家庭願意開放，用於建立教會。這是我在宣教全程波折最大的一天，收獲最少，看到了最冷清的聚會點（第一場），接著卻看到了最有煙火氣最溫暖的社區（第二場），最後經歷了身體最大的痛苦（第三場）。身體的疼痛和心情的起伏加深了我對這個城市的記憶，從這一天開始，我才真正靜下心來，欣賞這個國家的美麗、記錄這片土地的生活，而不再只是把這趟旅程僅僅當個任務去完成。",
        "（未完待續）",
        "（作者在多倫多華人福音堂市中心國語堂崇拜。）"
    ]
}

