{
   "volume": "46",
   "id": "1_crj_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "恩泽中华、延福万邦",
   "author": "陈荣基 牧师",
   "content": [
       "  引言",
       "  今年适逢英国宣教士戴德生（James Hudson Taylor，1832-1905）创立中国内地会150周年，全球各地都有纪念活动，多伦多分别在4月和10月也有多次聚会；在《号角月报》和《真理报》刊登有关文章；并且刚刚出版了制作精美的纪念特刊。你可能会好奇地问，到底一个19世纪从英格兰来中国内地传教植堂的宣教士和我们有什么关系呢？",
       "  《溪水旁》本期的主题是“见证神的家”，侧重探讨神家中儿女们不但参与家事、服侍家人，并且应该如何积极投入传扬福音及推动宣教差传。换言之，就是从见证神的家，到扩展神的国！",
       "  本文中“宣教”和“差传”两个词通用，都是源於英文＂mission″及更早的拉丁文＂missio″，是神学专用名词，不同於现代汉语中所用的“宣教”一词。因为我们上大",
       "陆各级政府的网站，看到“宣教”一词，指的是“宣传”和“教育”合并起来的意思。医院里面设有宣教室，是向民众宣传如何防止艾滋病及流行疫病等等。",
       "  以下我从两方面综合神的子民（基督信徒）和信仰群体（地方教会）在这末世最要紧的任务：",
       "  一、我们要体贴父神的差传心意",
       "  1.从圣经中神的宣教说起",
       "<crj1.jpg>",
       "  通常我们会同意说圣经提供了普世宣教的理论基础，但是恰恰相反，神永恒及整全的宣教计划，正提供了新旧约圣经的成书基础。我们正确地诠释圣经，须用宣教性解经的角度，去看神亲自发动宣教计划的大图画。我们应从旧约开始去了解神的本性、他对所呼召子民的心意、万邦及全宇宙在神计划中的角色、神的子民的宣教使命等。这新的角度成为整全宣教的稳固和广大的基础。",
       "  “三位一体”这名词在圣经中找不到，是初期教父所整理出来的神学名词和信仰教义。然而神的三位一体——圣父、圣子、圣灵的真理在圣经中是显而易见的。圣经的一神观念非常独特，与其他宗教截然不同。三位一体就是说，三一真神的本体中有三个不同的位格——圣父、圣子、圣灵。他们本质相同，虽然位格不同，却又互为存在於对方的位格中，所以耶稣说：“我与父原为一。”（约翰福音10:30），同时又说：“父在我里面，我也在父里面。”（约翰福音10:38）由此可知，这三位一体的真理确是启示的奥秘，并非人间哲学思维所产生的。",
       "  a.真神位格间的关系性",
       "  这三位一体的奥秘，彰显了神内在本质的关系性，那种完美的位际关系。耶稣基督在约翰福音17章，清楚阐述起码三方面：首先，三一神在万世以先已同享完全的荣耀，他说：“父啊，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。”(约翰福音17：5)其次，三一神在永恒里是完全合一的：“圣父啊，求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。”(约翰福音17：11下)再次，三一神在万世以先已是彼此完全相爱的：“因为创立世界以前，你已经爱我了。”(约翰福音17：24下)使徒约翰受圣灵默示，明确宣称三一真神的伟大奥秘——“神就是爱”。（参约翰一书4：8，16，19）",
       "  b.三一真神是爱的群体",
       "  神是爱，三一真神在创造世界之先，已彼此交谈、联系、沟通和交往，他们彼此相爱，这是在永恒中一个爱的群体。爱是需要对象或客体的。",
       "  亚当和夏娃误用了神所给予的自由，违背神的命令，作了遗害千古的选择而犯罪堕落。然而神是一位全爱的神，也是一位宣教的神。神在人类犯罪离弃他的时候，却主动来寻找人，呼唤亚当说：“你在哪里？”（创世记3：9下）从神的主动宣教行动，显示了基督信仰与其他宗教在本质上的差异。圣经启示说神主动地寻找人类，而大抵其他的宗教都是说人类如何做好才能够找到神。",
       "  2.神的救赎计划与应许",
       "  宣教的源头是神的宣教本性和行动。就在人类犯罪悖逆之际，神赐给人类一个救赎的应许，“我又要叫你（即蛇，魔鬼的化身）和女人彼此为仇；你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟。”（创世记3：15）这“女人的后裔”（原文是阳性单数）指的是那将要来的弥赛亚——耶稣基督。这宝贵的救赎应许便称为“原始福音”，表明神的大爱带给人类万代的好消息！",
       "  从旧约创世记到新约启示录，神在人类历史中的救赎计划陆续展开，这是“神圣的戏剧”，全世界都是神的舞台，上演着神圣的救恩计划。他拣选了一个人，就是信心之父亚伯拉罕，并与他立约，叫他的后代发展成为一个民族，就是选民以色列，万国都要因他得福。因为弥赛亚救世主要从那民族出来，拯救全人类，凡以信心接受的，都可以称义得救。（参创世记12：1-7，罗马书4章）",
       "  圣子耶稣就是基督，那位旧约预言，亚伯拉罕后裔的弥赛亚。受圣父差遣降世为人的救赎主。他在十字架上担当了人类的罪，受死完成了救赎大功，为人类预备了浩大的救恩。所以圣子耶稣基督对门徒说：“父怎样差遣了我，我也照样差遣你们”（约翰福音20：21）将来基督还要再来施行审判。神的伟大救恩计划，不止包括人的灵魂得拯救、身体复活得救赎，甚至连天地万物都得蒙救赎，变成新天新地，有神的义在其中。（参罗马书8：18-23；启示录21：1-5；彼得后书3：10-13）",
       "  所以三位一体的神就是差传的神：圣父差遣圣子来到世上，完成救赎。（参约翰福音5：24）。圣父和圣子共同差派圣灵，来到世上与门徒同在。（参约翰福音14：16-17，26）。同样地，圣子差遣门徒。（约翰福音17：18，20：21）因此神的宣教，就是圣父怎样差遣圣子，圣父和圣子怎样差遣圣灵，圣父、圣子、圣灵也照样差遣教会进到世界。",
       "  二、我们该顺服基督的差传命令",
       "  四福音和使徒行传都记载了耶稣基督所颁布的大使命。其中最常被引用的就是马太福音的那段经文。马太福音第28章是全书的大结局与高潮。被钉死及埋葬的耶稣，真的按照他自己的预言，从死里复活了！",
       "<crj2.jpg>",
       "  耶稣的复活使一切改观，甚至颠倒。社会上没有地位的妇女，蒙他亲自显现，还赋与一项使命，要把耶稣复活并将往加利利的信息，传达给门徒！反观威风凛凛的守坟兵丁，却因目睹滚开坟前封石的天使，吓得浑身乱战，恍若死人。随后进城向犹太人奉为宗教领袖的祭司长和长老报告，他们面对空坟，竟运用贿赂，串同兵士散播谣言，诬捏门徒偷走耶稣的尸体。耶稣的复活暴露了他们的伪善和虚假！",
       "  然而，耶稣复活最重要的，乃是耶稣身份的改变和他门徒所获的新使命！耶稣在世时虽已有大权柄，但他的死好像终止了一切。他的复活并非使他恢复生前的权柄，而是使他获得天上地下所有的权柄，显为承受一切的人子。（参但以理书7：13-14）凭着这权柄，耶稣嘱咐门徒，使万民作他的门徒，把他的一切吩咐去教导新一代门徒遵守，又应许在一切时刻与他们同在，直到世界完结，神国完全降临之时。",
       "  耶稣的吩咐，原文包括了四方面的“所有”：所有的权柄，所有的民族，所有的教训，所有的时候。",
       "  a.所有的权柄",
       "  “天上地下所有的权柄都赐给我了。”（28：18）",
       "  就耶稣的身份而言，他获得天上地下一切的权柄，与马太福音其他部分前后呼应，他是大卫王位的合法承继人（参1：1-17）、犹太人的王（参2：1-11）、和平之君（参21：1-11）、人子（参8：20，10：23）、神的儿子（参14：33，16：16）等。",
       "  所有的权柄，包括耶稣基督给门徒权柄能力去传福音（参10：1），这能力并非出於我们的才干和拥有的资源，这能力也不局限於教会的某些精英分子，也不是我们能争取而获得，而是基督所赐予。耶稣的权柄另一个更重要的层面，就是基督在门徒身上的主权。遵行大使命不单单是教会的一种项目，而是回应主耶稣在我们生命中的主权，让他作主。",
       "  b.所有的民族",
       "  “所以，你们要去，使万民作我的门徒，”（28：19上）",
       "  因为耶稣本人进到拥有宇宙性权柄的新阶段，他使命的对象也就从以色列扩展为普世，而这使命是要由门徒履行的。",
       "  大使命是要“万民”作耶稣的门徒，所有的民族，包括了不同的族裔、语言、文化、社会阶层的群体。耶稣基督的门徒可放胆承受这以一切民族为对象的大使命，无惧於各种拦阻。过去数百年，西方宣教士鞠躬尽瘁，把福音传开。",
       "  但普世的福音需要仍然庞大，全球未得之民仍有数千个群体。现今全球最大的需要包括了共有17亿的城市中的贫穷人，16亿的穆斯林，还有很多印度教徒、佛教徒等。今天华人教会茁壮成长，除关心中国同胞的需要外，应竭力投身普世跨文化宣教事工。",
       "  c.所有的教训",
       "  在原文，“去”、“施洗”、“教训”都是分词，而主要动词则是“使……作门徒”，属祈使命令语态。由此看来，大使命的重点是使人作耶稣的门徒，也就是作他的学生和跟随他的人，要服膺他的权柄，委身於他。门徒这名词在马太福音出现过73次，多过其他福音书。",
       "  “凡我所吩咐你们的，都教训他们遵守，”（28：20）",
       "  按照马太的记载，耶稣呼召门徒后，是在山上说出他的首篇讲章（5-7章），而他也是在加利利的一个山上，最后吩咐门徒，要他们把他的教训传授下一代。这意味着复活的基督和他的教训并非取代耶稣在加利利的事工和教导，而是延续，并且强调了门徒跟夫子耶稣的教训是一脉相承的。而耶稣在山上受试探（参4：8-10）、在山上讲登山宝训（参5：1）、在山上变化面貌（参17：1-8）、复活后在山上颁布大使命（参28：1-20），实在首尾一贯，前后呼应，饶有意义！",
       "  当耶稣在世的时候，他是门徒的夫子、教师，现在门徒要负起教导的责任，也就是承受了这角色所持有的权柄。至於门徒所要教导新一代门徒的，乃是耶稣的教训，而非旧约的律法。这是因为耶稣使旧约的教训得以成全，也使之获得诠释（参5：17-20）。",
       "  门徒所要教导的，是耶稣的一切吩咐，这充分显出了耶稣的权威：天地要废去，他的话却不能废去（参24：35）；无论在什么时代、什么地方，他的话都不会过时或不适合。再者，门徒所要教导的，是新一代信徒需要遵守的、耶稣的一切吩咐，而非抽象的思维、理论。这样，大使命有浓厚的日常实践取向：教会的教导，新一代信徒的生活，都要围绕耶稣的诫命。",
       "  d.所有的时候",
       "  “我就常与你们同在，直到世界的末了。”（28：20）",
       "  虽然耶稣没有明说他的同在系於门徒对大使命的忠心，但二者无疑有相当紧密的关系。马太福音的开首已表明耶稣名为“以马内利”（即“神与我们同在”之意）（参1：23）；耶稣在教导门徒时，也曾声言：“无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。”（18：20）",
       "  耶稣和门徒同在的动词是现在式的，表明他的同在总是在当下的；表示耶稣的同在不分日夜，不会休息；还有，耶稣的同在将一直持续到这世界的末了，就是现世历史终结，神的国度完全彰显之时。耶稣同在的应许，是门徒能履行大使命的动力，也是对历代信徒莫大的安慰和鼓励。",
       "  然而，马太福音的结尾，作者并没有交代门徒当日听了大使命后的反应。我们有理由相信，这不是无意之失，而是作者刻意的安排。他要读者亲自代入当日门徒的处境，领受这个大使命，用自己的生命续写这卷书！",
       "  结语",
       "  ",
       "  昔日信心之父亚伯拉罕遵从上帝的命令，连根拔起，出发去到未知之地（参希伯来书11:8）。历世历代的宣教士全然顺服，回应上帝呼召，毅然踏上宣教路，义无反悔。",
       "<crj3.jpg>",
       "  笔者在香港出生及长大，小时候曾在台湾住过八年。家父是抗日军官，家母是圣公会牧师的女儿。我少年叛逆离开神，但神没有放弃我。1976年我重生得救，1982年神透过一部电影“烈火战车”来呼召我，要我效法主人翁，就是中国内地会的李岱尔宣教士笑脸朝天，为主奔跑的榜样。1984年我和太太参加短宣到日本认识差会的事工并接触几十位宣教士。终於在1989年3月我们带着七岁和三岁的两个儿子，从香港受差派，前赴海外基督使团（前身为中国内地会）北海道工场，把神的爱及和平的福音带给日本人。前后10年，和英、美、韩宣教士配搭，跨文化开荒布道，在札幌市建立了一间日本人的教会。而值得欣慰的是，今年有我们香港母会的年轻宣教士家庭，也加入同一差会。并且开始在我们以前建立的教会的新植堂点开荒，代代相传，看到信实的神保守并带领他自己的工作！",
       "  今日华人教会极需建立广阔的神国观，体会三一真神的差传本质和心意，并且愿意顺服耶稣基督的宣教大使命。每位信徒从积极祷告和金钱奉献开始，并求问神是否呼召自己作宣教士出去。有的在华人当中宣教，也有的在非华人当中植堂，扮演“传者”的角色；其他兄姊在后方作“差者”，充份发挥支援网络的功能，求神在这世代使用华人教会！",
       "  （陈荣基牧师现任恩霖中华国际协会宣教主任，加拿大华人神学院特约教授兼实习主任，海明顿主恩国语宣道会顾问牧师。）"
   ]
}
