{
   "volume": "46",
   "id": "2_zzq_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "璀璨的新生命",
   "author": "庄祖鲲 牧师",
   "content": [
       "  若有人在基督里，他就是新造的人，旧事已过，都变成新的了！（哥林多后书5：17）",
       "  当我们成为基督徒的时候，我们应该自问：我们人生的目标是什么？我们人生的意义是什么？我们只是活着吗？成为一个基督徒的意义，主要的并非个人得救、自己上天堂。从哥林多后书5：13-21这段圣经来看，当我们成为基督徒时，更重要的乃是我们的生命开始有了新的转变，也就是说我们有了新的“人生观”（13-15）、新的“价值观”（16-17）及新的“使命感”（18-21）。",
       "  一、新的人生观（5:13-15）：为主而活",
       "  1、新生命的特征——为神而“颠狂”",
       "<zzq1.jpg>",
       "  这世界上大多数人的人生观，基本上说穿了无非是“为自己而活”。有的人为求温饱而卖命，也有的为自己的理想而奋斗。虽然有的人只顾自己；有的人是为自己的父母、儿女、妻子而努力；更高一等的人是为自己的国家而献身。然而即便如此，还是为一个稍微扩大的“自我”而已。一个爱国主义者，可能在别的国家看来却是侵略者，甚至是丧心病狂的刽子手。南京大屠杀时的日本军人不正是如此吗？然而从人的角度来看，“为自己而活”的人生观是多数人所认同，也被认为是“正常”的。",
       "  但是基督徒所主张的那种“为主而活”的人生观，却会让一些人感到匪夷所思，以至於看来有点“颠狂”(英文是out of mind，或译成“心不在焉”)。因为的确基督徒所关注的，不是我们眼前的生活或现今的世界，而是神的国度。我们若因此被人视为“颠狂”，我们也会坦然接受，但事实上我们乃是理智地(in right mind)作了这个抉择。严格说来，基督徒若没有几分颠狂，就有点失去特色了。正如不辣的川菜，还能算四川菜吗？基督徒若在为人处事上与世人毫无分别，就变成“失了味的盐”。（参马太福音5：13）",
       "  我1970年大学毕业后，原本想与其他台湾大学毕业生一样立刻出国读书。但是祷告后却没有感动立刻出国，而是要多了解台湾的社会与教会，也就“不敢动”。当时家父望子成龙的心甚切，因此大发雷霆。但因为我没申请到奖学金，家父身为军人，无力借债让我出国深造。所以经过我委婉地据理力争之后，家父才勉强同意。结果我一待就是九年，然后才出国读博士。1983年读完化工博士后，因为关心台湾教会的需要，决心返台工作。父母却刚拿到美国绿卡，又为此而引起冲突。最后又是在父母不赞成但勉强同意的情况下，我们回了台湾。几年后，有一次妹妹告诉我，父亲已经衷心赞同我当年回台湾的决定，我当场潸然泪下，才放下心里多年的重担。但是到1990年我决定要回应神的呼召辞职赴美读神学时，心里忐忑不安的是，不知道父亲是否又会极力反对？没想到这次父亲却表态赞成！所以，有时遵行神的旨意，短时间可能需要付出代价，但是长时间下来，将经历神的恩典。",
       "  2、新生命的中心点——“为主而活”",
       "  “为主而活”是出於自己意志的选择，正如在《献给无名的传道者》这首长诗中，边云波老弟兄所说的：",
       "  是自己的手，甘心放下世上的享受；",
       "  是自己的脚，甘心到苦难的道路上来奔走！",
       "  选中这条不自由的道路，并非出於无奈；",
       "  相反地，却正是大胆地使用了自己的自由。",
       "  当你决心以为神中心，来调整你的人生方向时，你会发现，你的事业、婚姻、家庭和前途的每一项选择，都会面临重大的挑战。但是一旦你凭信心踏上这条十字架的道路时，就会发现神的恩典何其丰富！是远超过我们所求、所想的。",
       "  3、新生命的动力——神的爱",
       "  是什么力量促使我们人生观有如此巨大改变呢？圣经在此处说：“原来基督的爱激励我们”，这“激励”也可以译作“催逼”(compel)。谈过恋爱的人都知道，爱能使人癫狂，会让人做出一些反常的事。同样地，基督的爱，也会促使基督徒在他们的人生观上，做出重大的改变。",
       "  若是我们身为基督徒，却还在“为自己而活”与“为主而活”之间挣扎，我们必须扪心自问：我们经历多少神的爱呢？求神帮助我们，使我们更深刻地去体会神的爱。因为唯有如此，我们才会甘心乐意地“为主而活”。所以保罗曾提醒我们，将自己的生命献上当作活祭，是圣洁的，也是理所当然的。（参罗马书12：1）",
       "  二、新的价值观(5:16-17)：不依据外在的标准",
       "  在基督里成为新人，也代表价值观的改变。这旧的价值观乃是属肉体的、是世俗化的，人们很容易以这种价值观来衡量耶稣。因为从世俗的价值观来看，人们会认为耶稣不如在万千门徒环视下寿终正寝的释迦牟尼，也不如有帝王之尊的穆罕默德。耶稣出身低微，死的时候众叛亲离，且惨死在十字架上，岂不显明他的无能与失败？",
       "  同时，这种世俗的价值观是以外在的标准去评估别人，也以这个标准来评估自己的成败。当人们以赚多少钱、住什么样的房、开什么样的车来彼此攀比时，会使一些“土豪”以庸俗自傲，也使更多的人陷入自卑、自怜的痛苦之中。今天中国的社会道德已经低落到了笑贫不笑娼的地步，就是被这种错误的价值观迷惑所致。此外，这种错误的价值观也会带来错觉，使人们盲目地去追求虚幻的东西。英国作家王尔德说：“人生有两种悲剧：一种是你想要的东西你得不到，你感到失望。另一种悲剧是，你想要的东西终於得到了，你却感到绝望！”",
       "  我想这个社会上许多暂时失婚的所谓“剩男剩女”大概属於前者——满怀失望；但是也有很多的怨偶却是属於后者，对婚姻感到绝望。其实圣经中的传道书已经提醒我们：我们的眼睛若只看重“日光之下”的一切事物，终究我们会感受到那种“虚空的虚空，凡事都是虚空！”的心境。",
       "  相反的，基督徒的新价值观乃是属灵的，是以永恒的价值来衡量，而不依照暂时的、外在的标准。自从我们信主之后，我们将得到一个新的属灵的透视(perspective)，乃是从神的角度来看事物。从此我们对自己的生命有新的认识，对人也有新的评价。这是一个令人兴奋的经验，因为一切都变成新的了！",
       "  我自己是在进大学的那一年暑假信主的。我中学成绩很好，所以没有经过高考，直接保送进入台湾最好的大学——台大化工系。进大学之前，作为一个理工科的学生，我对文史哲方面的东西都不感兴趣，认为那是“为赋新词强说愁”的东西。但信主之后，真是每天都觉得天更蓝了，遍地花香草绿，一切都焕然一新。而且眼界大开，开始涉猎文史哲方面的东西，认为那是人类探索生命意义的成果。不管他们的结论是对是错，都是值得珍惜和反思的。不但如此，我也从内向、腼腆的个性中走出来。",
       "  所以，成为一个新造的人，真是何等的幸福！但那不仅是在所谓的“蜜月期”的感受而已，事实上，到如今四十多年过去了，我还是觉得每天喜乐满盈！",
       "  三、新的使命感(5:18-22)：作基督的福音使者",
       "  然而成为基督徒，也代表我们有了个新的身分或“职份”，那就是担任基督的使者。我们的“新任务”就是要劝世人与神和好，也就是劝人认识神、接受主。我们基督徒不能只是自己享受福音的好处，却忽略我们的职份。",
       "  多年前在一个福音营将结束的时候，有一位上海来的姊妹来找我。她说她是几个月前才刚从上海来美国留学的学生。当她离开上海时，中国改革开放才刚起步，六四事件也刚结束，她在飞机上回头看到乌云笼罩的上海机场，她对自己说：“我再也不会回到这片没有希望的土地了！”但是她到美国后没有几个月就在这个福音营信主了！她说，她目前最迫切想做的事，就是学业完成后马上回国，因为她想要和她的亲友同学分享这美妙的福音。她问我的问题是：她应当如何预备自己？让她回中国后，不再有像美国一样的属灵氛围可以得到喂养时，仍然可以在属灵上继续成长。我心深深地被她感动。她真是一个新造的人！",
       "  传福音是人人有责，并不是少数人（例如牧师或宣教士）的责任或特权。我们所有的基督徒，都应该作为神福音的管道，愿意把福音传给我们身边的人。",
       "<zzq2.jpg>",
       "  当我们在芝加哥读神学时，教会中有一位姊妹邀请师母和她配搭带领福音性查经。她因为刚信主，所以负责招集慕道朋友，师母则负责带领查经。没想到她居然招集到二十多位慕道朋友，还得分成两班聚会。我们很好奇，她到哪里去找到这么多慕道朋友的？原来她每次去中国超市买菜，总是眼观六路、耳听八方。看到有陌生脸孔，又听到她们讲中国话就过去搭讪。她因此帮了许多新来的单亲妈妈买车、买房，逐渐安顿下来。所以她很容易就招集了很多欠她人情债的太太们来查经，后来有许多人因此信主。",
       "  今天我们传福音缺乏动力，其中一个主要原因就是我们很少经历到神福音的大能，如何透过我们这个卑微的器皿，去改变一个人的生命。若是我们亲眼看见了，我们传福音的热诚一定会被大大挑旺起来的。由於传福音和布道一向是我的负担（passion），也因此我常有机会见证神的大能。许多时候，即使我是当事人，我自己也会因神奇妙的作为而赞叹不已。",
       "  有一年在一个福音营中，我遇见一位从北京来刚满六十岁的大姊。我们最初碰面的时候，她不知道我是营会的主题讲员。知道之后，她就将话先说在前面，就是：她不可能信的，因为她是学佛四十年的老佛教徒了！但是她为什么会跑来参加福音营呢？原来几个月前，她从未生过大病的丈夫忽然得病死了，一下子她学了四十年的佛学都破了功了，每天以泪洗面。大女儿受不了，就买张机票送她到二女儿家散散心。但还是不行，二女儿说她家也被眼泪淹没了！她女儿虽然不是基督徒，却硬把她母亲送来福音营听道，看看有没有可能止住妈妈的眼泪！这位北京的大姊说，她看了一点圣经，觉得比佛经浅显，矛盾很多无法信。我鼓励她既来之则安之，只要敞开心胸听道，然后圣灵会感动人的心，不是靠我的口才去说服她的。",
       "  结果当天早上第一堂道讲完呼召时，这位大姊就将手举得高高的，连我都傻了眼了。后来我问她：“你听到啥了？为什么你一下就信了？”我真想知道对佛教徒传福音有何妙法，可以一招破功！但是她说不是哪句话，就是好像一下子她就开窍了，原来她找了四十年的人生真谛，就在基督耶稣里！营会最后一天的见证会，大姊第一个上台，她一讲起丈夫过世的事，声音就哽住了，眼泪在眼眶里打转。我想糟了，这下子水龙头关不住了！但是她忍了一下就说，我从此以后不哭了，因为我认识主了！哈利路亚！第二个上台作见证的是与她同一个房间的另一位北京来的大姊，原来是她的亲家母。她是北京一所大学的教授，因为六四事件，她有几位学生和助教，有的死了，有的残了。她心情大受打击无法教课，请了几年假。这次是陪亲家母来看自己儿子的。没想到在福音营中她也信了主。她说：“现在我可以回去教书了，因为我现在终於可以除了‘授业、解惑’之外，又可以‘传道’了。因为我现在已经有道可以传了！”看到这样的见证，你怎能不大受激励呢？",
       "  盼望众弟兄姊妹能在圣灵的光照下，省察自己的人生观和价值观是否已经被调整、被转向？也让我们彼此互勉，都能作为神福音的使者，劝人与神和好，一起去经历神福音的大能在福音朋友身上奇妙的作为！",
       "  （庄祖鲲牧师现任波士顿真理堂牧师。并在各地从事布道及神学培训事工。）"
   ]
}
