{
   "volume": "46",
   "id": "3_paul_s",
   "character": "simplified",
   "category": "培灵讲座",
   "title": "认识神（五）：神的意志（上）",
   "author": "保罗﹒华许",
   "content": [
       "  现在我们要看看神位格的另一个方面：意志。",
       "  大多数人希望有一位没有位格而有能力的神，他有能力可以成全我们所要的一切事，却不希望他同时是一位有意志的神。神本身是有意志的，他已经决定他所要的是什么，不论是在宇宙中，还是对人，神都拥有绝对的自由意志。",
       "  我们来看看没有位格的神是如何渗透到基督教中的。比如：成功神学。",
       "  对他们来说，神就像自动售货机，你把祷告放进去，按一下，神就让你如愿以偿。他是一位帮助我们的神，从某个角度来说这并没有错。但如果只将神当作是一个帮助我们、成全我们自己所要的事，使我们在世上得到满足的神，这就不见得正确了。神对我们的旨意，是要我们效法他儿子的模样。神对这个宇宙的旨意乃是他的国度降临，好叫他的名得着荣耀和颂赞，这是神主宰的原则。只要与他的意志相合，神会做任何事来成全他的旨意。想想，耶稣祷告时说的什么？愿人都尊你的名为圣，谁的名？神的名。愿你的国降临，我们的国吗？是神的国度。愿你的旨意行在地上，如同行在天上。是我们的旨意吗？是神的旨意。",
       "<paul1.jpg>",
       "  我可以这样祷告：神啊，我心中最大的期盼，愿你的名被称为圣，愿你的国降临，愿你的旨意成全在我里面，也在世上成全。如果借着我的兴旺发达能使这些事都成就，请让我兴旺吧。如果借着医治我，你的名可以得荣耀，你的国度可以降临，你的旨意能成全，就医治我吧。如果借着使我脱离仇敌，你的名可以得荣耀，你的国度可以降临，你的旨意可以得成全，那就拯救我吧。然而，如果借着我的贫穷，你的名可得荣耀，你的国度可以降临，你的旨意可以得成全，那么就让我贫穷吧。如果借着我的疾病、我的残疾、我的痛苦，你的名可以得更大的荣耀，你的国可以更快降临，你的旨意可以得成全，那么就这样让我受苦吧。如果借着我的坐牢，你的名可以得更大的荣耀，你的国度可以更快降临，你的旨意可以得成全，正如保罗写信给腓立比教会的时候一样，就让我在监狱里烂掉吧。你看到不同了吗？他心中最大的期盼是什么？是神的荣耀，是神的国度。",
       "  我刚才讲的这些事，不管是成功发达、病得医治、贫穷、疾病、坐牢，在教会的历史中，都被神用来发展他的国度，兴旺他的福音。看亚伯拉罕和约伯的富足，他们用自己的财富帮助那些没有指望的人；再看耶利米，被丢在枯井里等死。最后看希伯来书第11章，里面既有神伟大的拯救，也有苦难。我们不愿苦难发生，我们期盼的乃是神的旨意的成全，让他的名得荣耀。",
       "  神有意志，他有能力决定他要做什么，有能力决定他的行动和他所造之物的终极目的。他有自由决定他该怎么做。明白吗？你不属于自己，你站的土地不属于你，你的生命气息不属于你，过去、现在、将来都不属于你自己，都属于神，他可以决定他要在你身上做什么，看到吗？",
       "  神的决定是出于他自己的本性。他的意志是他的本性的彰显。他是公义的，他的旨意永远是公义的；他是良善的，他的意志也是良善的。我们需要明白，神的意志与人的意志是截然不同的，你们大多数人都知道“自由意志”，但要小心，也许更好的说法应该是，“人可以做决定”。人有“自由意志”，却不下定义说明是指什么，这很危险。因为实际上，有一些属性是只有神拥有的。“自由意志”便是其中一项，唯独神有绝对的自由意志。神可以自由行动，没有任何外界因素可以影响他自由做决定。人不能这么说，因为有各种各样外界的影响力左右人的意志。",
       "  我是一个北美人，我的文化塑造了我的意志。我的文化背景、民族背景决定我的意志。你活在中国人的传统文化中，也会左右你的思想和你做的决定。试想一个人生活在伊斯兰教环境中，父母都是敬虔的穆斯林，你认为这不会影响他的意志吗？外界有许许多多不同的影响力在塑造我们，借着其他的势力我们被塑造，我们不是完全自由的。马丁﹒路德在《论意志的捆绑》中说，这是典型的正统神学，不是新的，是众所周知的，但现在不再教导这些了。马太福音第7章说，好树不能结坏果子，坏树也不能结好果子。什么意思？你的意志是受你本性束缚的，你做的事与你的本质是息息相关的。",
       "  你怎么知道神是公义的？因为神的本性决定了他的意志，他的意志是良善的。人的意志也被本性所决定。我们天生的本性是什么？堕落败坏。这会左右我们的意志，你的意志受到你本性的捆绑。从一个角度来说，人有自由意志，但没有好的意志，他有自由可以做选择，但他的情欲催逼他的意志。他的情欲受本性的影响，如果他的本性是有罪的，他的情欲也是邪恶的，他会择恶弃善。他会选择不顺服，会选择自我超过神。",
       "  我住的地方有土狼。它们吃羊，我有一只羊被狼吃了。解决这个问题很容易，用枪干掉它即可。我解决了我的问题，但并没有解决土狼本身的问题，土狼死了。",
       "  我还能做什么？我可以拿个笼子抓住它，它就不能吃羊。但我还是没有解决它的问题，因它在笼子里，走来走去，还是想吃羊，心里充满对羊的贪婪！如果我开个门缝，它就会跑出来吃羊。我刚才形容了那些只有宗教，没有重生的人。你在福音派教会中能找到很多这样的人。他们教人决志，告诉人得救了，告诉你一些道德的教训，教会里有爱的团契，但这人还是痛苦，他还是会犯罪，他里面没有改变，他像一个假冒为善的人一样地生活，他没有解决本身（土狼）的问题。",
       "  另一个方法，我把土狼的本性改变，将狼心改变成羊心，变成爱羊的牧羊犬，它成了新造的生物，有新的心和新的欲望，新的欲望会控制它的意志，这就如新造的人。",
       "  一个人在神面前认识到自己是有罪的，在罪中悔改信靠基督，神的灵使他重生，他成为新造的人，他有了新的生命。",
       "  当我们讲到自由意志，我们讲了许多愚昧的事。唯独神是绝对自由的，我们受自己本性的捆绑，受环境背景的影响，我们不可能真有自由，唯独神是全然自由的。",
       "  再看神的旨意。神的旨意有没有限制？箴言19：21：“人心多有计谋，惟有耶和华的筹算，才能立定。”这里没说人有一个计划，神也有一个计划，神的计划胜过人的计划。这里说的是，神的计划每次都会赢，人计划的每一件事，神的筹算都会赢，神永不失败，神是有主权的神，他所预定的每件事，一定都会成就。以赛亚书14：27：“万军之耶和华既然定意，谁能废弃呢？他的手已经伸出，谁能转回呢？”",
       "  一些传道人这样形容上帝：坐在宝座上，非常担心，想做许多事，但不行，因为教会不顺服，所以不能如愿以偿。这可能是从人口中出来的最愚昧的话。不，神要做的，必定成就，他的旨意照他所想的必定成就，没有人能拦阻他的旨意。你需要做出决定，你到底是听神的话，还是不听？神既然定意，谁能废弃呢？保罗说，人有责任。但神的旨意不在乎人的责任。就算当他从天垂看没有人代祷的时候，他借着右手也能成全他的旨意。",
       "  使徒行传第14章、第17章中记载，保罗在亚略巴古讲道，神一无所需。一个传道人说，神不是无所不在的，所以造了妈妈。神当然是无所不在的，他一无所缺，无人能拦阻他的旨意。他的旨意是从地上拯救一些人出来，照他的数目拯救，一个也不失落。到那天，各族各民都有人站在他面前。神呼召我们努力工作，但如果我们选择不听，也不会拦阻他的计划。他必要得胜，只是我们一定会输掉。",
       "  以赛亚书46：9－10：“你们要追念上古的事，因为我是神，并无别神；我是神，再没有能比我的。我从起初指明末后的事，从古时言明未成的事，说：‘我的筹算必立定，凡我所喜悦的，我必成就。’”",
       "  神在创世之前所预定的是什么？他到时候必成全，无人能拦阻。你听他说，“我的筹算必立定，凡我所喜悦的，我必成就。”他没说我们会成就，他不依靠天使，不依靠教会，当然也不会依靠你我，他必成就他的旨意，这是很大的安慰。世上一些最伟大的人，尽管很真诚，但不过是人而已，他们会有人的软弱，我不敢信任最伟大的传道人，或教会最伟大的教义、教条。他们会有一些完全地得胜，因为是神主宰他们才会得胜。",
       "<paul2.jpg>",
       "  你真以为你的软弱能拦阻神的计划吗？你知道你为什么永远不能让神失望呢？因为他从起初就没信任你，他信的是他自己的名，他必然成全。",
       "  但以理书第4章讲到，一个外邦的王，当时是全世界最强大的王。他也是人类历史上最伟大最有权势的，他骄傲，高举自己，荣耀自我，神说一句话就把他变成野人，叫他像疯子一样。当他靠神的恩典清醒过来，你听他说什么：日子满足，我尼布甲尼撒举目望天，我的聪明复归于我。现在我告诉你，这是许多传道人需要做的。他们需要举目望天，需要看到神真正的异象，他们的聪明才能复归于他们，他们才能停止用人的方法成全神的使命。离开人本主义，以神为中心，不再照着人的意志去做，乃是成全神的旨意。为了百姓的益处，我们需要这样的传道人。今天最大的问题在乎传道人，他们不传神的道，不坚持真道，神的百姓因此受罪。他们不传讲真道，叫属肉体的人绊倒，叫基督的新妇挨饿。",
       "  你也许是属肉体的人。你耳朵发痒，不想听真道，只想有个教会。你要惧怕！",
       "  一个人来到你面前，传讲神的道，你愿意听吗？责备你的罪，你愿意听吗？教会执行纪律，你愿意顺服吗？大多数人不愿意，他们选择人的旨意、人的方法，而不选择神的旨意。",
       "  在审判的日子对罪人来说是很可怕的，对传道人和牧师也是同样可怕的日子。保罗告诉我们说，我们会被完全地暴露出来，我们会被剥光，我们心里隐藏的每一个意念都会暴露无疑。每一次宁可讨人喜悦不讨神喜悦时，每一次因为我们的胆怯而不愿为神站立时，我们都会受审判。因此保罗说，知道神的可敬可畏，知道他会站在基督的宝座前受审判，所以他不敢避讳一句不说。",
       "  看看哥林多后书第5章的一段经文是怎么被人误解的。在哥林多教会，保罗被控告不是真使徒、真仆人，霸道，疯了，写得好听但言行不一……。保罗在哥林多后书5：10-11说：“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。我们既知道主是可畏的，所以劝人。但我们在神面前是显明的，盼望在你们的良心里也是显明的。”很多人误解这段经文，他们以为保罗在说，我知道罪人有一天会站在审判台前，所以我不断地劝他们要悔改。不，这不是这段经文的意思。保罗在讲论自己，既然知道必须要站在基督的审判台前，我要继续传讲真道，劝你跟随真道，尽管你不喜欢我，恨我，说我疯了，我还是要传讲真道，这是敬畏的心！因他若在真理上妥协，在审判的日子，他会站在基督的台前，他的惧怕、胆怯、自我保留都会在众人面前显露出来，所以他说，尽管你说我疯了，我也不会退却半步。传道人要惧怕，因为我们要受更重的审判，给的越多，要的也越多。",
       "  我们永远不要在真理面前让步。要明白，很多有大事工的传道人、大教会、成千上万的信徒，在审判的日子，他们唯一知道的是羞耻。还有另外一些传道人，他们被诽谤，信徒反对他们，但在审判的日子，他们会站在荣耀里，因为他们持守信仰，没有妥协，他们为神的名和神的真理发热心。我们需要关怀人，但不要关怀人而不顾神的荣耀。关怀人的最好方法，是忠心传讲神全备的旨意。",
       "  一些父母说，我不能管教我的孩子，我太爱他们。骗人！你不能管教，是因为你爱自己太多了。很多时候，传道人用爱作为他们成为懦夫的借口。他们谨小慎微，不敢传讲真理，怕讲真理被拒绝，怕讲真理被杀害。",
       "  你的热心是讨人喜悦的。到了审判的日子，不是人审判你，是神。那日子，人会控告你，你为了得到我们的欢喜，没有告诉我们真理啊。这是很危险的事。世上没有比这个更可怕更危险的。",
       "  教会还有一件事要听。你知道我要从我的牧师身上得到什么？我的牧师比我年轻15岁，他是我遇到的最有智慧的人之一。我想从他身上得着什么？我要他每天花时间好好读圣经，。周日当他张口讲道时，神的话语就从他口里出来。我不要一个讨人喜悦的人，我要一个讨神喜悦的人；我要一个当我犯错时，他会指责我的人；我要一个当我需要安慰时，他是安慰我的人，不是用虚假客套的话，而是借永生神的话安慰我的人。",
       "  我保护我的牧者。我说，别搅扰他，让他与神同在。今天的传道人，看起来更像生意人，不像属神的人，忙碌于这活动那活动，却忘记了使徒的话：以祈祷和传道为事。（参使徒行传6：4）",
       "  但以理书4：34：“日子满足，我尼布甲尼撒举目望天，我的聪明复归于我，我便称颂至高者，赞美尊敬活到永远的神。他的权柄是永有的，他的国存到万代。”在尼布甲尼撒受审判之前，他将至高者的名挂在自己身上，认为自己是至高的。现在他的聪明复归后，他举目望天，终于知道他不是至高者，神才是。他便尊敬赞美活到永远的神。因为神的权柄是永有的，他的国存到万代。",
       "  如果你不喜欢美国总统，只要等四年，就换了。但在神是永远没有转换的，你不能投票将他赶走。他永远是你要面对的神，他永不改变。",
       "<paul3.jpg>",
       "  “世上所有的居民都算为虚无”，（参但以理书4：35）这不是说神不看重他的受造之物。是说比起神来，世人、列国都是虚无。神的爱如此叫人惊讶，诗人说：“人算什么，你竟顾念他？世人算什么，你竟眷顾他？”（诗篇8：4）所有的列国都加在一起，不过是虚无。世人算什么，你竟然眷顾他？这真叫人惊叹。",
       "  “世上所有的居民都算为虚无，在天上的万军和世上的居民中，他都凭自己的意旨行事。无人能拦住他手，或问他说：‘你做什么呢？’”（但以理书4：35）。意思是说，世上所有的权势联合起来反对神，这算得了什么？！诗篇第2篇说，神坐在天上嘲笑列国，当所有的列国联合起来抵挡他的时候，在天上的天军当中，他仍然按他的意志行事。",
       "  我要你好好思想。一个天使下来，就杀了18万5千人。天使是无穷的，他们的能力与荣耀是超越我们所能想象的。在他们当中，神尚且凭他的意志行事，何况我们这些用泥土所造的人？无人能拦住他的手，或向他说，你做什么呢？这是可以让人死的神，又是叫人活过来的神，他能毁掉列国，又兴起万邦。",
       "  你看这位神是何等与众不同。今天，现代福音派传讲的神和这位神完全不同。如果把大多数传道人对神的看法，照他们的话来传讲，我宁愿尊重圣诞老人超过尊重他们所传讲的神。",
       "  如果神伸手，没有人能让他的手收回；如果神举手，没人能让他放下。他凭自己意旨所喜悦的而行。以弗所书1：11：“我们也在他里面得了基业，这原是那位随己意行做万事的，照着他旨意所预定的，”万事就是万事的意思，就像“死”就是“死”的意思。他照着自己的旨意做万事，这是他在自己百姓中所做的事。",
       "  以弗所书1：4上说，“就如神从创立世界以前，在基督里拣选了我们”，你之所以能拣选他，是他先拣选了你。他的目的何在？“使我们在他面前成为圣洁，无有瑕疵”。（以弗所书1：4下）他在创世之前还做了什么决定？以弗所书1：5：“又因爱我们，就按着自己意旨所喜悦的，预定我们藉着耶稣基督得儿子的名分，”创世之前，他就拣选我们；创世之前，已经决定我们成为圣洁，无有瑕疵；创世之前，预定我们借着耶稣基督得儿子的名分。为什么他要做这些？以弗所书1：6：“使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。”万物都会赞美他，因他所彰显的恩典。以弗所书1：11下：“这原是那位随己意行做万事的，照着他旨意所预定的”。",
       "  从头到尾，他都预定了，他必成全他所预定的一切。对你我来说是什么意思？平安、喜乐、信心，他永不失败，就算人的软弱也不能拦阻他的旨意，这是圣经所启示的神。不要认为他坐在宝座上担忧，他做的一切，按他的旨意所行。他用义人，甚至利用恶人，为彰显他的荣耀！",
       "  （本文整理自严行姐妹为多伦多基督福音堂2014年8月退修会第五讲所做的现场文字记录。现场普通话翻译是潘良佐弟兄。）"
   ]
}
