{
   "volume": "46",
   "id": "4_sxk_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "主啊，你是我唯一的满足",
   "author": "孙小珂",
   "content": [
       "  “若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5:17）福音把我从罪恶的捆绑中解救出来，又赐予我新生命。回想信主之前的我，常常生活在担忧和焦虑中，担忧拥有的会失去，焦虑自己的疏忽会酿成大祸，害怕别人侵犯自己的利益，永远处在计划、防御、准备和战斗中，内心没有平安。而现在，因着耶稣基督的拯救，我罪得赦免，福音把我原有的价值观摧毁，又把它建立在神话语的磐石上，使我拥有了属天的平安。",
       "  一、扭曲的人生观与价值观",
       "  我出生于上世纪60年代，是非颠倒的混乱年代。早年的生活经历让我对人产生了极大的不信任。我的父母亲都在学校工作，我也一直在父母所在的学校读书。父亲的正直和善良并没有为家人带来好处，反倒招来他人的攻击和欺负。每当有利益时他总是退后，分房子不要，评职称谦让，但还是有人为分房、评职称的事情来我家吵闹，父亲居然还让母亲给来的人倒茶。母亲心里委屈，认为自己的丈夫不仅没给家里带来好处，还处处受人欺负，因此常常与父亲争吵。从小我就目睹了人性的丑陋，品尝到人善人弱受人欺的凄凉。",
       "<sxk1.jpg>",
       "  学生时代的我非常渴慕友谊，记得初三时总有同学给我带课外书看，感觉自己挺受欢迎，很开心，上课常常不听讲偷着看小说。高中我去了另外一所学校，有天放学路上遇到一位初中同学，她说，没有想到你竟然也考上高中了。原来她们当时每天带小说来学校给我看，是为了让我分心考不上高中。这样的事情多了，加上我性格敏感、脆弱又好胜，变得非常在乎别人如何对待我，很怕与人交往，不相信任何人，容易被负面情绪左右。我慢慢学会了戴着面具生活，不愿意别人看到躯壳里真实的我，心里信奉的是：人在危难时，只会遇到落井下石，绝无雪中送炭，任何人都靠不住，只有相信自己，依靠自己，自己必须强大，立于不败之地。很长时间我努力的动力就是有一天我荣归故里，让那些欺负过我的人看一看，我比你们活得好。",
       "  我奋发努力的动机是建立在成就个人的荣耀上，我努力学习、工作、尽心照顾家人，是相信我的价值来自于社会的认可和家人的称赞。这样的价值观使我常常忧心烦恼，怕工作没有做好遭下岗，怕被人看不起，对人太善怕被当做傻子被人欺，怕计划不周全前功尽弃。已经拥有的怕失去，没有的想得到，担心厄运临头，心中充满焦虑不安，却不知道自己为什么会这样。正像罗马书指出的，人背离神以后，陷在自我为中心的罪中，“自称为聪明，反成了愚拙”（罗马书1:22）。",
       "  二、走不出人生的困惑",
       "  感谢神的恩典，虽然不认识他，却一直眷顾我。我的生活在外人看起来美满富足，一无所缺，丈夫宽容负责任，女儿聪明漂亮，父母通情达理，公婆善良宽厚，我也努力在众人面前保持良好的形象和最佳的状态。可心中似乎有一个大洞，这一切都填不满，我常常问自己：“你幸福吗？”答案是肯定的，但接着问自己：“你快乐吗？”答案是否定的。幸福是因为我拥有这些幸福的砝码，不快乐是因为我并没有感受到平安和满足。",
       "  有一次在医院看到一位老教授坐在轮椅上被家人推着来看病，不禁非常感慨，他可能曾经也辉煌过，也拥有过美好的爱情、亲情，但人在疾病和死亡面前是多么无奈，一切像是过眼云烟。我不禁疑惑：老教授辛苦一辈子努力做学问、著书、评职称有意义吗？我们拼命想抓住的成功、金钱、称赞能伴随我们多久？人犹如蚂蚁般在世上忙忙碌碌，殊不知人一失脚就会丧失生命。人如此渺小可怜，你努力获得的名誉、地位、金钱，生不带来死不带走，正如传道书所说，一切都是虚空的虚空。",
       "  别人看我生活如意，我看别人活得自在。我不知道人生最圆满的状态应该如何，可能在某处某地有一个生活方式是最适合我，我怎样才能找到？我试图在有关星座、属相和手相的书里预测到自己的未来，命运走向；期盼在人生哲学的书籍里找到生命的意义；也尝试用心理学的知识从焦虑中释放出来。诗篇90:10写道：“我们一生的年日是七十岁，若是强壮可到八十岁，但其中所矜夸的不过是劳苦愁烦，转眼成空，我们便如飞而去。”",
       "  三、信仰的探寻之路",
       "  人生的困惑促使我寻找人生的价值与意义。虽然无神论的教育根深蒂固，但潜意识里却希望有一位至高者存在。我从小生活在新疆，中学同学中很多信奉伊斯兰教，令我印象深刻的是，他们不为明天担忧，乐天开朗。但他们的道德水平并不比没有信仰的我高。他们天性活泼奔放，教规却禁酒、禁烟、禁娱乐，我看到人的虚假，表里不一，看不到他们宗教的力量。",
       "  1986年我到天津读大学，那是中国社会最开放最自由的时期，深受个人主义和自由主义的影响，形成“我思故我在”、“我的价值由我定”一类以自我为中心的价值观。毕业后我来到高校教书，工作、家庭和学历的压力让我力不从心，同事之间的竞争更让我脆弱的神经时时绷得紧紧的。我行我素、我的价值由我定的价值观被不断的考核、评定所拷问，教授、博导是值得我追求的终极目标吗？我当时的研究生导师对道教以及易经、风水研究造诣颇高，受其影响，我也开始相信冥冥之中有一种超人的能力决定着人的命运。人向往永恒，永远的爱，永远的福祉，永远的生命，这是为什么？人为什么在失去无论是青春、财富、地位还是亲人时都是那么无助和恐惧？人不是偶然进化而来的吗？人与人之间的相遇不都是偶然的机遇吗？何必要紧紧抓住、死不放手呢？在教学的过程中，我更多地了解佛教、基督教、伊斯兰教，从知识的层面上认定它们差不多，都是教人从善，给人以心灵寄托。当时让我归属宗教心有不甘，认为那是弱者的表现。人类越来越发展，相信人靠自己也能解决自身问题。",
       "  2008年我移民来到温哥华，独自陪伴女儿读书。陌生的环境、经济的压力、性格上的弱点等等，从来没有这么强烈地让我感受到人的无力和孤独，也特别想借此机会在宗教信仰自由的国度里找到真理，解决人生的困惑。但我的心是封闭、骄傲的，我不愿意别人看到我生活的真实状况，也无法相信人会真正关心我。",
       "  有一次去到一间教会，正好讲天堂地狱，我心中非常不服，感觉是在吓唬人。心想，你以为吓唬人，别人就会信？那时喜欢王菲，欣赏她特立独行、我行我素的作派，知道她信佛后开始每周去寺庙，打坐念经，每天背诵《心经》，觉得佛教里蕴含着大智慧，赞同它说的人的痛苦来自于人的欲望。但如何抛弃欲望，通过自我修行达到人生无我自在的境界？真是太难了，而且我丢不下至亲至爱。佛教也回答不了“人从哪里来，人往何处去”的人生根本问题。",
       "  我又转向基督教，但派别众多，我该信哪个？正好我的同事信耶和华见证人，我就开始和他们学习，他们对我很好，常送我各种点心，每次聚会完和他们一起聚餐，每周还单独辅导学习他们的圣经。可我无法信服，圣经上不是说不可结党营私，为什么你们自立一派？圣经上说不可论断人，为什么你们总批评其他教会？后来有一次参加完他们的区域大会，他们说会后要去一个姐妹家聚餐，多方讨论评估了这段时间几个人的表现，觉得我不错，所以邀请我去，别人就没这个运气了。我一听，突然非常失望，这与世上的组织有什么差别，你认为我好，我才能加入？我马上拒绝，从此放弃了寻找信仰的心。",
       "  但是人生的困惑在，人就无法面对困难。2013年，当我好像有勇气重新面对职业的挑战时，结果还是退缩了。正好那时需要来多伦多换新的枫叶卡，我对自己说，这是我最后一次寻找教会，如果找不到就再也不找了，就此自生自灭吧。",
       "<sxk2.jpg>",
       "  就这样我来到了多伦多华人褔音堂，黄牧师的讲道深深打动了我的心，我对自己说：这就是我寻找的。殊不知神一直在预备我的心，他知道我是如此骄傲，当我愿意放下自我，他就引领我明白他。在之后的教会露营活动中，我深刻体会到兄弟姐妹之间的爱。看到百来号人靠着爱组织运作良好，不需要学什么管理学，我感觉自己离真理近了，通过弟兄姐妹的见证我看到他们生命改变背后的力量，我愿意承认自己的有限软弱，愿意这样的力量来帮助我。但当永媚带我做决志祷告时我却犹豫了，虽然我承认我是一个罪人，但很怕加入一个组织，怕以后脱不了干系。这时一个姐妹向我讲述了她信仰过程中的起起伏伏，一下子感觉到一种被接纳、被鼓励、被安慰的喜悦，再也不想错过这次机会，我说我愿意接受耶稣，接受他作我生命的救主。",
       "  四、蒙恩得救",
       "  当我降服下来，不再以挑错找茬的心理读圣经时，神就将他的话向我打开，字字扣我心扉，领受到当我还在母腹中神已拣选了我，他等待我这个罪人悔改归向他已经很久很久了，不由地泪流满面！感谢主，耶稣道成肉身，为我的罪钉死在十字架，救我脱离罪与死亡，赐我新生命，让我有永生的盼望。",
       "  当我接受耶稣基督为我生命的救主的那一刻，孤独感离我而去。当再走在举目无亲的多伦多大街上时，我常抬起头看着天，心里默默地向神说话，我知道他看着我呢，他向我微笑，他告诉我他永不离弃我。心中常常升起无限的满足，不再容易焦虑和担心，“你们要靠主常常喜乐！我再说，你们要喜乐！”（腓立比书4：4）神这样地劝勉我们，接下来又告诉我们喜乐的秘决：“应当一无掛虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。”（腓立比书4：6-7）正如歌中唱到的：“我不知道明天的道路，但我知谁掌管明天。”",
       "  靠着神不断修正原有的价值观、人生观，心中那个大洞被奇妙地填满了，耶稣说：“人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生。”（约翰福音4:14）人是按照神的形象造的，当我们与神隔离，我们的灵枯竭，无论追求什么，得到什么都无法填补心灵的空虚，只有神才能带给我们心灵上的满足。信主后的我越来越喜爱神的公义和良善，越来越喜乐平安，爱名利的心慢慢少了；过分爱美爱买衣服的心慢慢淡了；电视里的娱乐节目再没有兴趣追了。耶稣用他的爱填补我内心的空洞，内在充实丰富，不再寻求外界的刺激和给养，信主这两年来是我人生最幸福的时光。",
       "  信主后，心灵得到巨大的释放，我不再像是一只小蚂蚁，我是神的宝贝，他以我的本相接纳我，以前的捆绑一下子消失了，我也因着神的接纳，接纳自己，与自己和好，不再挑剔讨厌自己；与人的关系不再是寻求人的肯定，我的价值由神来定，生命的意义是讨神的喜悦，不再恐惧人际关系，变得喜欢与人相处，与人分享；不再看不惯别人，“因为世人都犯了罪，亏缺了神的荣耀。”（罗马书3：23）看人的眼光变了，学会从他人的角度理解对方，学习宽恕他人，遇到无法原谅的人，耶稣在十字架上那句“父啊，赦免他们，因为他们所做的，他们不晓得。”（路加福音23：34）就在耳边响起，被耶稣基督的大爱折服，求神帮助我原谅别人。",
       "  感谢赞美主，“因为万有都是本于他，倚靠他，归于他，愿荣耀归给他，直到永远。阿们！”（罗马书11：36）",
       "  （小珂姐妹于2015年感恩节在多伦多国语堂受洗。她目前已经回到国内，在一家庭教会服侍。）"
   ]
}
