{
   "volume": "46",
   "id": "5_lgs_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "莫大恩典临到我",
   "author": "李关世",
   "content": [
       "  一、过去的我",
       "",
       "  1962年我出生在中国南方一个偏僻的山村，属于生在新中国，长在红旗下，受共产主义思想熏陶的一代。虽然是毛主席的好学生、优秀党员，却也拜过菩萨。改革开放以后，在政府机关工作，过着醉生梦死的日子。",
       "",
       "  高中毕业前我没有离开过山村，虽然山村偏远，生活贫穷，但神的供给是足够的。1977年我参加高考，很高兴被岳阳师专数学科录取。虽然成绩不理想，但我还是很满足的，能够上大学，转为城市户口，当老师，对一个穷山村里的青年人来说，那真是美梦成真。同时对家庭而言，祖孙三代终于出了个大学生，也算是光宗耀祖，病危中的祖母都变得笑呵呵。",
       "",
       "  1980年11月大学专科毕业后即留校任数学教师。1987年从长沙铁道学院硕士研究生毕业，分配到税务系统工作直到退休。作为读书人，这期间我也读过大陆出版的圣经故事，是当做知识去读的。大家也知道共产党的出版物，把圣经中真实的历史写成像希腊神话一样的故事，蒙蔽了许多人。我那时也误认为耶稣基督道成肉身、死后复活都是编造的神话故事。",
       "",
       "  二、决志信主",
       "",
       "  2000年我们全家申请技术移民。因为我作为主申请人，但英语不好，口语更差，自知应付不了面试；加之我那时正担任汨罗市国家税务局局长，虽然职级不高，但福利很好，也很受尊重；所以我对移民加拿大没抱多大希望。但2005年移民签证在没有英语面试的特殊情况下批下来了。",
       "",
       "  因为弟弟是基督徒，他提醒",
       "",
       "我，这是神的恩典。我也意识到这事只有神能够做到，人是做不到的。但是我没有珍惜，只是嘴上说声“感谢神”。来多伦多后我们住在弟弟家里，主日就跟着弟弟一家去教会。虽然在教会中认识了不少基督徒朋友，真切地感受到基督大家庭的温馨，但仍十分骄傲，没有决志信主，我自己还是回岳阳了。",
       "",
       "  2008年11月我再次来到多伦多。这期间作义工时我认识了一个叫但以理的基督徒，他是做石膏板装修的，我给他作帮手。但以理工作非常认真，十分注重质量，即使是站在地上看不到的犄角旮旯，他也不顾麻烦追求完美。大家知道，石膏板雕花很漂亮，但也易碎易损，如有损坏就得现场修复，是一项细工活、艺术活。当我的工作不合格时，他就自己去反复修补，直至完美，并且不停地教训我，说“这里人确实看不到，但神看得到。”通过他我认识到神无处不在、无时不在，只要我们敬畏神，心里信神，真能改变我们的心，改变我们的生活态度。这样我就开始认真考虑信仰问题。",
       "",
       "  大家知道，面对文化大革命、89学生运动、东欧剧变和社会腐败的冲击，我们不得不思考，从马克思主义兴起到高峰再到没落，不过短短一百多年历史，究竟哪里出了问题？我原来也拜过菩萨，只会念阿弥陀佛，觉得太土太低级。后来也读过一点佛经，又不知所云，玄而又玄。而且依佛教的主张，能否超度终究靠自己修炼，而我觉得自己人力是靠不住的。我去过新疆大漠，登过峨眉大山，尤其是敦煌的鸣沙山月牙湖，使我体会到人的渺小，许多事是人力所不能的，甚至连想都不敢想的。",
       "",
       "  回头想一想，我发现有六个原因最终导致我相信了耶稣基督。一是我相信“举头三尺有神明”的古训。二是我见到过许多人在面临绝境时对上天的呼喊和对罪孽的反省。记得我去看望病重的四姨妈，她因糖尿病综合症，身体十分虚弱。她痛苦地问我：是因为我罪孽太多，要受此折磨吗？那时她希望罪得赦免的心是何等恳切。三是对基督徒的精神面貌、邻里关系很是羡慕。四是我所崇拜的科学家都是基督徒，如牛顿、哥白尼、伏特、安培、居里夫人、爱迪生等等，科学家中90%是基督徒。五是信耶稣基督就是追求真理。在教会里，在查经班里，不信的人可以长期参与辩论，基督徒会耐心地解答，耐心地等待，往往还伴随着免费的晚餐。显得大气，显得正派，使人不得不服，不得不信。我知道摩门教在语言训练方面有特长，但他们只给你2个月免费学习英语的时间。六是我知道圣经是深奥的，专家们都研究几千年了，仍在研究，我不可能完全弄懂了再信。我也知道自己很差劲，在敌视基督的队伍里呆了大半辈子，还是被人厌恶的税吏，不配作基督徒，但耶稣基督不是来拯救罪人的吗？就这样我在2009年决志信主了。",
       "",
       "  我得坦白，那时信主，是通过比较佛教、共产主义、基督教，觉得还是基督教好，并没有深刻地认罪悔改。理性占主要，信心很微小。",
       "",
       "  三、与神同在",
       "",
       "  2012年2月1日我被诊断有直肠肿瘤，随即回国做切除手术。经病理检查为晚期癌症，转移到了周围淋巴，肝上也有阴影。在手术治疗期间，多伦多和岳阳的许多弟兄姊妹为我祷告，自己也有充足的时间来听圣经并思考。我认识到，由于自己长期不驯服，不放弃俗世的享乐，骄傲地忽视神的恩典，自以为是，自以为义，这次晚期肠癌是神给我敲警钟，要让我完全回到他的面前，全面认识神，真心仰望神，全心依靠神。我感觉到是神亲自与我说话，从而从心里感谢神的恩典，也真心地认罪悔改。",
       "",
       "  奇妙的是，在我治疗的2012年，多伦多春天来得早，太阳暖洋洋，不像这两年冷冰冰的。我每天都出去散步，这里的居民热爱花草树木，每条街道都象公园，各种各样的花卉竞相开放，我想这正是神的美意，使我感觉到处处是蓝天白云，即使出现乌云，也很壮观奇妙。花草树木悦人耳目，落叶的旧枝挺拔坚强，发芽的新叶清新溢香，一切美好。我细心观察上帝的美妙创造，然后在心中反复默想，不停地赞美神，感谢神，因此给我带来平安和喜乐，也带来力量和信心。我认识到自己是一个该死的人，也是一个随时可能死的人，我这时才真正认识到人的无能，人的无助，不再骄傲，完全仰赖神。在那段时间，我确实放下了自己，专心仰望神。因为我的身体和灵命都是重生的，神给了我两条新生命：属灵的生命和肉体的生命。无论发生什么，我都只有感恩。我确实时常感到神的同在，这是我的喜乐源泉。感谢神，整个治疗过程我食欲未减，体重不降反而增加了两公斤多。",
       "",
       "  既然是化疗和放疗，自然使人感到不适甚至痛苦。我感谢神的同在，从4月到10月整个放化疗过程，我经受的副作用比预料的轻得多。不用住医院，没有病倒的感觉，主要症状是打嗝，拉肚子与结肚子交替。打嗝从开始化疗时持续3天2晚到最后一次化疗打嗝持续8天8晚。拉肚子有时一天20多次，要不停地跑厕所。感谢神，若不是有神同在，我没有信心走过来。若不是有神同在，我就不能用喜乐的心态对待病痛。正因为有神同在，我坚持参加主日敬拜，另外还参加三个团契活动，基本上维持正常的生活和作息时间，外人看我根本不象一个病人。感谢神，这都是神的恩典。",
       "",
       "  这次治疗也是我的属灵操练，我学会了凡事感恩，一切是神大能的安排。耶稣基督是我的救主，也是我生活的主，不管出现什么状况，我都应该顺服感恩，而不能用俗世的观点论好坏，也不要去追究病痛的来源和根由。“赏赐的是耶和华，收取的也是耶和华；耶和华的名是应当称颂的。”（约伯记1：21下）",
       "",
       "  自从信主以后，我感到神的许多祝福，儿子生活更积极，妻子情绪更平和，自己心中总是充满喜乐。我亲身的经历使我认识到神爱世人，神派他的儿子耶稣基督降卑临到人间，在十字架上用他圣洁的宝血洗清我们的罪，因他复活的大能使我们得永生；基督徒虽然也有苦难、失败和跌倒，但有神同在，总能战胜；有神同在，总有信心；有神同在，总有盼望；有神同在，就充满喜乐平安。",
       "",
       "  四、就读神学",
       "",
       "  2013年下半年医院给我安排了一次肝脏穿刺手术，在手术台上，B超找不到阴影了。医生们不知道阴影那里去了。但我知道，是神亲自把那个阴影拿走了。神医治了我！之前每三个月一次的MRI从此停下，但每半年还是要做一次CT。",
       "",
       "  神医治我以后，我认识到神存留我在这个世界，就是让我作见证，就是为了荣耀他的名，我决心全职全心侍奉神。我得救成为神的儿女，这是我人生中最大的福气，我岂能独享呢？我必须分享，否则我不得安宁，就像保罗一样，感到不去传福音就有祸了。我的亲人、同学、同事、朋友绝大多数都不认识主耶稣，都没有尝到这世间最大的福气。我知道主耶稣背负我的罪死在十字架上，第三天复活，现在坐在父神的右边。是我得罪了神，却是主耶稣为我作了挽回祭，我必须还这福音的债。我决定用余生去传福音，去分享主耶稣给我们的珍贵礼品。但我自知，自己还是一个属灵的婴儿，还处在吃奶的阶段，怎么能够带领别人呢？神怎么能够使用我这样没有完工的器皿呢？",
       "",
       "  读神学院的念头出现了。这是否是神的意愿呢？我自己祷告，我们团契祷告，恩福协会的邓广华牧师、司徒礼牧师也为我祷告。因为2013年8月我去拜访他们时，我才刚刚受洗。按照招生规定，我不符合要求。他们听了我的蒙恩见证，没有按照规定拒绝我，而是决定通过祷告来寻求神的意愿。",
       "",
       "  2013年10月29日恩福神学院通知我去填表报名。其实，50多岁了读神学，压力很大，但我坚信，神的意愿必然成就。只要我尽本分，我必然能够得到传福音所需要的生命成长和属灵操练。我学习到如今，已经完成过半课程，我决不是靠自己的能力或知识积累，而是完全依赖主耶稣的恩惠。因为神为我预备了许多牧师来供养我这个属灵饥渴的孩子，他们将自己毕生的属灵心得毫无保留地分享给我们这些神学生，使我们得到不断长进的属灵操练。",
       "",
       "  愿一切荣耀、颂赞都归坐宝座的父神和主耶稣！阿门！",
       "",
       "  （关世弟兄目前在多伦多国语堂实习。）",
       "",
       "   "
   ]
}
