{
   "volume": "46",
   "id": "8_zs_s",
   "character": "simplified",
   "category": "宣教脚踪",
   "title": "小亚细亚短宣",
   "author": "张适",
   "content": [
       "  我从2006年开始参加多伦多华人福音堂，目前在英语堂聚会，是CGYG（华人福音堂青年小组）的成员。我在Ryerson大学读二年级，学习职业健康和安全专业。",
       "",
       "  透过去年我在CGYG听到的几次宣教士讲座，神让我看到了穆斯林的需要。我知道由于ISIS现在的做法，已经让很多穆斯林的观念产生动摇，他们对自己的信仰产生了疑问。这正是我们向他们传扬神的大爱和福音的大好时机。",
       "",
       "  我参加了一个名为“Agape Impact（爱的影响）”的校园团队，它是一个更大机构“Power to Change（改变之大能）”的分支。机构的异象是：“爱的影响事工希望所有大专以上的学生在毕业之前都有机会听到耶稣基督改变生命的福音。”我在参加他们的年会时，得知有一个去小亚细亚短宣的机会。",
       "",
       "  在小亚细亚，大多数人口为穆斯林，占总人口的97%。出于安全的考虑，我不能透露我所去的国家和城市。",
       "",
       "  今年的加拿大团队有七个人组成，五人来自温哥华，二人来自多伦多，其中一个队长，一个副队长。我们到达那里的第一件事，就是复习在加拿大学习的培训材料，还通过游戏的方式熟悉城市和当地的情况。来自加拿大的团队负责四所大学，基本两人一组到各个校园。我们的目标之一是结交朋友，与他们建立和发展良好的关系。另外，还邀请新结交的朋友们到当地的教会参加我们的文化之夜，通过小品、短剧把福音介绍给他们，并且连同文化表演、游戏、分享个人见证、崇拜等方式，让他们与当地的长期宣教事工建立联系。最后一个星期，我们有一个三天的异象之旅来回顾这些经历，祷告和聆听神要对我们说的话。最后我们花了三天的时间对这次短宣做了总结，知道哪些方法在我们下次回来时可以继续采用，短宣之后可能出现的某些状况，以及该如何应对等问题。",
       "",
       "  我所面临的困难有灵性疲乏、语言障碍和同工相处。小亚细亚政府排斥基督教，我们不得不用暗语交谈，甚至不能在家里自由地崇拜。看到这个国家是如此的迷失，真让人沮丧！在一所大学我们还遇到语言上的障碍，因为很难找到会说英语的学生，因此在我们分享福音的时候，朋友们对有些难懂的词很难理解。",
       "",
       "  感到喜乐的事情包括：参加教堂聚会、结交新朋友以及听信徒的分享。我喜欢参加当地的教堂聚会，在那里坦然无惧，自由崇拜，而不像在教堂之外，我们受到限制。比如，不能在公共场所祷告；需要用暗语说话；在居住的地方唱赞美诗时，害怕邻居听到会向警察举报，等等。我喜欢教堂的另一个理由是，在一个如此迷失的国家里，一个教堂的存在，就好像在黑屋子里见到一束光。结交朋友是我的另一个乐趣，我乐意借此离开自己的安乐窝。还有，我也很喜欢听到那个国家的信徒分享他们的个人见证，神带领他们归向主的经历非常感人！有一个当地的信徒告诉我们，他的一些朋友因为是基督徒而被杀害。这使我意识到自己住在加拿大，环境舒适，没有迫害，信仰自由，是多么的幸运！",
       "",
       "  神是至高无上的！有",
       "",
       "许多的学生参加了我们在当地教会举办的文化之夜，有的学生还领取了用当地语言录制的有关耶稣基督的光盘。我也有机会遇见两位新信徒，他们正是通过这家教会认识了基督耶稣。这让我认识到，神正在人心里动工，即使这些人身处最黑暗的地方，即使有时候小亚细亚的情况看起来有点失控，但是神依然掌控着这里的一切，还是有许多人在小亚细亚传福音。",
       "",
       "  虽然这次短宣只有3周半，但是我现在仍然跟在小亚细亚认识的朋友继续保持联系，继续建立友谊。",
       "",
       "  请大家继续为小亚细亚祷告：",
       "",
       "  · 为当地信徒和宣教士们的安全祷告。",
       "",
       "  · 为当地信徒和宣教士们的安全祷告。",
       "",
       "  · 为当地信徒和宣教士们的能力祷告，祈求让他们可以继续建立和巩固新的关系，把神的爱通过他们之间的交流彰显出来，让他们即使身处在97%人口是穆斯林的地方，也不至于丧失信心和灵性疲乏。",
       "",
       "  · 为新信徒祷告，祈求他们在神的话语里坚固扎根，即使是在艰难的时刻，在基督徒受迫害的环境中。",
       "",
       "  （本文由本刊同工编译自张适姐妹的英文原稿。）"
   ]
}
