{
   "volume": "46",
   "id": "9_fj_s",
   "character": "simplified",
   "category": "经文释义",
   "title": "神的儿子——约翰福音讲解（三）",
   "author": "冯津 牧师",
   "content": [
       "  上一讲我们探讨“道成肉身”，道就是神。“神既在古时借着众先知多次多方地晓谕列祖，就在这末世借着他儿子晓谕我们，又早已立他为承受万有的，也曾借着他创造诸世界。他是神荣耀所发的光辉，是神本体的真像，常用他权能的命令托住万有。他洗净了人的罪，就坐在高天至大者的右边。”（希伯来书1：1-3）",
       "  “因为万有都是靠他造的，无论是天上的、地上的、能看见的、不能看见的，或是有位的、主治的、执政的、掌权的，一概都是借着他造的，又是为他造的。他在万有之先，万有也靠他而立。”（歌罗西书1：16-17）",
       "  农民知道什么时候栽种、什么时候收割；渔夫知道什么时候在什么地方打鱼；科学家观察研究自然界的奥秘，发现了很多可为人用的规律和方法；人类向往着完美，希望能有公义、公平在人间，常呼求公道。其实神的道贯乎万有。但因着人的渺小、有限，若不是神的启示，没有人能认识伟大的神和他那公义、公平、圣洁的道。人们常说：神看不见、摸不着，我如何信呢？神就让他的道，用我们能看到、摸到、听得懂的方法，也就是“道”以人的身体来到我们中间。让马利亚从圣灵怀孕生耶稣（这事在人世间只发生一次），使道借肉身来到世间，耶稣用神迹奇事并从天上来的教训，彰显神的荣耀和能力，让当时的人看到、听到，并因圣灵的默示，人们用圣经记录下来，也让我们后世的人知道。",
       "  神的道以他“爱子”的身份来到人间，显明他自己。",
       "  这一讲的题目是：神的儿子。",
       "  在约翰福音20：31，约翰把他写这本书的心意告诉我们说：“但记这些事，要叫你们信耶稣是基督，是神的儿子，并且叫你们信了他，就可以因他的名得生命。”",
       "  这里强调耶稣是基督，而且我们信他的名，就可以得生命。也就是信耶稣基督是神的儿子，进入到人的中间。",
       "  道成了肉身住在我们当中，实现神与人同居，也就是以马内利的神与我们同在，我们就能得到从神来的也就是主耶稣的新生命，以致于可以事奉神。这是很重要的信息。我们求当初感动约翰写明这信息的灵，也感动我们好好地学习，能明白这道理。",
       "  我们设想，若是道没有成为肉身，约翰就不能这样说“论到从起初原有的生命之道，就是我们所听见，所看见，亲眼看过，亲手摸过的。”（约翰一书1：1）启示录21：3所记载的“我听见有大声音从宝座出来说：看哪，神的帐幕在人间。他要与人同住，他们要作他的子民，神要亲自与他们同在，作他们的神。”也没法实现。但是道成肉身住在我们中间，这是非常美的事。",
       "  在约翰福音中提到“父”或“我父”共有156次，可见天父与圣子耶稣之间的关系是多么密切深厚，这是很重要的。",
       "<fj1.jpg>",
       "  现在我将用八个要点来探讨“神的儿子”这个主题：",
       "  1.神的儿子就是我们信仰的中心。",
       "  约翰写约翰福音就是要告诉我们耶稣是基督，是神的儿子。因为耶稣是神的儿子，我们才能从他得生命。这生命就是我们信仰的中心。",
       "  有人说耶稣基督在世上行了那么多的神迹，应该有很多人能相信他。但事实却不是这样。",
       "  在犹太人出埃及时，他们要经过红海，神使海水竖立，让他们走旱地经过，而埃及军队都葬身海底。以色列人经历这么大的神迹，应该完全相信神了吧？但是过了红海不多时，却又开始怀疑、埋怨摩西。",
       "  神迹当然有它的作用，但是我们的信仰不是建基在神迹奇事上的，而是建基在神的儿子，主耶稣基督身上的。",
       "  所以我们一定要很清楚地知道我们信仰的根基，是建立在神的儿子基督耶稣的身上，而不是其他任何基础上的。",
       "  2.神儿子的生命是赐给我们的",
       "  约翰一书5：12这样说：“人有了神的儿子就有生命，没有神的儿子就没有生命。”这个生命当然不是说肉体的生命，而是说属灵的生命。当一个人属灵的生命强壮之时，他的肉体生命在神的特别保守下被神使用时，也会强壮；属灵生命软弱的时候，肉体生命有时也会软弱。我的意思是，若属灵生命不强壮，神是没有办法使用我们肉体生命的。",
       "  我们把主耶稣接到心里，就立刻有了一个新生命。什么是新生命呢？就是主耶稣的生命，这生命不是我们原本有的肉身生命，而是主耶稣的生命在我们里面。有这生命我们的灵魂就会苏醒，以致于能听懂神的话语、明白神的心意，跟随主耶稣的脚步行，就“不致灭亡，反得永生”。能与主耶稣一起进入永远的新天新地的那个生命，跟我们原来有的属肉体的、有罪的生命完全不一样。",
       "  人里面若没有主耶稣的生命，只有肉身的生命，将来肉身死亡的时候，他的灵魂到哪里去呢？因为他没有主耶稣永恒的生命在里面，灵魂就不能到天堂，跟神的荣光就没有关系。",
       "  而我们接受主耶稣生命的人，是在神的永恒里面。当肉身死亡的时候，我们的灵魂就和主耶稣一起在神的永恒里面，享受天国的荣耀。",
       "  3.两个介绍",
       "  在圣经里面，神有没有介绍过他自己呢？有的。",
       "  在出埃及记第三章，神向摩西介绍了他自己。摩西对神说：“我到以色列人那里，对他们说：你们祖宗的神打发我到你们这里来。他们若问我说：他叫什么名字？我要对他们说什么呢？”神对摩西说：“我是自有永有的。”“耶和华是我的名，直到永远；这也是我的纪念，直到万代。”神也说，他的名是“我是”，主耶稣在新约中也用“我是”论他自己。",
       "  在马太福音第三章，天父又介绍他的儿子耶稣基督。“耶稣受了洗，随即从水里上来。天忽然为他开了，他就看见神的灵，仿佛鸽子降下，落在他身上。从天上有声音说：这是我的爱子，我所喜悦的。”",
       "  假如你在那里听到神的介绍，你说我不相信。你不接纳神的介绍，这就是以神为撒谎的，是一个很重的罪，我们需要逃避这样的罪恶。",
       "  4.独生儿子",
       "  “神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”（约翰福音3：16）对“独生子”这个词，圣经学者有两种不同的看法：",
       "  a.有些圣经学者认为，“独子”没有“生”的意思，着重在“独一”，就是神把“他的独子赐给他们”。什么是独子呢？我在这里要加上一些，强调耶稣基督的“独一”、“独尊”、“独荣”，他是神独一高举的，除他以外，别无拯救。",
       "  b.我们看歌罗西书1：15：“爱子是那不能看见之神的像，是首生的，在一切被造的以先。”这里清楚地强调他是“首生”的，耶稣确实是神所生的。为什么说耶稣是神所生的呢？因为他有神的生命，他有神的位格，不是被造的。神是创造者，神所生的也是创造者，他是从神本身所出来的。虽然我们不知道神和主耶稣之间是怎么生的，但是在神的第二位格里面，就是神的儿子里头，他是首生的。他不是受造的，他是造物主。",
       "  5.与神平等",
       "  “耶稣就对他们说：我父作事直到如今，我也作事。所以犹太人越发想要杀他，因他不但犯了安息日，并且称神为他的父，将自己和神当作平等。”（约翰福音5：17-18）",
       "  耶稣基督自己说，我父作事，我也作事。这里我们看到他与父是同等、同工的。犹太人就越发要杀他，因为他们看出来他将自己当作与神平等。",
       "  在约翰福音14：28主耶稣亲口说：“你们听见我对你们说了，我去还要到你们这里来。你们若爱我，因我到父那里去，就必喜乐，因为父是比我大的。”",
       "  耶和华见证人就说，耶稣自己说：父是比我大的。所以耶稣不是与神同等的，不是神。我们看腓立比书2：6-7，这里描写主耶稣“他本有神的形像，不以自己与神同等为强夺的，反倒虚己，取了奴仆的形像，成为人的样式。”强调了耶稣基督与神同等，虽是“子”的位格，包括圣灵，是同一位神。神的三个位格是同等的。",
       "  “父比我大”是耶稣基督道成肉身时，以人（肉身）的位置说的。有人打比方说：圣子是在他“办公室”的地位中说：父是比我大的。我们知道耶稣基督有百分之百的神性也有百分之百的人性，这是一个奥秘。",
       "  6.与父原为一",
       "  “我与父原为一。”（约翰福音10：30）这里主耶稣自己宣告：他与父神本为一。",
       "  耶和华见证人不信耶稣是神。他们的信仰是偏离圣经真理的，是脆弱的，没有得救的把握。有一次，一个耶和华见证人跟我们教会的一个姐妹说：耶稣在客西马尼园祷告的时候，求父把杯撤去，说明耶稣只是神的儿子，不是神。他的意思是父神的位份最高，神子低一些，然后才是圣灵。教会的姐妹有很好的信仰根基，就用这节圣经“我与父原为一”回答他，他就无从对答。",
       "<fj2.jpg>",
       "  第一，“我与父原为一”说的是在一位神里面有圣父圣子圣灵三个位格，并不是说有三个神。是说三位在一位神里面，因此在本质上耶稣基督与神和圣灵是完全平等的。",
       "  第二，耶稣说：“我在父里面，父也在我里面。”这就是原为一的意思。又引伸到信徒和主耶稣的合一关系。在约翰福音15章和17章里很详细地谈了这内容。“你们要常在我里面，我也常在你们里面。”“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。”",
       "  “我爱你们，正如父爱我一样。你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。”耶稣说：“父阿，时候到了，愿你荣耀你的儿子，使儿子也荣耀你。正如你曾赐给他权柄管理凡有血气的，叫他将永生赐给你所赐给他的人。认识你——独一的真神，并且认识你所差来的耶稣基督，这就是永生。”“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。你从世上赐给我的人，我已将你的名显明与他们。他们本是你的，你将他们赐给我，他们也遵守了你的道。如今他们知道，凡你所赐给我的，都是从你那里来的。因为你所赐给我的道，我已经赐给他们。他们也领受了，又确实知道，我是从你出来的，并且信你差了我来。”“我不但为这些人祈求，也为那些因他们的话信我的人祈求。使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面。叫世人可以信你差了我来。你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，你在我里面，使他们完完全全地合而为一。”",
       "  这些都是主耶稣告诉信徒，他和父神关系的话。因着我们是主耶稣的门徒，就已经进入神的国，进入神的家，进入神的生命里面了。我们的蒙召、得救都是在创世以先神所定的旨意，更因为我们在永恒的父里面有份，这是何等大的盼望！大家可以仔细地读这两章经文，更明白天父和圣子原为一的道理。",
       "  7.神的应许指着一子就是耶稣",
       "  约翰福音1：12指着主耶稣说：“凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。”凡接待主耶稣名的，就赐儿女的身份。是的，我们接受主耶稣作救主的人，都是神的儿女。再看加拉太书3：16，神“所应许的原是向亚伯拉罕和他子孙说的。神并不是说众子孙，指着许多人，乃是说你那一个子孙，指着一个人，就是基督。”很清楚众儿女并不是“那一个子孙”。神指着亚伯拉罕说的应许是指着一个子孙，只指着一个人就是耶稣基督。一切的权能、尊荣、福份都是他的，透过耶稣基督众儿女才得到福份。我们众儿女是靠“那一个儿子”耶稣的宝血立约，从“罪人”而成为“神的儿女”。除他以外，别无拯救，神没有赐下任何其他的名可以拯救人类。“耶稣说：我就是道路、真理、生命，若不借着我，没有人能到父那里去。”（约翰福音14：6）",
       "  8.基督耶稣是神儿女的榜样",
       "  “耶稣对他说：腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父。”（约翰福音14：9）这就是说，子等于父。神把他的儿子差到世上来，就是让子把父的样貌带到人间来。",
       "  通过子所行的神迹奇事、他的言行、他的教训，人就看见了父。神差子到世上来，就是让人能够看到父神。主耶稣来到世上，为我们作了榜样。我们一再强调，凡接待耶稣基督的，就是神的儿女。在约翰福音20：21主耶稣说：“父怎样差遣了我，我也照样差遣你们。”这里有一个非常严肃的问题。我们说自己是基督徒，神的儿女，在你的生命中，每天的生活中，人家是不是在你的身上看见神的样貌；是不是在你的言语中听到神的声音；在你的爱心中看到耶稣基督的爱；在你干净的生活中看到神的圣洁？",
       "  是不是有很多的基督徒失落在那种卑贱的生活当中，忘了自己是神的儿女。假如我们不能活出主耶稣的样子，那是何等可惜。主耶稣说：“人看见了我，就是看见了父。”",
       "  人有了神的儿子，就有了神的生命。神的儿子住在我们里面越强，我们的生命就越强。求主赐恩给我们，每天跟神亲近，开始一天的生活，靠神给我们的力量，过合神心意的生活，活出神儿女应该有的样式。",
       "  下面有四个思考问题：",
       "  1.为什么主耶稣说：我与父原为一？",
       "  2.为什么说信心不是建立在神迹奇事上？应该建造在谁的身上？",
       "  3.属灵生命始于与主耶稣相连，是根据哪句经文？",
       "  4.你的属灵生命状况如何？以后的日子你要怎么办？",
       "  （本文由本刊同工整理自冯津牧师在远东广播电台的释经节目录音，蒙远东授权本刊使用。）"
   ]
}
