{
   "volume": "3",
   "id": "11_budaohui_s",
   "character": "simplified",
   "category": "问卷回声",
   "title": "以马内利-神与人同在（2004圣诞节佈道会花絮）",
   "author": "编辑同工组",
   "content": [
       "蒙神祝福和保守，在布道会中，有十几人决志信主，更让很多人听到了从天上来的好消息，国语堂的弟兄姐妹同心合一齐心努力。从一开始筹划就发动会众为计划邀请来的朋友祷告。更让我感动的是布道会当天，天气虽然冷,却挡不住弟兄姐妹事主的热心,我很荣幸在外面同两位弟兄负责停车场的交通，并不是什么了不起的工作，但也为能有机会事奉主而高兴，说实话为主做事，无论大事小事，最要紧的是事主的心。这次布道会让我看到了福音堂为福音发热心的感人场面。                          ",
       "                           ----黃月桥",
       " ",
       "布道会那天，看到众弟兄姐妹默默地而又非常忘我的事奉的情景让我感动。我相信这是神的工作，神让我们更切身的经历在主里同工，互为肢体的甘甜，弟兄姐妹传福音和为主做工的热情被大大的挑望，愿这种热情能更加持久，高涨。            ----谢朝华",
       " ",
       "所有弟兄姐妹的同心合一，同感一灵，向着同一目标，好像以弗所书第四章3一7节说的：“用和平彼此联络，竭力保守圣灵所赐合而为一的心。身体只有一个，圣灵只有一个，正如你们蒙召，同有一个指望，一主一信，一洗一神，就是众人的父，超乎众人之上，贯乎众人之中,也住在众人之内。我们各人蒙恩，都是照基督所量给各人的恩赐。”各人各按其职，彼此配合，成为一股合一的力量，让神得荣耀。                  ----黄冯冬合",
       " ",
       "看到弟兄姐妹和牧者一起同心合一的事奉，真是无比的高兴。在练诗的时候，每个人都很投入，虽然我们也有唱得不准的地方，在煮茶叶蛋时也是那么高兴。想到大家一起分享食物。又兴奋又紧张了好几个星期。看到有那么多人来,我们也有条不紊,真是感谢神。求神大大祝福并使用我们在他的事工上。                          ",
       "                            ----解淼淼",
       " ",
       "体会到事奉的弟兄姐妹分工协调，在主里合一。招待，诗歌，交通，后勤等均安排有计划，顺利。                    ----黄胜",
       " ",
       "看到了神的祝福与怜悯，也看到了牧者与弟兄姐妹在主里同心合一的事奉是何等的美好。这样的事奉是神所喜悦的，也是蒙神祝福的。                       -----闫忠海",
       " ",
       "虽然辛苦，但同享喜乐。      ----黄达平",
       " ",
       "布道会对我的触动很大，我看到了教会的复兴。几乎每一个弟兄姐妹都带了朋友来，并参与了各样的事奉。每个人都喜气洋洋，比过年还高兴。我参与了诗班，在整个的准备过程中，看见参与的弟兄姐妹们愿意把自己摆上付出时间精力，为把最好的歌声献给神而感动。这也为我们今年到大堂诗歌敬拜作了准备，因为我们需要更多的人参与事奉，也需要大家更有传福音的负担。    ----夏玲",
       " ",
       "祷告开始的时候感觉有很大的压力，后来黄智奇牧师加入我们，使祷告的力量大大地增强。布道会当中，文牧师又几次进入祷告室，俯伏在地为正在讲台上的黄智奇牧师祷告。圣灵的能力在这样同心合一的事奉中大大的张显出来了。          ----张轶群",
       " ",
       "二十五日的布道会确实看到弟兄姐妹彼此同心事奉的喜乐与果效，神确实垂听了我们的祈祷，并且成就一切，超过我们所求所想。虽然决志的人并不多，但我觉得最大的收获是弟兄姐妹。因为它挑动了我们传福音的热诚和负担。盼望经过此次布道会，带来国语堂每一位肢体对个人布道的重视，更切实的关怀和彼此相爱。     ----文牧师",
       " ",
       " ",
       "￼",
       "那天外面飘着大雪花，会前预计约一百五十人来参加。快近开始时，人们络绎不绝地进入会堂。“耶稣站在革尼撒勒湖边、众人拥挤他、要听神的道。”（路加福音五：１〕事后方知一共来了约三百二十人。当看到来了这么多的人，服事的同工们既高兴又担心。高兴的是神的预备超出我们的所求所想，担心的是我们一切的预备是以会前预计的人数。但是，神仍旧说：“把船开到水深之处、下网打鱼。”（路加福音五：４〕这对我们服事同工来说实在是信心的考验，然而神实在是奇妙无比。照着以往的经验，我们从来没有招待过这么多人。我们在食品的预备，孩童照看，交通管理，人员接送，招待陪谈，活动次序等都有不小的挑战。接下来，我们所能做的就是靠主的话和神的灵，不能依靠以往的经验。那天我和林红负责十至十五岁大孩童照看，一开始约十来个。后来一下子来了很多。在开始互相介绍中，我就遇到一些麻烦。有一些你无论怎么问，他们都不抬头不回答，或者答非所问。有些不懂中文，我们又不得不改用英文来开始我们的活动。圣诞节成为我们开始谈话的主题，很多小孩不知道圣诞节的真实意义，问及他们，回答是圣诞老人、圣诞树、购物、休息、堆雪人、彩灯装饰……我们一起一人一段读路加福音前面几章，唱“马槽圣婴”、“普世欢腾”、“平安夜”、“奇异恩典”……神的灵在一点一滴中融化着他们的心。在一问一答中，他们提出的问题是那样尖锐，和我信主前一样，我就用我的亲身经历讲述给他们。在祷告中，为他们一一提名祷告,意想不到的是,好几个开口祷告，求神让他们有更多的认识。感谢赞美主！让我从开始的胆怯，“依从你的话、我就下网”被动式的心理，到“看见、就俯伏在耶稣膝前、说、主阿、离开我、我是个罪人”的经历。依照我的经验，这个年龄组是最难教的。但神知道我的小信，他让我从中经历与他一同“打鱼”的丰盛。“把船开到水深之处，下网打鱼。”在生命的进程之中，我们虽然时有软弱，内心为神做工时常常凭自己以往的经历经验，显得胆怯，缺乏信心,往往被动顺服“下网打鱼”。然而，神让我们在各样的事上和一切的经历中靠神的话，而不是凭自己的聪明和经验，不依从世界的方法，不依从时代的潮流，乃是依从神的话，即使再软弱无能、再没有信心，因着神的话，神的灵就让我们得着信心；依从神的话，我们就可以下网，就必经历主的水深之处，那就是丰盛的恩典满溢我们的生命全部。主耶稣说：“把船开到水深之处，下网打鱼。”----黄海波",
       " ",
       "厨房里的弟兄姐妹紧张而喜乐的准备着一百二十人的饭食，这当中不时有弟兄下来报告一百二十人，一百五十人，二百二十人……每次人数加添即让我们兴奋又让我们紧张。兴奋的是第一次布道会，就有如此多的慕道友来。紧张是一百二十人饭食怎好让三百多人吃？不知谁说了一句“五饼二鱼”，大大加添了我们的信心。最后当然是看到了神的祝福，不但够吃，还有剩余。                     ",
       "                            ----李莉莎",
       " ",
       " ",
       "￼",
       "祷告中看到了神的宝座是恩典的宝座，遮盖了我们一切的软弱，小信，亏欠。人是有限的，计划的再周密，组织的再严谨，在突然发生的事情面前，依然束手无策。有的弟兄姐妹们搞错了地址领着慕道友去了另外的地方；为儿童准备的礼物在教室里不翼而飞；计划来一百多人的场地被三百多人涌入自然显得格外的窄小；预备的食物不够，又因是圣诞夜无处购买．．．．．一件接着一件，在每一件事面前我们都束手无力，只好将这些仰望交托给神。因为万军之耶和华说，“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。”（撒加利亚书4：6〕主的灵自己做工，将恩典丰丰满满地赐下，并将得救的人数按着我们的身量加给我们。                   ",
       "                            ----张轶群",
       " ",
       "犹记得自己初信时的单纯和甜蜜，──单纯仰望主，甜蜜亲近主。这是属於婴孩的单纯和甜蜜。在二零零四年底黄智奇牧师的布道会上，我再一次地回到这种婴孩般的单纯和甜蜜中。我和几位姊妹跪坐在祷告室，专心地为着布道会祷告。越祷告，心灵越安静在主面前。那时候，所渴求的只是主的灵在会众心中做工，所盼望的只是灵魂得救。再没有其他杂念。这种单纯的仰望真是甜蜜啊！                       ",
       "                            ----任晓红",
       " ",
       "从二零零四年八月初，弟兄姐妹为布道会开始祷告。布道会的结果让我看到神的信实。神是垂听祷告的神，是主在亲自做一切的工作。无论是诗班，招待，交通，后勤还是儿童事工，如同一人在事奉，灵里合一。所成就的是超过我所求所想的。主啊，在你没有难成的事。感谢赞美主！      ----冯爱伦",
       " ",
       "感到向神祷告的力量，来参加的人数超过我们预先计划的。                ----黄胜",
       " ",
       "黄智奇牧师呼召时，令我非常的感动。当牧师说：“你有感动你举起手来，旁边的人不要用手推他〔她〕。”我不由自主地低下头来祷告，当我听到“感谢主，感谢主”的声音不断响起时，泪水夺眶而出。我知道那是欣慰和感动的泪水，心里的温暖，情感的颤动都难以言表。                ----金春莉",
       " ",
       "开始聚会前的半小时，已经有两位姊妹在祷告室里跪地迫切祈求。她们的迫切祷告也使我深得鼓励。后来我也听说在我布道时候，还是有弟兄姐妹在那里迫切祈祷。我们深信那次能得人的灵魂决志，是你们的祷告蒙神垂听。在还没上讲台前，我还因没有得着很有把握要传递的信息而忐忑不安，是神垂听你们的祷告，才叫他的仆人在台上越来越清楚传递那以马内利的信息。我相信若有更多人迫切为灵魂得救祷告，特别在布道会聚会前和聚会中祷告，会让更多人体会那比人的热情还要大的影响力。那是天国的能力，可以把最骄傲顽梗的人心夺回。",
       "                       ----黄智奇牧师",
       " ",
       "￼",
       "     记得儿子大约三，四岁时有一次突然问我：“妈妈，第一个妈妈是谁生的？”当时我毫不犹豫地回答他说：“是从猴子变来的，猴子爱劳动，慢慢地就变成了人。”然后就趁机给他灌输了一些爱劳动的道理，于是儿子恍然大悟地说：“噢，我知道了，动物园里的猴子都不爱劳动,所以还没变成人,等它们爱劳动了就会变成人的。”我听后哈哈大笑,只觉得小孩子的逻辑很有意思，也就没多想。其实，关于人类起源的问题我想几乎人人都问过，只是苦于找不到答案就不了了之而已，更没有想到一切的答案尽在《圣经》中。《圣经》的一开头就明确地告诉了我们是神创造了天地，创造了人类，创造了宇宙万物。是啊，除了神，还能有谁有这样奇妙的大能呢？神，只有神，慈爱公义的神，无时不刻地与我们同在，不仅让我们白白享受各样的恩典，还让我们能借着耶稣基督神独生爱子的宝血洗净我们的罪恶，使我们得到拯救，获得一个全新的生命。记得小时候看到电影中国共产党人为了“人类的解放事业”英勇就义前高呼：“打倒xxxx，xxxx万岁！”时，往往被感动得热泪盈眶，心潮澎湃，可当我看到我们的主耶稣这一句：“父啊，赦免他们！因为他们所作的，他们不晓得”（路加福音26：34〕时，我被深深地震撼了，这样的忍耐，这样的宽容，这样的大爱，岂是一个平凡人的胸怀所能承受？没有仇恨，没有委屈，满是怜悯和爱，只有高高在上的神才有这样的气度，这样的权柄说出这样的话来。很幸运，我们一家刚来加拿大不久，就遇上了许多信主、爱主的弟兄姊妹，起初上查经班,上教堂,听福音，只是觉得身心很愉快,现在已渐渐成为我们生活中的重要组成部分。感谢主！在这两年多的时间里，在圣灵的带领下，我们的心也被慢慢地打开，深深地感受到神的教诲使人受益无穷，神的大能更是无法推测，能在神温暖的臂弯里尽情地享受爱是多么大的福气！神就是光，神就是爱，神就是道路、真理和生命，只有信靠神，才能得拯救，在基督里才会有真正的盼望，有永恒的平安与喜乐，这是何等的甘美呢。以马内利，神与我们同在！我们又有什么可惧怕的呢？让我们高唱：“哈利路亚！’”感谢赞美神是永远的主题！          ----曹志慧",
       " ",
       " ",
       "￼",
       "黄智奇牧师讲得真好，我差点招架不住了，我虽还不是基督徒，但有一个基督徒妻子和一大帮基督徒朋友。请相信我，神教导的精神在我心中。                  ----刘丹",
       " ",
       "感谢教会给我机会参加认识主的活动。    ",
       "                            ----姜英华",
       " ",
       "组织和讲道都很好，很成功。感谢大家的辛勤劳动，完成这样圆满的盛会。  ----吴镝",
       " ",
       "听完布道会後，使我感受到一个人最害怕的是：不能忘记过去，不能宽恕别人。究其原因:就是爱得太自私，狭小，眼光不能往前看。提议：每次是否能让<溪水旁>的一位作者上台讲一讲亲身体会。    ----未署名者",
       " ",
       "25日晚的布道会非常好。        ----任骞",
       " ",
       " ",
       "￼",
       "￼",
       "在布道会与吃饭时间的安排上，是否可以更从容些，另外可否在陪谈工作上下些功夫。关于呼召，我的愚见是牧者在祷告中呼召决志者信主，那样压力会小一些。此外我们是否可以下些工夫去跟进决志者，更下些功夫跟进那些还在门外徘徊的朋友。总之，布道会几个小时就结束了，但会后还有很多工作等着我们去做。              ----黄月桥",
       " ",
       "从分工合作以至达成同一目标上，弟兄姐妹有独立而且很有合作精神，感到大家庭的温暖。唯一感到部分内容太深，对初听及初信者有些困难。",
       "                 ----王青华",
       " ",
       "总体很成功。希望今后能尽量将孩子带到楼下，以免影响听道。另外，食物分发应让个人自取，以尊重每人饮食习惯. ----朱伟民",
       "回应:以後的布道会我们会考虑这些因素，尽我们最大的努力来做。",
       " ",
       "不知决志的是否是第一次听到福音的？                           ",
       "                            ----李吉民",
       "回应：都不是第一次听到福音。绝大多数是在教会里参加聚会有一段时间的。",
       " ",
       "诗班歌唱水平比平时崇拜的表现好，有显着的进步。诗班服装的整齐划一，上台秩序和排位站立，挑选的歌曲，都看出那是经过费心的安排和准备的。要是可以改善的话，那可以增加每首歌献唱的表达方式变化。对一些节数重复得多的歌，可以在其中增加像独唱，朗诵之类的表达方式，使听众留下更深刻的印象。              ",
       "                        ----黄智奇牧师",
       " ",
       " ",
       "￼",
       "￼",
       "这是我们自己组织的第一次布道会，圣灵的能力充满了每项事工，接人的，管交通的，招待的，诗班，後勤，儿童节目等。几乎所有弟兄姐妹们都参与了服侍，没有抱怨，只有喜乐。弟兄姐妹们看到祷告的重要性。若不祷告，黑暗势力不能击败。因此布道会前几个月的时间，教会同心合一祷告。甚至布道会进行之时，有弟兄姐妹们同步祷告。看到传福音救灵魂的紧迫感。过百的新人来到布道会，他们可能从来没有认真的听过福音。十几个新人决志信主，让我们初尝收割的喜乐。他们的决志让我们看到撒种的重要性，因为这些人都来我们教会一段时间，不是从来没有听到福音的人。我深信，是圣灵让人得救，是神的爱让罪人看到光明。虽有需要改进的地方，但这是神的美意，让我们不骄傲，而是将荣耀归於救主耶稣。感谢主！",
       "                              ----宋胜",
       " ",
       "〔本文源自本刊编辑同工组织的问卷调查。本刊对回应这次调查的弟兄姐妹和朋友们致谢。〕",
       " ",
       " "
   ]
}
