{
   "volume": "3",
   "id": "14_haixiao_s",
   "character": "simplified",
   "category": "实时回应",
   "title": "世纪海啸的警醒",
   "author": "圣诞的翌日，全世界的人们仍在欢度假日的时刻，在苏答腊赵海域发生了里氏九级大地震，随即引发了世纪大海啸。十多米高的巨浪，以五百公里时速直冲向印度洋沿岸八个国家地区城镇及度假胜地。造成近三十万人丧生及数百万人无家可归。椐目击者追述，凶猛海啸，在瞬间就把人和船只、房屋、汽车、树木卷走……特别那些在泰国南部的游客，正在愉快地享受，在毫无戒备的情况下，与巨浪一起冲上沿岸。眼前所见东西都变成碎片及横尸遍地，惨不忍睹。这令人想起圣经中预言的大灾难。谈到这世代末了的预兆时，主耶稣说：“民要攻打民，国要攻打国，多处必有饥荒、地震，这都是灾难的起头。”(马太福音２４：７-８）圣经向人们发出呼吁：“天国近了！你们应当悔改。”（马太福音3：2）。9-11恐怖袭击，中东的不停战火及伊拉克战争，连年不断的灾难，已给了我们重要的启示：天国近了！但眼看世界上充满罪恶，人们都沉迷于纸醉金迷、花天酒地。“装满了各样不义、邪恶、贪婪、恶毒〔或作阴毒〕。满心是嫉妒、凶杀、争竞、诡诈、毒恨．又是谗毁的、背後说人的、怨恨神的〔或作被神所憎恶的〕、侮慢人的,狂傲的、自夸的、捏造恶事的、违背父母的、无知的、背约的、无亲情的、不怜悯人的。他们虽知道神判定行这样事的人是当死的、然而他们不但自己去行，还喜欢别人去行。”（罗马书1：29）他们仍未警醒，未知大祸临头。正如挪亚进入方舟那日之前，人们照常吃喝玩乐，但不知不觉洪水就来了。这次大海啸的发生也一样不被人们所知道。天国的降临同样没有人能知道。主什么时候再来，没有人知道。如圣经所说：“所以你们要警醒，因为你们不知道家主什么时候来，或晚上，或半夜，或鸡叫，或早晨；恐怕他忽然来到，看见你们睡着了。我对你们所说的话，也是对众人说：‘你们要警醒。’”（马可福音13：35—37〕“日期满了，神的国近了！你们当悔改，信福音。”（马可福音1：15〕。因此，盼望那些尚未知罪、未信主耶稣的朋友们，要真心悔改，不要再拖延，再等待，快快来接受他。信靠了主，就不至灭亡,反得永生!                          ——尤化民",
   "content": [
       " ",
       " ",
       "主来的日子近了,快快传福音。",
       "                          ——魏宏巍",
       " ",
       "要常顾念永恒的事。        ——植 太",
       " ",
       "狂风暴雨,地震海啸，严寒酷热，大旱少雨，近年来，年年创下新的纪录，而人类之败坏亦与日俱增，如气温上升，云层稀薄，空气混浊，河海污染，种种迹象表明,这个世界正在加速完结，主耶稣再来的日子也愈近了。  ",
       "                          —— 植海芬",
       " ",
       " ",
       "传福音紧迫。人软弱无助，需要神的拯救。",
       "                           —— 张劲松",
       " ",
       "  ",
       "要珍惜，要知足，在主里有平安。 ",
       "                          —— 郑惠娥",
       " ",
       " ",
       "这一次的大灾难，更提醒我们这个世界的罪孽深重。主来的日子近了，也又一次提醒自己要把福音传扬。为受灾的人们祷告，为那些还未信主的人祷告。                      —— 解淼淼",
       " ",
       " ",
       "正如神在圣经中对我们的提醒一样，末日近了，必有各样的灾难，但愿我们做主门徒的常常警醒祷告，求神保守看顾我们的心怀意念，使我们能坦然的来到主的面前，成为合乎神心意的器皿。",
       "                                               —— 薛选中",
       " ",
       " ",
       " ",
       "那天听到这个消息，我马上想起圣经中提到海洋也要交出其中的人〔将来审判的时候〕。虽然我现在站在很远的地方，也感到死亡的可怕。很感谢神让我有一口气息去服事他，赞美他，因为谁也不知道自己还有多少时间留在这个地上。祈求主保守我，让我有力量去走余下的路，也求主使那些没有认识他的人，愿意打开心门，来寻找和接受他。            ",
       "                                                           —— 郑玲玲",
       " ",
       " ",
       "生命是脆弱和短暂的，腰缠万贯也无法改变这些。很多游客，其中很多都是富有且在事业上有名的人，在想不到的时候，突然消失了；财富不知谁来享受。我们要有救人灵魂的紧迫感，不论得时不得时，总要抢救灵魂，传耶稣是主。 ",
       "                                                                                   —— 宋胜",
       " ",
       " ",
       "让我们更警醒，耶稣来的日子近了，人的生命不知哪一天就会突然没有了，让我们还在世上的时候，多多地传福音，为主做见证，这样可使更多人得救而不至永久地灭亡。对于我们自己，如果真有哪些突然事件来临时，也不至于两手空空去见主。",
       "                                                                                           —— 夏玲",
       " ",
       "“这世界和其上的情欲都要过去，唯独遵行神旨意的，是永远长存。”（约翰一书2：17 ）                    ",
       " ",
       " "
   ]
}
