{
   "volume": "3",
   "id": "8_Lilisha_s",
   "character": "simplified",
   "category": "感动心情",
   "title": "四季随感",
   "author": "李莉莎",
   "content": [
       "一年三百六十五日，经历着三百六十五天的爱，充满着三百六十五天的恩典，留下了三百六十五天难忘的记忆。回首望去，一年四季充满无尽的感恩……",
       "￼",
       "春之歌",
       "春天从我的眼睛里开始，从我的心里开始。记得一个四月的清晨，我和先生驱车在城外乡间小道上。春天已经悄然来临，它从一片片融雪后的黑泥土中走出，散满了整个大地。一朵朵小野花，我在车上看到了，看到春天真的又来了。我和先生一样，30岁以前，大自然中那花开花落的重复，从不关注。关注的是一些称为“忙乱”的东西。自从那一天郊外野游，造物主把我们心窍开启。从此,眼中的世界全都改变了。那一花一草，一石一木，都是那般赏心悦目，奇美无比。那充满气息的生命，在心中都变得无比珍贵。不住地眼望着那野外一片片粉红色的小花，心里喜悦无限，情不自禁地自语到：“路边的野花比那情人节的红玫瑰漂亮多了!”“那我给你采一束。”先生问道。很少看到他有这么爽快麻利。按了紧急灯，踩了闸，停下了车。走下去,深一脚,浅一脚，早晨的露水也湿了他的裤角……，当先生把那一束虽小但美丽无比的花递给我时，他就脱口而唱出了一句：“路边的野花我绝不采……”。",
       "闻着野花的清香，品味着先生的话语，一阵阵清风从车窗吹过，不经意间心为之颤动。感谢神赐先生那幽默的誓言，感谢主赋万物之美丽。这一切让我在路旁小花中体会父神的心意。",
       " ",
       "夏之爱",
       "每年夏季我的先生都有一次外地学术会议,去年会议定在大瀑布地区,全家人早就计划好借此去大瀑布度一个周末。等到出发的那刻,才发现儿子脸上冒出一个个小红点。我下意识感到儿子可能出水痘了。虽然想取消行程,但又不忍看到儿女那失望的眼神。转眼一想也就一个半小时的车程,有问题再回家也很容易,先生一声“走”脚下油门一踩，全家人就出发了。",
       "到了下榻的酒店，儿子似乎没有太大问题,不料夜间,女儿却发起烧来。这让我确信姐弟倆一定出水痘了。望着床上一双儿女，我不禁感叹到：神啊,你所赐的产业,实在是太费心管理。我和先生彻夜不眠，不断听到儿子不离口地说着;“I LOVE YOU MOM ”。看到女儿那感谢的目光,我的心又一次醉了。住在宾馆里犹如世外桃园般，专心专意地照顾生病的儿女，我还是不住地感恩。一天两夜很快过去，我面对着孩子们，他们也面对着我，我们彼此之间尽情地享受着在一起的时光。突然我有一个感悟：女儿成长的14年里，和儿子成长的6年里，我不知有过多少次的惊慌，多少次的挂牵，但那是因为我爱着他们。可这14年和这6年，我又不知有多少的欢心，多少的满足，多少的喜乐，那是爱的回报。我那有限的惊慌挂牵怎么能和那无限的幸福快乐相比呢？《圣经》箴言书指出：“子孙为老人的冠冕”。我要珍惜这个冠冕。有一些事过去从未想到过,此刻却让我渐渐明了。这世界上,当父母每天面对儿女,儿女每天面对父母中，有多少人能清楚地知道自己是真正活在爱中。我可以肯定，我知道，我的先生知道，儿子也知道，女儿也知道。我们知道我们活在爱中，那是因为神先爱我们，这种爱来自神自己。",
       "虽然没能有很多户外活动，但我们仍抽出一些时间去享受美丽大自然的风光。在Niagara_Fall_On_The_Lake市，当我们面对夏季色彩斑斓的湖边和一望无际湖面那美丽世界时，小小年纪的儿子也禁不住脱口而出“Cool!”。女儿也不时以权威地态度告戒弟弟说：“不要打挠”。望着一对小花脸，一股很温馨的感觉不时浮上心田。主啊，愿你的爱常住我家。",
       " ",
       "￼",
       "秋之恩",
       "爸爸病了,我的心也随着病情的发展起伏不定。秋风吹过,后院那棵大大的枫树开始落叶了。铺洒了满满一院子。此刻美丽的金黄色再也不能让我的心境去追寻其中的美妙了。我漫步在院中,无心无意地接着慢慢飘飞的树叶。思绪也随之而飞了,一会儿是躺在医院病床上病危的爸爸,一会儿是每天奔波于医院和家,心瘁身竭的妈妈.一会儿是工作学习生活多方重担齐压在肩的先生；一会儿是丢了外套，穿着单薄衣服，被姐姐牵手行进在回家路上的儿子……心里一阵阵冰凉，眼泪不住在眼圈里打转。    屋子里不断传来电话铃声。忙进屋拿起电话,是熟悉而亲切的弟兄姐妹们的问候,我禁不住眼泪流淌出来。那些天,不断有人送些煮好的食物到家里来。也不知从什么时侯起,门口时会看到放着的一盆盆食物,后门栓上会挂有一篼筐蔬菜,后院的落叶也清扫干净装入了纸袋……,我那脆弱的不能再经风雨侵蚀的心田,被那生命流露的爱和关怀完全充满了。诗歌《耶稣悄悄伴我行》,那一句句亲切的问候那一个个安慰的话语，那让我鼻子一酸泪就落下的点滴帮助，就象那能医治的温泉，把我的身心灵浸透在其中。慢慢地我在心中的结一个个被解开，冰冷的心被温暖和火热起来。    每日的生活还是一样：爸爸依旧躺在病床上，我们也知道他在地上客旅的时日已屈指可数，但爸爸那神赐的平安和平静给予我莫大的安慰和希望。那段时间，妈妈倾全身心地无微不至地照顾着爸爸，减轻了我那焦灼的心。先生把全家带到神面前，凭信心将一切交托给神，这也让我感到自豪和欣慰。儿子依然会掉了帽子手套,丢了饭盒，但这一切都不那么重要。感谢神，每天姐弟俩都能平平安安地按时回家。感谢神，祂给我那难以言述的温暖使我慢慢地懂得：生命中天色不总是常蓝，但神却给我们应许，祂是我们永永远远坚强的后盾和力量的源泉。我知道秋天让人有凄凉的感受，但更知道秋天是生命收获和无限感恩的季节。",
       "　　",
       "冬之音",
       "前年,因SARS我们取消原定五月份回国的计划。去年元旦,我们全家四口终于登上了回国的飞机。差不多是倾家收集了两大箱礼品,准备给亲朋好友送。虽然礼品少而又少,内心却不觉得羞涩,因为我知天父已替我们预备了最大的礼物并托付我们将这礼物白白地送给亲人。那是一份量比这两箱礼物重得多的无价之宝,是主耶稣基督的生命。",
       "九年离家，那份激动,那份热望，都使全家人兴奋不已。儿子从机窗望着白云，突地问：“爸爸，神在哪里?”先生起初没有反应过来，一时答不出来。原来儿子把天空当作天堂了。经过15个小时的飞行,终于迈进了祖国的大门,见到了久别的亲人,闻到了家乡的气息。一点点,一滴滴回忆比较才渐渐找寻到了昔日的街道,路旁的商场和居所。更看到路旁建起的一座座十字架耸立的教堂。它们虽比不上北美那高耸的建筑物，但在那空旷的乡村旷野，那里是心灵干渴饥饿的人们得力量得温暖得享爱的地方。儿子和女儿时不时叫出声来：“Church!Cross!”（教堂，十字架）惹得来接我们的司机和伯伯不时回头看着他们，猜测他们在喊些什么。",
       "在那屈指可数的21天里先生见缝插针，尽其所能,到处播撒福音的种子。不管是遇到",
       "￼",
       "哪一级层的干部，或是高校教授,还是出租车司机,卖菜小贩；无论是相识的,不相识的；相知的,不相知的，朋友，亲戚，同学，老同事……，全成了我先生的目标。礼物也随之而出，毫无保留。",
       "在最寒冷的一月,我们却是在如春的祖国家乡度过。天冷,人欢,心里却无比温暖。靠神的恩典，我们一家人平安去平安归，期盼春天快快来!￼",
       " ",
       " "
   ]
}
