{
    "volume": "61",
    "id": "5_weiqing_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "困頓迷茫中的光亮",
    "author": "魏晴",
    "content": [
        "在我只有幾歲時，爸爸在路邊攤販那裡買了一個菩薩像。長大一些，從《西遊記》的神話故事裡，知道這是菩薩。後來知道菩薩連於佛教。環境文化的影響，沒有機會去認識真正的神，雖然心裡清楚地知道有一位在上者。",
        "高中時看過一本書講馬太效應，知道源自聖經裡的馬太福音。當時只十多歲的妹妹帶我去教會買過一本聖經，只是我從沒有細看就放在書架上了。這兩件最靠近的事都沒有把我帶向神。",
        "大學時學習建築學。年輕氣盛的我從不願務實地理解建築、對待設計，而是着迷於其中蘊藏着的秩序之探索和安排。我讀建築理論，追隨着建築大師的思想，覺得他們就是帶我脫離日常瑣碎、朝向更高的超越性的力量。因着膚淺的批判意識，我以驕傲的心評斷一切，堅持認為表達人文是第一位的，這好像成了我要捍衛的真理。即使有時不明顯表露，也在心裡與周圍對抗，把自己孤立起來，落入越來越狹隘的思維中，變得封閉冷漠。",
        "在了解西方建築史過程中，也接觸了西方的歷史和文化。那時從文化的景觀上觀賞、理解基督教，吸收的只是文化的只言片語，從沒想到過這是關乎生命的真理。多年之後，才經歷到主大能的恩典。",
        "南大建築系研究生複試失利後找工作，來到北京。在建築事務所、在大的國企設計單位，我都延續着大學時的狀態，對建築非常熱情同時非常執拗，不能順暢地工作，總是別扭地和別人配合，從不真正服從團隊的目標，甚至不屑。我不喜歡和別人正面沖突，就不溝通，自己悶頭強做，更多的時候給團隊造成的是傷害。這其中有我極深的驕傲自義和脆弱的自尊。現實不能理順，就本能地躲在閱讀中自造的烏托邦尋求慰藉，這個裂隙越來越大。",
        "我只好停下來。家裡的新房子正準備裝修，我回到家裡設計也帶施工。九個多月不斷修改設計和繁重的體力活，希望以這種方式突破自己的心智和處境。之後來到洛陽院，試着融入，但還是沒有辦法進入這個系統要求的角色。我越來越迷茫、恐懼，好像被困鎖在一處。常常中午一個人坐在樓梯間裡，腦子空空一片。做了兩個月，我又回到",
        "家。找不到路，我幾乎絕望了，跪在家裡那個菩薩像前，求問我該怎麼辦。那一刻，粉碎了我之前所有的、一直自己試圖控制的習性和驕傲。不是對菩薩有什麼認識，是絕境中向心底裡那位至高者呼求，但那時卻沒有對神的真知識。",
        "我回到北京完成之前的日語課程。一邊上課，一邊做兼職。參加北京語言大學的進修班。預備成為漢語老師的過程中，我一邊學外語，一邊常常到北大聽課，哲學、歷史、心理學聽得最多，特別希望能找到方向。驕傲破碎後，至少學會了一點順服，但還是十分困頓迷茫。",
        "2017年6月，姨媽和媽媽介紹我認識一位朋友，他遠在國外，我們用微信聯繫。聊看的書，聊看法，常常滔滔不絕。他說到了基督信仰，說自己已經決定，很快會受洗。初聽到有一點突兀，但不覺得有很大隔膜。他提議講創世記，我很高興，好像聽故事。因着與他生命的連接我也被打開，他的體貼友好和豐富讓我覺得十分美好。我去圖書館看書，找到加爾文的《基督徒的生活》，為了了解他在這種文化影響下的思想性情，但不懂得作為信仰深入生命的事。",
        "他本來打算春節前後回來。我變得更加敏感，看重他的回應。看到他更多分享和弟兄姊妹的交往，我感覺自己被隔絕在外。他自然地分享給我主裡的文章，但當時只能在文化層次上靠近的我無法理解，甚至覺得其中表述獨斷而不可思議。那時寢食難安，甚至深夜給他發信息說包容的可貴，覺得他要掉入一種狹隘裡，憂心忡忡。",
        "從此，他暫停了我們的聯繫。門窗都關閉，我感到異常難過。我找來他原來發給我的教會雜誌，我當時從沒有認真看、認真面對過，帶着一種看作文化的相對感，全沒有想過這是他的信仰。看為文化覺得一切都輕巧，但當帶着真正來面對的心看這些文字時，覺得陌生難以進入。",
        "日日煎熬。快到冬至，朋友突然發信息讓我去包餃子吃餃子，覺得真是巧合，臨到面對甚至又覺得有點神秘而忐忑，但是一股奇異的力量還是牽引我去了。敲門進去一屋子人在交談，在準備敬拜。我明白這是一場聚會。還記得另",
        "<5_weiqing.png>",
        "作者",
        "外一位朋友向我說，地獄裡的火是不滅的蟲是不死的，我當時覺得這是因着自私要逃避的恐懼。不認識事實的時候就是這樣。但那天回去時，已經感到有一種外在於我的力量進入了我的心裡。",
        "又快到周日，朋友說可以去教會了解聖經和基督教信仰。已經真想去，於是開始聚會、聽道、看聖經，也看了《遊子吟》和林語堂的《從異教徒到基督徒》。我感受到生命中升起新的力量，得到很多安慰，足以讓我有信心循着這光亮，也相信這裡有的力量，更會日日向我展現。",
        "春節在家裡第一遍讀完了新約。信心在讀經的過程中慢慢成長，更加渴慕神的話語，感到這是一個奧秘，我要來明白。向爸爸媽媽說到基督信仰，向他們傳講自己理解得還極為粗淺的福音，他們沒有反對，應該是他們也看到了我生命中增長的快樂和昂揚。",
        "回到北京第二天是主日，我第一次去海淀教堂想買聖經。趕上第二堂，那天牧師證道經文是申命記11：13-16，講到神豐沛的賜予，供養我們生活，講到我們要為共有的過犯認罪，要一起切切禱告和盼望。在牧師禱告時我第一次深深感動，流下淚來。之後去小組聚會，牧者證道經文是哥林多前書1：18-31，他分享了他多年尋求，最終理性降服在神面前，靈魂的重擔得以脫落的過程。這段經文讓我更明白了福音是神以完全的愛所定意施行的行動，是靠主耶穌基督與我們發生着真實具體的關係。",
        "那天極為滿足。晚上把筆記整理出來，覺得特別清朗。也發給了國外那位朋友，隔了兩個月他第一次回覆我，說這是豐富的分享，是他春節後聽到的最好的消息。我非常高興，為自己真正感覺到了光亮，從感情上開始經歷和明白神浩大的恩典，真是太歡喜了。與朋友恢復聯繫，也讓我得到了很大的安慰。",
        "從此，我帶着單純又歡喜的心情參加聚會，讀經聽道，去了解弟兄姊妹。很難解釋，但生命知道要這麼做，覺得喜樂安穩，也知道更會這樣。3月營會以後開始穩定地禱告，和弟兄姊妹相處分享，和組長學習《新生命》（一），我日漸深深地沉浸在聖經中，確認聖經的真實，主耶穌在歷史中的真實，神一直在施行救恩行動的真實。從此我感覺到自己的信心深深地堅固，不再是最初依賴的熱烈的感情。知道這是一個事實，讓我一下篤定平靜，冷靜地明白唯有順服真理。",
        "神重生的恩典這樣臨到我，讓我日漸領會到被主醫治、被主釋放的深宏甘甜的救恩。被罪捆綁，靠着自己沒有一絲一毫辦法的困頓和掙紮，生命裡的黑暗和不堪曝露在主的光照中，讓我看到",
        "十字架上主的拯救，為我所擔當的一切。主在十字架上完全的愛，基督裡的明光照耀，地獄之上這樣的恩典要把我融化。",
        "回到生活中，在具體的處境裡，生命也發生改變。看見基督之外神清晰可見的忿怒，不在神的喜悅與旨意中斷然進不得安息。知道神定意要施行的行動，知道自己站在永恒的基督中，就從有限封閉的時間中解脫出來，可以安住在一切時間和境遇。以前很多讓我迷惑的事情都看得清晰明朗起來，而讓我如釋重負。脫離罪的控告、毀壞和轄制，因着主的愛，發現自己可以這樣歡喜開朗地去愛，生出以前斷然不是我的性情。主愛的，主關切的，我也要行。領人信主來到基督中，就是自己在永恒中，在這短暫寄居的世界中最重要的事情。",
        "過往的一切都像在荒野中的遊蕩，感謝主沒有丟棄我，讓我回家，從此我也全然屬主。我因着罪人的本性還有着各樣的情欲、血氣和人意，所思所行偏離主的心意。但唯求主在每一刻每一事熬煉我，保守帶領我在基督裡新生命日日成長成熟，全然順服在主的心意和旨意中，只望向主，只為主活。",
        "（作者目前在國內某教會聚會。本文修改自她於2019年7月受洗時的見證稿。）"
    ]
}
