{
    "volume": "61",
    "id": "7_haiping_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "破碎是为了更大的整全——长期宣教的决定",
    "author": "海平",
    "content": [
        "作出长期宣教的决定并非一日而就。回顾过往，神早就在我们一家人尚不明白宣教的意义甚至还未信主的时候就已经开始预备我们。",
        "一、撒种与萌芽",
        "25年前，我在阿拉巴马州念书。一场台风将我们吹进当地一家美南浸信会，于是我们在那里开始了长达两年多的慕道之旅。每年圣诞节前夕，教会都有一个以“Lottie Moon”（慕拉第）命名的宣教基金筹款活动。据弟兄姐妹们说，这位“Lottie Moon”与我大有关系。她是一位获得文学硕士的才女，不仅通晓拉丁语、希腊语、法语、德语、意大利语和西班牙语，还能流畅地阅读希伯来文。她渴望为神使用，于是成为了一名传教士。在19世纪末，她远渡重洋到达山东，当时正赶上最严重的饥荒之年。她第一次亲眼看见满街的饿殍，心中激起强烈的悲悯之情。于是，她倾其所有积蓄帮助灾民，还写信向家人和朋友求助来赈济灾民。她在山东蓬莱、平度、黄县等地传福音、教育办学长达39年之久，直到重病时才坐船离开，在回美国半路上安息主怀。这一百多年来，她的事迹温暖和激励了成千上万的人。听到关于Moon的介绍，我心中有一种说不出的感动。这是一种常人无法理解的行为，我实实在在看到了那份爱神爱人的心。",
        "后来该教会的一位Maryanne姐妹被美南浸信会选派去广东梅县嘉应大学边教英语边宣教，后来不幸在一起飞机失事中意外去世。这家人在寻找和得知死讯，以及追思礼拜中都让我看到一种从里到外出人意外的平安和盼望。那份愿",
        "<7_haiping_1.png>",
        "Lottie Moon",
        "意舍己舍身舍命的情怀吸引着我进一步认识神、归降于神。",
        "信主后没多久，华人福音堂管理图书的Sarah姐妹建议我跟妻子借阅《戴德生传》。起初，我们以为这只是一位基督徒的生命传记，阅读后却感受到了巨大的震撼。戴德生和内地会的宣教士们对主彻底委身的生命，对神的信心，再一次吸引着我们，也大大影响了我们后来的生命成长。那些宣教士们不仅清楚上帝的呼召，且为救灵魂的缘故，愿意舍弃舒适的生活，不惜将生命献上。那时的内地会是一个信心差会，同工没有固定薪资，也不容许宣教士自行募捐，宣教士必须单凭对上帝的信靠去生活。正是这样的限制和困乏，大家真实地经历到上帝信实的供应。对上帝的信心和传福音的热诚是内地会宣教士最显著的标志。当时中国内陆的环境极为恶劣，盗贼土匪、腐败官僚、水土不服、山高峻险、生活贫困、缺医少药……有不少宣教士埋骨异乡，但他们仍不畏艰难和死亡去将自己摆上。神的意念高过人的意念，在宣教士们的流血牺牲中，神藉着设立的孤儿院、学校、医院……撒下了福音的种子；也因着他们实践主的教导，我看到一种牺牲舍命、借着与基督同死、同复活而使人得着生命的事奉。“我实实在在的告诉你们，一粒麦子不落在地里死了，仍旧是一粒，若是死了，就结出许多子粒来。”（约翰福音12：24）",
        "每年宣教年会，教会支持的宣教士们都会回来分享见证。我总是期盼得到从他们那里来的任何消息。2000年，华人福音堂的周姐妹选择放弃永久居民身份，回到中国做校园福音事工。那个年代，人们都是想尽一切办法往外跑，而姐妹却倒行逆施。我当时不理解为何有人要放弃美好舒适的生活去自讨苦吃。后来我慢慢明白她是为了神的缘故，将生命完全献上且不留一点后路。",
        "远东广播的冯津牧师曾在华人福音堂的一次讲道中提及，将自己的孩子送出去做海外宣教是何等的欢喜快乐，因为孩子能被神用得着。当时，我也无法理解他那份喜悦的心。之后，神让我在跟随他的旅途中渐渐对道成肉身有更多的体察和认知。后来，我的身边也有更多的弟兄姐妹们愿意为神摆上，从各种各样令人称羡的工作职位辞职，经历无法想象的生命逆向。他们从高处去到低处，从容易进入困难，从舒适进入艰苦，从靠自己为生进入单单靠主供应……可是他们生命内里却转变为满足，与神一起度过喜乐年华。从卑贱的变成荣美的，从必朽坏的变成那不朽坏的，从积攒拥有变成舍己付出，从被世",
        "界的事物捆锁变成“我灵歌唱，赞美救主我神”的自由。",
        "神圣洁、荣耀、慈爱、永恒和美好……很多时候他的这些属性只是我们平常的一句口号，然而神却要让我们看到他是我们真正的需要，看到我们的亏欠和不配，然后带着我们融入到与他同在、与他同工、与他同荣的美好境地。也让我们甘心舍弃我们所拥有的，大胆无畏地走进那看似未知的却是安稳的保障境地；放下那熟悉的、能把握的，去得到那看不见的却被暗中引领的境地。这不是人所谓的勇敢，也不是任何被人高举的伟大情操，而是看到了创造宇宙万物的至高神，明白了一切的律例、秩序、内在法则都来自这位大能者。他不仅管辖我们的心思意念，也托住万有，看一切为美好；他的眼目遍察全地，我们一切的摆上和行动，表面上由下而上，可是神却在这一切看不见的背后借着人的信心将我们高举，让我们稳行在高处。生命中学习耶稣基督的道成肉身，学习经历十架的破碎，老我的完全死去，为要让神重新塑造我们成为新的与他整全的联合，为着在他里头看见神的荣耀，为要一个瓦器被神使用成就他目的的实现，那是何等的蒙福啊！这也是每一个宣教士真实的体会。我们日常有太多的事情眼下就要完成，很容易忘记了这位能让我们做、让我们活的神，忘记了我们要改变、要效法主耶稣的道成肉身。想想自己过去很多时候做了无用功，心里有太多的亏欠。尽管如此，神也让我们在其中学习功课。他愿意使用我们，并在这一切之中预备我们的心，成就翻转我们生命的工作。",
        "二、装备和成长",
        "2004年我们一家去美国看望一个朋友。正逢主日，于是参加了距离一小时车程的一间华人教会的崇拜。那天是外来讲员刘同苏牧师讲道。聚会后我们和教会的牧师师母聊天，知晓他们是在上了年纪才去读神学和牧会。他们身体很弱，谈话也没有力气。牧师坦言，常常无法胜任探访关怀培训等繁重的工作。他告诫我们要趁年轻早点出来为主做工。当时心里有感动，可这种感动只是停留在心里，没有付诸行动。",
        "2006年12月我们和福音堂的弟兄姐妹们一起去芝加哥参加中国福音大会。在宣教之夜，我的心被圣灵大大的感动。神的呼召临到我，我被神的灵带到台前。那一次跟刚刚信主时的情景一样，从此这个呼召成为我预备宣教的开始。同年，一个小小的团契在我们居住的小镇建立。我们与几家弟兄姐妹们从一点一滴做起，从服事弟兄姐妹和朋友中学习敬畏神、顺服神，让神在一切的事情上作王掌权。后来神为我们建立教会，我更是在其中学习如何和弟兄姐妹",
        "们一起成长，一起配搭，彼此关怀。",
        "2012年暑期我参加了RHCCC教会组织的短宣队，第一次走出家门来到中东的阿联酋。我看到地方教会到普世教会的需要，从服事社区群体中爱神、爱人大诫命的实践到向万国万民传福音大使命的实践。此次宣教让我经历了不一样的群体对于福音的需要，心灵的视野大大开阔。",
        "2015年底，神让我的工作有了变动，现在想起来其实是另一次的宣教预备。记得在PCCO教会转会面谈中我就向牧师表达了这样一个心意。从那时我们就真正开始为以后的宣教旅程祷告。那时，我和妻子不约而同的看见是非洲，当时仍不明白该如何行动。工作的变动让我们清理了家中积攒了二十年的东西，更是在新教会PCCO体验一种全新的生活。孩子们全部离开了家，感谢神他们没有给我们任何方面带来负担，并且一个个在基督里的追求和成长，让我们对他们有了真正的放心。现在体会到把孩子们真实地带到有神的生命里是何等蒙福的一件事。在过往很多年里神一直让我们学习过一个简单和满足最基本需要的生活，体会“有衣有食就当知足”的快乐。现在才慢慢明白这一切都是神奇妙的预备。一次次的降卑是让我们对自己生命态度的调整，一次次的感动是为了坚固我们的信心去效法主道成肉身。当我们的生命愿意切实地由高落到低，由直立的姿势到跪下、趴下，由舒适美满的状态转换到放下自己、看轻自己，单单去看神的恩典。这样的“落”，生命的种子才能“进入”土地，破碎死去，发芽成长，向下扎根，向上开花结果。唯有靠着神的恩典经历这样的“破碎”才能进入神的整全。",
        "非常感谢神，他为我们预备的PCCO教会位于几所大学的校园枢纽，教会的主体是学生。每年八月会迎来大批学生，五月份又有大批学生离开。该教会不止追求维持现状，而是看到神更大的托付——让每一位进入教会的人成为门徒，让每一位离开的都成为宣教士。教会的使命和异象是“以爱神，爱彼此，爱万民的生命来荣耀",
        "<7_haiping_2.png>",
        "作者夫妇",
        "神。透过爱神，看到有深切的信心去信靠，顺服，敬拜他；透过爱彼此，看到成为一个更健壮的群体来彼此关怀，帮助，服事，勉励；透过爱万民，看到信靠神来为他对世界有更广大的影响，将耶稣基督的福音传到万民，万族，万邦。”在这间教会，我们对服事神的具体实践有了更大的视野，也看到为着使命和异象让人人成为别人的祝福的具体过程。感谢神，他就在我们与弟兄姐妹们的互动中，让我们从爱神爱人的诫命中看到神更大的心意——大使命的呼召，那万国万民宽广的需要。学生们毕业离开，便是教会差遣他们到新的工场开始新的福音工作。每次听到他们在新的教会开始服事，门训，带领新人，就启发和鼓励我们像他们一样，在这里学到的一切也是为预备将来走出去。",
        "三、实践与结果",
        "2017年10月，教会决定差遣一对夫妇去参加来年6月在泰国举行的一个由国内家庭教会支持的宣教士退修会。主要是让世界各处的宣教士和他们的家人一起有一个歇息的机会，并提供一些培训。故此他们需要一些人在这为期一周的聚会中服侍。PCCO教会差传宣教委员会与我们商讨能否参加今年教会的第一批短宣队。我们自己祷告了很久，也邀请部分弟兄姐妹们一起来祷告。当时，我们自己的经费一个人可以但两人一起去就不够。但这次的目的是关怀关顾年轻的宣教士，需要夫妇一起去。我们有一些挣扎，但凭信心还是接受了。1月份我们收到一个四百元的奉献信封，就更加确定这次短宣是神的带领。",
        "在我们确定参加短宣并且开始联络时，妻子在一次例行检查时发现乳腺有几个大的结节，有3个大到需要手术切除的程度。于是几乎每个星期都有各种各样的检查。她在之前已经决定回国去看望她的母亲。期间有一些心里波动。于是我们邀请一些弟兄姐妹们开始为她的状况祷告。5月底在与医生确定好回国回来再做手术后，她就回国了。她走后没多久，我也得了顽固性咳嗽，严重影响夜间睡眠。有爱心的弟兄姐妹们送来各种各样的药物，却都无法止咳。我有一些担心这次短宣，知道撒旦魔鬼总是百般搅扰，不想让短宣成行。但我们还是凭着信心，往前迈步。在神里面我们有出人意外的平安。虽然知道前面的路并不平坦，但神会一直陪伴。",
        "到达泰国的那一周可以说每天都在感动中度过。每天都和几个来自不同国家的宣教士并家人一起分享、一起流泪、一起祷告。我们也把每天的感动用文字记录下来，在祷告群里与大家分享。很快一周就结束了，我们唱着歌，相互拥抱，在主里彼此说再见。那份无法言语表达的场景定格在上帝的相机",
        "中，永存在天上。",
        "随后，我们又到达柬埔寨的金边，先跟着一个宣教士团队在远郊乡下的一所小学教中文和英文课，也为孤儿院的孩子们备餐和教学。之后我们又参加了另一个宣教士团队，在那里我们遇到了在柬埔寨宣教20多年的卢洁香宣教士，与她有美好的交通。她也从我们的经历中感到我们有宣教的心，于是挑战我们。我们经过祷告后做出最后的决定。事情就这么成了，只要在主面前做一个决定。",
        "至此，我们便开始预备去柬埔寨的日子。我们初步定在2019年10月底去到那里。在短宣和长宣间隔一年的时间里，刘平做了切除肿块的手术，一切都在他的掌管之中。病理结果表明两个是恶性变很低的肿瘤，另一个恶变倾向高但只是在最初始阶段。原计划要吃五年的药，后来医生决定不用吃药。实在是感谢神，他从来都是成就他心意的神。我也在这一年里开始边工作边在美南浸信会中西神学院开始读神学，最近也卖掉我们的住处，准备向单位提出辞职。",
        "人的一生中总是不断地在经历“离开”。离开父母，离开家乡，离开学校，离开祖国……不停地在转换地方。很多的离开是为了自己的需要，然而，信主后的每一次离开都是要寻求神的心意，让他来引领和掌管全过程。记得离开住了近二十年的百瑞小镇，在那里我度过了属灵生命和家庭成长的美好阶段。有我们熟悉的环境，在主里有相濡以沫的弟兄姐妹，有属灵的家，当要离开那里去美国时心中有太多的不舍。神却要我们学习离开，学习重新开始，学习新的适应，更是学习更深更多地依靠他。虽然，来到匹城已经近四年的生活已经完全安顿了下来，这里也有属灵的家，弟兄姐妹们的陪伴爱护和关心，服事上也得到牧者和其他属灵长者的帮助，可以说相当舒适安稳，但神的心意是要我们再一次离开，去新的禾场撒种，浇水和收割，更多地在这一切的事情上看见那赐庄稼的主与我们同在，他愿我们在新的环境中再次学习他的谦卑顺服，学习从复杂进入简单，从另一个层面的同温生活进入新的不同环境，为要学习离开自我舒适满足进入以神为中心的快乐和满足。我们不是完人，也不比其他弟兄姐妹们更属灵。神赐给我们一颗宣教的平常心。别人以为我们做了惊天动地的事，可我们没有觉得在做一件与别人不同的事。我们只是平常的人，让神来带领。我们和弟兄姐妹们一样需要神的恩典继续成圣，愿意在主里成为顺服和整全的人。",
        "感谢神，PCCO牧者和长执们在各方面训练我们，让我们参与教会管理的各个环节，除了在教会负责家美团契，福",
        "音班教学事工，合神心意门徒的门训和学生事工，还参与讲台讲道服事。我们始终认为神给弟兄姐妹们和我们虽然服侍岗位不同，但我们在神里面是一样的。神看重我们服侍中所摆上的心。我们与神同行的路上，也常有开小差的经历，“我们纵然失信，他仍是可信的，因为他不能背乎自己。”（提摩太后书2:13）他因着自己名荣耀的缘故一直以慈爱的态度忍耐和呼唤着我们，让我们在经历了世界的侵扰和罪的伤害后仍能被神带回家。回首往昔，在我们所行的路上，神在明处和暗处都一直护佑我们。经历罪的捆锁和辖制，我们更加明白神所赐的自由；经过神的慈绳爱索牵引，我们更加认识他的公义和慈爱；经历神的恩典，我们愿意摆上，愿意委身走他指引的道路。离开是为了更大地整全在神的生命里，得到更丰盛的生命真实。",
        "四、舍弃与得着",
        "<7_haiping_3.png>",
        "一粒麦子 它若不落在地里死了",
        "不论过了多少时候 它仍旧是它自己",
        "它若愿意 让自己被掩埋被用尽",
        "就必结出许多子粒 经历生命的奇蹟",
        "主 我愿意 主 我愿意",
        "让自己像种子落在地里",
        "失丧生命必反得生命",
        "主 我愿意 主 我愿意",
        "放下自以为应得的权利",
        "在我身上成就你旨意",
        "在泰国期间，宣教士们几乎每天都要唱这首《一粒麦子》。我深知，他们是用完全为主献上的身体和心灵乃至整个生命，来诠释这首诗歌的真意。他们满眼的泪水汩汩流淌，不是因为他们害怕被破碎，而是愿意为神破碎自己，使得内在属主的新生命活过来，并成为更多人的祝福，结出许多籽粒，看到神的大能和荣耀的彰显，让人们愿意来到神面前敬拜赞美他。“主我愿意，主我愿意，让自己像种子落在地里，失丧生命必反得生命。主我愿意，主我愿意，放下自以为应得的权利，在我身上成就你旨意。”",
        "（本文写于2019年8月23日，作者夫妇将于2019年10月出发到柬埔寨长期宣教。）"
    ]
}
