{
    "volume": "61",
    "id": "7_haiping_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "破碎是為了更大的整全——長期宣教的決定",
    "author": "海平",
    "content": [
        "作出長期宣教的決定並非一日而就。回顧過往，神早就在我們一家人尚不明白宣教的意義甚至還未信主的時候就已經開始預備我們。",
        "一、撒種與萌芽",
        "25年前，我在阿拉巴馬州念書。一場颱風將我們吹進當地一家美南浸信會，於是我們在那裡開始了長達兩年多的慕道之旅。每年耶誕節前夕，教會都有一個以“Lottie Moon”（慕拉第）命名的宣教基金籌款活動。據弟兄姐妹們說，這位“Lottie Moon”與我大有關係。她是一位獲得文學碩士的才女，不僅通曉拉丁語、希臘語、法語、德語、義大利語和西班牙語，還能流暢地閱讀希伯來文。她渴望為神使用，於是成為了一名傳教士。在19世紀末，她遠渡重洋到達山東，當時正趕上最嚴重的饑荒之年。她第一次親眼看見滿街的餓殍，心中激起強烈的悲憫之情。於是，她傾其所有積蓄幫助災民，還寫信向家人和朋友求助來賑濟災民。她在山東蓬萊、平度、黃縣等地傳福音、教育辦學長達39年之久，直到重病時才坐船離開，在回美國半路上安息主懷。這一百多年來，她的事蹟溫暖和激勵了成千上萬的人。聽到關於Moon的介紹，我心中有一種說不出的感動。這是一種常人無法理解的行為，我實實在在看到了那份愛神愛人的心。",
        "後來該教會的一位Maryanne姐妹被美南浸信會選派去廣東梅縣嘉應大學邊教英語邊宣教，後來不幸在一起飛機失事中意外去世。這家人在尋找和得知死訊，以及追思禮拜中都讓我看到一種從裡到外出人意外的平安和盼望。那份願",
        "<7_haiping_1.png>",
        "Lottie Moon",
        "意捨己捨身捨命的情懷吸引著我進一步認識神、歸降於神。",
        "信主後沒多久，華人福音堂管理圖書的Sarah姐妹建議我跟妻子借閱《戴德生傳》。起初，我們以為這只是一位基督徒的生命傳記，閱讀後卻感受到了巨大的震撼。戴德生和內地會的宣教士們對主徹底委身的生命，對神的信心，再一次吸引著我們，也大大影響了我們後來的生命成長。那些宣教士們不僅清楚上帝的呼召，且為救靈魂的緣故，願意捨棄舒適的生活，不惜將生命獻上。那時的內地會是一個信心差會，同工沒有固定薪資，也不容許宣教士自行募捐，宣教士必須單憑對上帝的信靠去生活。正是這樣的限制和困乏，大家真實地經歷到上帝信實的供應。對上帝的信心和傳福音的熱誠是內地會宣教士最顯著的標誌。當時中國內陸的環境極為惡劣，盜賊土匪、腐敗官僚、水土不服、山高峻險、生活貧困、缺醫少藥……有不少宣教士埋骨異鄉，但他們仍不畏艱難和死亡去將自己擺上。神的意念高過人的意念，在宣教士們的流血犧牲中，神藉著設立的孤兒院、學校、醫院……撒下了福音的種子；也因著他們實踐主的教導，我看到一種犧牲捨命、藉著與基督同死、同復活而使人得著生命的事奉。“我實實在在的告訴你們，一粒麥子不落在地裡死了，仍舊是一粒，若是死了，就結出許多子粒來。”（約翰福音12：24）",
        "每年宣教年會，教會支援的宣教士們都會回來分享見證。我總是期盼得到從他們那裡來的任何消息。2000年，華人福音堂的周姐妹選擇放棄永久居民身份，回到中國做校園福音事工。那個年代，人們都是想盡一切辦法往外跑，而姐妹卻倒行逆施。我當時不理解為何有人要放棄美好舒適的生活去自討苦吃。後來我慢慢明白她是為了神的緣故，將生命完全獻上且不留一點後路。",
        "遠東廣播的馮津牧師曾在華人福音堂的一次講道中提及，將自己的孩子送出去做海外宣教是何等的歡喜快樂，因為孩子能被神用得著。當時，我也無法理解他那份喜悅的心。之後，神讓我在跟隨他的旅途中漸漸對道成肉身有更多的體察和認知。後來，我的身邊也有更多的弟兄姐妹們願意為神擺上，從各種各樣令人稱羨的工作職位辭職，經歷無法想像的生命逆向。他們從高處去到低處，從容易進入困難，從舒適進入艱苦，從靠自己為生進入單單靠主供應……可是他們生命內裡卻轉變為滿足，與神一起度過喜樂年華。從卑賤的變成榮美的，從必朽壞的變成那不朽壞的，從積攢擁有變成捨己付出，從被世界的事物捆鎖變成“我靈歌唱，讚美救主我神”的自由。",
        "神聖潔、榮耀、慈愛、永恆和美好……很多時候他的這些屬性只是我們平常的一句口號，然而神卻要讓我們看到他是我們真正的需要，看到我們的虧欠和不配，然後帶著我們融入到與他同在、與他同工、與他同榮的美好境地。也讓我們甘心捨棄我們所擁有的，大膽無畏地走進那看似未知的卻是安穩的保障境地；放下那熟悉的、能把握的，去得到那看不見的卻被暗中引領的境地。這不是人所謂的勇敢，也不是任何被人高舉的偉大情操，而是看到了創造宇宙萬物的至高神，明白了一切的律例、秩序、內在法則都來自這位大能者。他不僅管轄我們的心思意念，也托住萬有，看一切為美好；他的眼目遍察全地，我們一切的擺上和行動，表面上由下而上，可是神卻在這一切看不見的背後藉著人的信心將我們高舉，讓我們穩行在高處。生命中學習耶穌基督的道成肉身，學習經歷十架的破碎，老我的完全死去，為要讓神重新塑造我們成為新的與他整全的聯合，為著在他裡頭看見神的榮耀，為要一個瓦器被神使用成就他目的的實現，那是何等的蒙福啊！這也是每一個宣教士真實的體會。我們日常有太多的事情眼下就要完成，很容易忘記了這位能讓我們做、讓我們活的神，忘記了我們要改變、要效法主耶穌的道成肉身。想想自己過去很多時候做了無用功，心裡有太多的虧欠。儘管如此，神也讓我們在其中學習功課。他願意使用我們，並在這一切之中預備我們的心，成就翻轉我們生命的工作。",
        "二、裝備和成長",
        "2004年我們一家去美國看望一個朋友。正逢主日，於是參加了距離一小時車程的一間華人教會的崇拜。那天是外來講員劉同蘇牧師講道。聚會後我們和教會的牧師師母聊天，知曉他們是在上了年紀才去讀神學和牧會。他們身體很弱，談話也沒有力氣。牧師坦言，常常無法勝任探訪關懷培訓等繁重的工作。他告誡我們要趁年輕早點出來為主做工。當時心裡有感動，可這種感動只是停留在心裡，沒有付諸行動。",
        "2006年12月我們和福音堂的弟兄姐妹們一起去芝加哥參加中國福音大會。在宣教之夜，我的心被聖靈大大的感動。神的呼召臨到我，我被神的靈帶到台前。那一次跟剛剛信主時的情景一樣，從此這個呼召成為我預備宣教的開始。同年，一個小小的團契在我們居住的小鎮建立。我們與幾家弟兄姐妹們從一點一滴做起，從服事弟兄姐妹和朋友中學習敬畏神、順服神，讓神在一切的事情上作王掌權。後來神為我們建立教會，我更是在其中學習如何和弟兄姐妹們一起成長，一起配搭，彼此關懷。",
        "2012年暑期我參加了RHCCC教會組",
        "織的短宣隊，第一次走出家門來到中東的阿聯酋。我看到地方教會到普世教會的需要，從服事社區群體中愛神、愛人大誡命的實踐到向萬國萬民傳福音大使命的實踐。此次宣教讓我經歷了不一樣的群體對於福音的需要，心靈的視野大大開闊。",
        "2015年底，神讓我的工作有了變動，現在想起來其實是另一次的宣教預備。記得在PCCO教會轉會面談中我就向牧師表達了這樣一個心意。從那時我們就真正開始為以後的宣教旅程禱告。那時，我和妻子不約而同的看見是非洲，當時仍不明白該如何行動。工作的變動讓我們清理了家中積攢了二十年的東西，更是在新教會PCCO體驗一種全新的生活。孩子們全部離開了家，感謝神他們沒有給我們任何方面帶來負擔，並且一個個在基督裡的追求和成長，讓我們對他們有了真正的放心。現在體會到把孩子們真實地帶到有神的生命裡是何等蒙福的一件事。在過往很多年裡神一直讓我們學習過一個簡單和滿足最基本需要的生活，體會“有衣有食就當知足”的快樂。現在才慢慢明白這一切都是神奇妙的預備。一次次的降卑是讓我們對自己生命態度的調整，一次次的感動是為了堅固我們的信心去效法主道成肉身。當我們的生命願意切實地由高落到低，由直立的姿勢到跪下、趴下，由舒適美滿的狀態轉換到放下自己、看輕自己，單單去看神的恩典。這樣的“落”，生命的種子才能“進入”土地，破碎死去，發芽成長，向下紮根，向上開花結果。唯有靠著神的恩典經歷這樣的“破碎”才能進入神的整全。",
        "非常感謝神，他為我們預備的PCCO教會位於幾所大學的校園樞紐，教會的主體是學生。每年八月會迎來大批學生，五月份又有大批學生離開。該教會不止追求維持現狀，而是看到神更大的託付——讓每一位進入教會的人成為門徒，讓每一位離開的都成為宣教士。教會的使命和異像是“以愛神，愛彼此，愛萬民的生命來榮耀神。透過愛神，看到有深切的信心去信靠，順服，敬拜他；透過愛彼此，",
        "<7_haiping_2.png>",
        "作者夫妇",
        "看到成為一個更健壯的群體來彼此關懷，幫助，服事，勉勵；透過愛萬民，看到信靠神來為他對世界有更廣大的影響，將耶穌基督的福音傳到萬民，萬族，萬邦。”在這間教會，我們對服事神的具體實踐有了更大的視野，也看到為著使命和異象讓人人成為別人的祝福的具體過程。感謝神，他就在我們與弟兄姐妹們的互動中，讓我們從愛神愛人的誡命中看到神更大的心意——大使命的呼召，那萬國萬民寬廣的需要。學生們畢業離開，便是教會差遣他們到新的工廠開始新的福音工作。每次聽到他們在新的教會開始服事，門訓，帶領新人，就啟發和鼓勵我們像他們一樣，在這裡學到的一切也是為預備將來走出去。",
        "三、實踐與結果",
        "2017年10月，教會決定差遣一對夫婦去參加來年6月在泰國舉行的一個由國內家庭教會支持的宣教士退修會。主要是讓世界各處的宣教士和他們的家人一起有一個歇息的機會，並提供一些培訓。故此他們需要一些人在這為期一周的聚會中服侍。PCCO教會差傳宣教委員會與我們商討能否參加今年教會的第一批短宣隊。我們自己禱告了很久，也邀請部分弟兄姐妹們一起來禱告。當時，我們自己的經費一個人可以但兩人一起去就不夠。但這次的目的是關懷關顧年輕的宣教士，需要夫婦一起去。我們有一些掙紮，但憑信心還是接受了。1月份我們收到一個四百元的奉獻信封，就更加確定這次短宣是神的帶領。",
        "在我們確定參加短宣並且開始聯絡時，妻子在一次例行檢查時發現乳腺有幾個大的結節，有3個大到需要手術切除的程度。於是幾乎每個星期都有各種各樣的檢查。她在之前已經決定回國去看望她的母親。期間有一些心裡波動。於是我們邀請一些弟兄姐妹們開始為她的狀況禱告。5月底在與醫生確定好回國回來再做手術後，她就回國了。她走後沒多久，我也得了頑固性咳嗽，嚴重影響夜間睡眠。有愛心的弟兄姐妹們送來各種各樣的藥物，卻都無法止咳。我有一些擔心這次短宣，知道撒旦魔鬼總是百般攪擾，不想讓短宣成行。但我們還是憑著信心，往前邁步。在神裡面我們有出人意外的平安。雖然知道前面的路並不平坦，但神會一直陪伴。",
        "到達泰國的那一周可以說每天都在感動中度過。每天都和幾個來自不同國家的宣教士並家人一起分享、一起流淚、一起禱告。我們也把每天的感動用文字記錄下來，在禱告群裡與大家分享。很快一周就結束了，我們唱著歌，相互擁抱，在主裡彼此說再見。那份無法言語表達的場景定格在上帝的相機中，永存在天上。",
        "隨後，我們又到達柬埔寨的金邊，先跟著一個宣教士團隊在遠郊鄉下的一所小學教中文和英文課，也為孤兒院的孩子們備餐和教學。之後我們又參加了另一個宣教士團隊，在那裡我們遇到了在柬埔寨宣教20多年的盧潔香宣教士，與她有美好的交通。她也從我們的經歷中感到我們有宣教的心，於是挑戰我們。我們經過禱告後做出最後的決定。事情就這麼成了，只要在主面前做一個決定。",
        "至此，我們便開始預備去柬埔寨的日子。我們初步定在2019年10月底去到那裡。在短宣和長宣間隔一年的時間裡，劉平做了切除腫塊的手術，一切都在他的掌管之中。病理結果表明兩個是惡性變很低的腫瘤，另一個惡變傾向高但只是在最初始階段。原計劃要吃五年的藥，後來醫生決定不用吃藥。實在是感謝神，他從來都是成就他心意的神。我也在這一年裡開始邊工作邊在美南浸信會中西神學院開始讀神學，最近也賣掉我們的住處，準備向單位提出辭職。",
        "人的一生中總是不斷地在經歷“離開”。離開父母，離開家鄉，離開學校，離開祖國……不停地在轉換地方。很多的離開是為了自己的需要，然而，信主後的每一次離開都是要尋求神的心意，讓他來引領和掌管全過程。記得離開住了近二十年的百瑞小鎮，在那裡我度過了屬靈生命和家庭成長的美好階段。有我們熟悉的環境，在主裡有相濡以沫的弟兄姐妹，有屬靈的家，當要離開那裡去美國時心中有太多的不捨。神卻要我們學習離開，學習重新開始，學習新的適應，更是學習更深更多地依靠他。雖然，來到匹城已經近四年的生活已經完全安頓了下來，這裡也有屬靈的家，弟兄姐妹們的陪伴愛護和關心，服事上也得到牧者和其他屬靈長者的幫助，可以說相當舒適安穩，但神的心意是要我們再一次離開，去新的禾場撒種，澆水和收割，更多地在這一切的事情上看見那賜莊稼的主與我們同在，他願我們在新的環境中再次學習他的謙卑順服，學習從複雜進入簡單，從另一個層面的同溫生活進入新的不同環境，為要學習離開自我舒適滿足進入以神為中心的快樂和滿足。我們不是完人，也不比其他弟兄姐妹們更屬靈。神賜給我們一顆宣教的平常心。別人以為我們做了驚天動地的事，可我們沒有覺得在做一件與別人不同的事。我們只是平常的人，讓神來帶領。我們和弟兄姐妹們一樣需要神的恩典繼續成聖，願意在主裡成為順服和整全的人。",
        "感謝神，PCCO牧者和長執們在各方面訓練我們，讓我們參與教會管理的各個環節，除了在教會負責家美團契，福音班教學事工，合神心意門徒的門訓和",
        "學生事工，還參與講臺講道服事。我們始終認為神給弟兄姐妹們和我們雖然服侍崗位不同，但我們在神裡面是一樣的。神看重我們服侍中所擺上的心。我們與神同行的路上，也常有開小差的經歷，“我們縱然失信，他仍是可信的，因為他不能背乎自己。”（提摩太後書2:13）他因著自己名榮耀的緣故一直以慈愛的態度忍耐和呼喚著我們，讓我們在經歷了世界的侵擾和罪的傷害後仍能被神帶回家。回首往昔，在我們所行的路上，神在明處和暗處都一直護佑我們。經歷罪的捆鎖和轄制，我們更加明白神所賜的自由；經過神的慈繩愛索牽引，我們更加認識他的公義和慈愛；經歷神的恩典，我們願意擺上，願意委身走他指引的道路。離開是為了更大地整全在神的生命裡，得到更豐盛的生命真實。",
        "四、捨棄與得著",
        "<7_haiping_3.png>",
        "一粒麥子 它若不落在地裡死了",
        "不論過了多少時候 它仍舊是它自己",
        "它若願意 讓自己被掩埋被用盡",
        "就必結出許多子粒 經歷生命的奇蹟",
        "主 我願意 主 我願意",
        "讓自己像種子落在地裡",
        "失喪生命必反得生命",
        "主 我願意 主 我願意",
        "放下自以為應得的權利",
        "在我身上成就你旨意",
        "在泰國期間，宣教士們幾乎每天都要唱這首《一粒麥子》。我深知，他們是用完全為主獻上的身體和心靈乃至整個生命，來詮釋這首詩歌的真意。他們滿眼的淚水汩汩流淌，不是因為他們害怕被破碎，而是願意為神破碎自己，使得內在屬主的新生命活過來，並成為更多人的祝福，結出許多籽粒，看到神的大能和榮耀的彰顯，讓人們願意來到神面前敬拜讚美他。“主我願意，主我願意，讓自己像種子落在地裡，失喪生命必反得生命。主我願意，主我願意，放下自以為應得的權利，在我身上成就你旨意。”",
        "（本文寫於2019年8月23日，作者夫婦將于2019年10月出發到柬埔寨長期宣教。）"
    ]
}
