{
    "volume": "61",
    "id": "8_sundongsheng_t",
    "character": "traditional",
    "category": "信仰廣場",
    "title": "耶穌是誰？",
    "author": "孫東升",
    "content": [
        "“耶穌是誰？”這個問題似乎很簡單，每一個基督徒都知道答案，因為四卷福音書都清楚地告訴了我們。馬可福音開頭就說：“神的兒子，耶穌基督福音的起頭”。當耶穌問門徒他是誰？彼得回答耶穌說:“你是基督，神的兒子”。",
        "我們也很容易說出來這個答案。但是真的認識耶穌卻不是那麼容易的事情，“知道”和“認識”是完全不同的概念，我們都知道川普，但是我們不能說我認識川普，因為“認識”必須彼此有關係。我們的信仰不是一個知識，一個概念，而是一種實實在在的和神的關係，是和主有生命的連接。",
        "馬可福音讓我們看到人們對耶穌不同的認識，反映了人們內心對福音的態度，對今天的我們也有借鑒。“耶穌離開那裡，來到自己的家鄉，門徒也跟從他。到了安息日，他在會堂裡教訓人。眾人聽見，就甚希奇，說：‘這人從那裡有這些事呢？所賜給他的是什麼智慧？他手所作的是何等的異能呢？這不是那木匠嗎？不是馬利亞的兒子、雅各、約西猶大、西門的長兄嗎？他妹妹們不也是在我們這裡嗎？’他們就厭棄他。耶穌對他們說：‘大凡先知，除了本地親屬、本家之外，沒有不被人尊敬的。’耶穌就在那裡不得行什麼異能，不過按手在幾個病人身上，治好他們。他也詫異他們不信，就往周圍鄉村教訓人去了。”（馬可福音6：1-6）",
        "這一章裡記載了三個不同群體對耶穌的認知。有耶穌的鄉親，各地的群眾以及耶穌的門徒。這些人都有自己的看法，可惜他們的看法都不準確、不完全，他們都不真正的認識耶穌，包括那些跟耶穌一起生活了很久的門徒。",
        "耶穌的鄉親的認知：那個木匠",
        "耶穌來到了他的家鄉，這是他出來傳道以來第二次回家鄉，大概也是最後一次了。第一次是剛剛受過施洗約翰的洗禮以後，記錄在路加福音4：16-30，那時候耶穌讀了一段以賽亞書61章有關彌賽亞的預言，耶穌說“這經今日應驗在你們的耳中了。”意思是他就是彌賽亞，聽到耶穌的話大家眼睛瞪得大大的，有人說“這不是約瑟的兒子嗎？”這是表明他們的不信。耶穌責備他們的心剛硬，惱羞成怒的人們居然想",
        "把耶穌從懸崖推下去。",
        "經過了差不多一年多的時間了，耶穌再次來到了家鄉，耶穌並不是來炫耀自己的能力，他走遍各城各鄉進行傳道的，他也要在自己的家鄉傳福音。與上次不同的是他已經在各處行了無數的神跡，到處都受到歡迎，人們都在說他的事情。這時候家鄉的人們都知道了，他們會不會改變原來的看法呢？",
        "眾人稀奇耶穌的教訓，因為耶穌的講道不像他們聽過的文士們的講道，耶穌的講道帶著權柄（參馬可福音1:22），但是眾人並沒有降服在這權柄之下，而是問了一串問題“這人怎麼回事？從哪裡來的智慧？這不是那個木匠嗎？不是馬利亞幾個兒子的長兄嗎？他的妹妹們也在這裡。”這說明他們明明看到了耶穌的與眾不同，還是不能跨越自己心裡的障礙。上次他們只問了一個問題，這次問了一串問題，這是表達一種強烈的情緒。意思是說，我們太瞭解你了，還不知道你是誰嗎？",
        "這是什麼心態呢？明明看到了耶穌行了那麼多的神跡，卻閉眼不看。正像以賽亞所說的“他們聽是要聽見，卻不明白；看是要看見，卻不曉得。因為他們心蒙脂油，眼睛閉著”。（參以賽亞書6：9-10）真的很可惜，神的兒子就在身邊卻不認識，本來應該為拿撒勒有耶穌而高興自豪，而他們恰恰相反，他們不能接受一個原來在他們中間的一個普通人現在成了“基督，彌賽亞”。這是人驕傲的本性。驕傲和嫉妒是雙胞胎，他們嫉妒耶穌怎麼會有這樣的能力，這樣的智慧，這樣的心態攔阻他們認識耶穌。",
        "<8_sundongsheng_1.png>",
        "耶穌說：“大凡先知，除了本地親屬、本家之外，沒有不被尊重的。”實際上耶穌在各處都得到了人們的尊重，反倒在自己的家鄉被拒絕，耶穌詫異他們的不信。耶穌便轉去周圍的村莊傳福音了，對於拒絕福音的人，主耶穌從來不勉強的。聖經最後說“於是他們就厭棄他”這個翻譯也不錯，原來的意思是“他們就因他跌倒”，跌倒的意思就是放棄信仰，他們因為耶穌而離開了神。耶穌成了他們信仰的絆腳石，其實是他們的驕傲讓他們離開了神，與救恩無份了，很可惜。",
        "現實也是這樣的，有些人聽了很多福音還是不信，甚至直接經歷了神的恩典，看到神跡發生，還是剛硬。",
        "在我們信仰的道路上，攔阻我們認識神，信靠神的一個重要的因素就是我們內心的驕傲。15年前在中國的時候，有人給我傳福音，送給我一本聖經，我還真的讀了，當我讀到創世紀32:28，神給雅各改名字叫以色列，當我讀到以色列這個名字的時候，我好像一下子把整本聖經都看明白了，認為這是一本以色列的歷史書，一個中東的小國跟我有什麼關係？於是我就把聖經丟在一邊，再也不看了。看到了嗎？這就是人的驕傲，自以為是。感謝主的憐憫，通過環境來磨造我，把我的驕傲拿掉，讓我終於謙卑下來，後來又通過其他人再向我傳福音。但是因為我的驕傲使我錯過了更早蒙福的機會，為此我吃了很多苦，如果我那時不這樣驕傲，一定會少走許多彎路。",
        "耶穌的鄉親們的表現顯明了，驕傲攔阻人認識神。在他們眼裡耶穌是一個木匠，一個普通人，所以他們和耶穌的關係就停留在了普通人的關係裡，耶穌不是他們的救主。",
        "周圍的群眾的認知：先知中的一個。",
        "馬可福音這一章後面繼續寫道，“耶穌的名聲傳揚出來。希律王聽見了，就說：‘施洗的約翰從死裡復活了，所以這些異能由他裡面發出來。’但別人說：‘是以利亞。’又有人說：‘是先知，正像先知中的一位。’”（馬可福音6：14-15）",
        "當耶穌的名聲越來越大的時候，人們紛紛議論耶穌是誰，希律王說耶穌是施洗約翰復活，而群眾說耶穌是“以利亞”，還有人說耶穌是一位先知，他們給耶穌的一致定位是——“一位先知”。這是他們根據自己的知識和經驗，他們看到了耶穌所行的神跡，知道耶穌與眾不同，他們比耶穌的同鄉進了一步，但是他們的判斷仍然是不全面的。",
        "我們如果仔細考察舊約的先知，行過神跡的只有以利亞和以利沙等少數幾位，先知最主要的職責是神的代言人，向百姓宣揚神的話。而以利亞和以利沙所行的神跡和耶穌相比還是有本質的差異，他們都曾經使死人復活，可是他們使死人復活的過程很複雜，最重要的是都要求告神，求神使死人活過來。而耶穌只是吩咐叫死人起來，這是一種至高無上的權柄，只有耶穌才有的。",
        "經驗主義往往草率的下結論，他們的判斷是不準確的。他們把耶穌看為先知中的一個，一個普通的先知。耶穌確實有先知的屬性，但是耶穌卻是遠遠超越先知的，耶穌具備了先知、祭司和君",
        "王的三重身份，歷史上沒有一個人可以和耶穌相比。知識和經驗常常讓人眼睛蒙蔽。",
        "我們在讀聖經的時候往往因為自己的知識而質疑聖經的權威，有些地方和自己的理性相矛盾時，第一個想法就是抗拒。當代的自由派神學就是高舉自己的知識、科學，凡聖經和自己的知識理念有衝突的時候都一概否定，懷疑聖經的歷史真實，最後成了不信派。其實只要我們想一想，難道創造萬有的神沒有能力保守自己的聖經準確無誤嗎？我們要有一個小孩子那樣單純的心來讀聖經，神怎麼說我們就怎麼信，這才是正確的態度。",
        "耶穌的門徒的認知：基督，神的兒子。",
        "耶穌的家鄉人和群眾都不能正確的認識耶穌，錯誤的定位了耶穌的身份。那麼耶穌門徒是不是正確地認識耶穌呢？顯然大部分門徒都是信耶穌的，在他們剛剛見到耶穌以後就承認耶穌是彌賽亞，比如安德列對他哥哥彼得說“我們遇見彌賽亞了。”（約翰福音1:41）腓力也和他的朋友拿但業說“摩西在律法書上所寫的和眾先知所記的那一位，我們遇見了。”（參約翰福音1:45）好像他們都很認識耶穌，但是我們從馬可福音第六章中看到，門徒對耶穌的認識也是模糊。",
        "馬可福音6：47-52寫道：“到了晚上，船在海中，耶穌獨自在岸上，看見門徒因風不順，搖櫓甚苦，夜裡約有四更天，就在海面上走，往他們那裡去，意思要走過他們去。但門徒看見他在海面上走，以為是鬼怪，就喊叫起來，因為他們都看見了他，且甚驚慌。耶穌連忙對他們說：‘你們放心，是我，不要怕！’於是到他們那裡上了船，風就住了，他們心裡十分驚奇。這是因為他們不明白那分餅的事，心裡還是愚頑。”",
        "加利利海其實就是一個湖，直徑大約10公里，如果正常的情況下他們這段航程只需要兩個小時左右，可是那天他們遇到了頂風，整夜在海上搖櫓，還是無法達到目的地。在後半夜約5點左右的時候，他們看見一個人在海面上行走，朝他們這裡來了。他們以為是鬼怪，嚇得大叫。耶穌說：“不要怕，是我。”耶穌常常說不要怕，因為人們常常會害怕。耶穌上船，風馬上停止了，更神奇的是他們馬上就到了他們要去的地方。（參約翰福音6:21）",
        "當他們看見耶穌以後表現的是驚奇，是大驚失色，不明白耶穌為什麼可以在海面上行走。聖經作者說“這是因為他們不明白分餅的事，心裡還是愚頑。”愚頑和分餅有什麼關係呢？",
        "愚頑不是智商不夠高，愚笨，而是",
        "頑梗，心硬的意思。說他們愚頑的起因是因為他們看到耶穌在海面行走以後的驚奇，不明白為什麼耶穌可以在海面行走。如果我們看到一個人走在水面上也會驚奇，驚奇本來是正常的，但是因為門徒剛剛經歷了五餅二魚，驚奇就變得不正常。",
        "他們剛剛吃過了餅，親自見證了耶穌的能力，應該認識耶穌的身份，當看到耶穌在海面上走不應該驚奇，因為在神沒有不能做到的事，耶穌做任何事情都是自然而然的，沒有什麼大驚小怪的。而現在他們驚奇，說明他們還不真正地認識耶穌，分餅的事沒有讓他們領悟到他們所跟隨的主到底是誰，所以說他們不明白分餅的事。",
        "我們留意五餅二魚的記載，就發現耶穌始終在和門徒互動，他要門徒們參與分餅，讓他們明白耶穌的作為，認識他是誰。但是現在看來這餅白吃了，因為他們還是沒有真地認識耶穌。",
        "這些門徒什麼時候才真正地認識耶穌呢？是耶穌升天，聖靈降臨以後的事情。直到耶穌被釘十字架以後，門徒遇見復活的耶穌還在問他“你復興以色列國就在這時候嗎？”他們還不明白耶穌。耶穌跟門徒說，我跟你們說“我還有很多事情要告訴你們，但你們現在不能領受，直等到聖靈來了，他要引導你們明白。”（參約翰福音16:12-13）",
        "耶穌是不是很失敗呢？費了這麼多時間精力，最後門徒還是不明白，沒有正確地認識他。其實耶穌知道他們的光景，但是耶穌所做的所說的都不是浪費，將來他們都會想起來，明白，並且還要寫下來，我們要感謝這些門徒，是他們寫下來新約聖經留給我們的。（參約翰福音14:26）",
        "<8_sundongsheng_2.png>",
        "如何真地認識耶穌",
        "第一是從神的話語認識耶穌。第二是需要不斷地經歷耶穌才能逐漸地認識他。",
        "神的全備的啟示就是聖經，神選擇用我們的語言啟示他自己，這是極大的",
        "恩典，我們比耶穌門徒更幸運的是，我們擁有全備的聖經可以讀。只要我們願意去明白，在聖靈的説明下我們可以明白認識耶穌。",
        "但是光靠讀經還是不夠的。神是又真又活的神，是我們生命的主，要讓主真的掌管我們的生命，在生活中實實在在地活在他的旨意裡，常常通過禱告尋求他的旨意。",
        "門徒因為愚頑，在黑夜裡整夜地搖櫓甚苦。我們也是這樣，往往停留在知識的層面，我們承認自己信耶穌，但是讓我們說耶穌是誰，我們只是概念上知道，實際上並不認識耶穌，耶穌在聖經裡，跟我們的生活沒有關係。這就是我們大部分基督徒的真實光景，遇見什麼事情都是先靠自己，最後實在沒有辦法才想起來禱告。耶穌是復活的主，在我們日常的生活中可以去經歷他，尤其在遇到困難的時候，這是經歷神的好機會。",
        "我們看到了三種人，他們對耶穌的認識都不同程度的不正確或不完全，人的成見驕傲，人的知識經驗，人心的愚頑，這些都攔阻我們認識耶穌。唯有謙卑自己，單純地信靠耶穌，才能認識耶穌，經歷耶穌。每一次真實的經歷都讓我們信心增長，這是我們最寶貴的財富。",
        "我們的主耶穌是又真又活的神，我們的信仰也是實實在在的，不是宗教形式。讓我們都來到主耶穌的施恩寶座前來，把我們的難處交給他，不要自己抓住不放。有一首歌說“多少痛苦白白受，因為沒有來到主的面前求。”",
        "“耶穌是誰”這個問題的答案很簡單，又不簡單。這是我們基督教信仰的核心，也是聖經的核心。約翰福音20:31說：“但記這些事，要叫你們信耶穌是基督，是神的兒子，並且叫你們信了他，就可以因他的名得生命。”信耶穌就是信耶穌的名，希臘語“耶穌”是從舊約希伯來文的“約書亞”翻譯來的，意思是“神拯救”。耶穌的名向我們顯明他是我們的救主。耶穌不是虛幻的概念，而是真實的主，他在我們的生命當中帶領我們。",
        "約翰福音記載了耶穌對自己的7個“我是”的宣告，“我是生命的糧，我是世界的光，我是好牧人，我是羊的門，我是道路、真理、生命。”耶穌的內涵太豐富了。",
        "耶穌說：“我來了，是要叫羊得生命，並且得的更豐盛。”（約翰福音10：10下）耶穌擁有生命，所以他能給我們生命，神的一切豐盛都在基督裡。願我們每一位他所愛的兒女都經歷耶穌，得著更豐盛的生命。",
        "（作者曾經在士嘉堡國語堂聚會，他目前是神學生。）"
    ]
}
