{
    "volume": "18",
    "id": "11_canglan_s",
    "character": "simplified",
    "category": "短宣纪实",
    "title": "召唤祷告：约旦纪实之一",
    "author": "苍兰",
    "content": [
        "<canglan1.jpg>",
        "  约旦，从圣经上读过，在电视里见过，却没有想过会有一天，我能亲身地经历它。今年夏天，应神的呼召，我在这片神奇的土地上度过了六个星期。现在，回来几个月了，激荡的心情渐渐平复，而在那里经历的事和结交的人还历历在目。我用文字把沉淀之后的思绪记录下来，向大家介绍这块充满传奇的土地和在那里生活的人们。 r />",
        "  圣经上，从亚当，挪亚，亚伯拉罕，约伯，到主耶稣，都曾在这块古老而神秘的土地上留下过他们的足迹。在这里，所多玛和蛾摩拉的遗址仍在述说着神的公义和审判；变成了盐柱的罗得妻子仍默默地矗立在死海边，警示着世人；喀拉克城的挪亚的古墓仍在见证着神的救赎；而摩押平原的尼波山依然俯瞰着神展示给摩西的迦南应许之地；伯大尼旁的约旦河还在静静地流淌，和这里的沙漠、这里的山水一样等待着主耶稣的再来。",
        "",
        "  而吸引我到约旦的却不是这里的古迹，也不是这里的山水，而是生活在这片土地上的人们。现在，生活在这片土地上的人们多数是穆斯林，信奉伊斯兰教。伊斯兰的字面意思是顺服，穆斯林是顺服阿拉（阿拉伯文的唯一真神）的人。人们用各种各样的方式传扬着他们的信仰。",
        "",
        "  阿拉伯人对他们信仰的表示，经常显示在日常生活中，包括在日常对话中。这里的人们见面最常用的问候是：“Sallam，Allaikong”，即“祝你平安”。在互相问候身体的时候，每个人都会说“感谢神”，而“凭神的旨意”和“将要”、“即将”等助动词一样，成为他们在表达对未来的一切渴望时最常用的用语。还有，在接受了好客的主人的咖啡或茶之后，要说“神祝福你的双手”，而“神保护你的健康”是让出租车司机停车的专用语。",
        "",
        "  我们住在约旦的首都阿曼，虽然是一个日趋现代化的城市，还是有很多蒙面的女子，即使在炎热的夏季，也心甘情愿地将自己完全包裹在黑色或白色的罩纱下，只露出一双眼睛，注视着这个世界。对她们来说，热并不是个问题，她们要用这种完全的包裹表示对信仰的完全顺服。",
        "",
        "  这里到处可见各式各样的清真寺，随地可以听到从清真寺里传出的祷告的召唤（Call for Prayer）。穆斯林的信条里规定，一天一定要祷告五次。随着地理位置的不同和日出日落的变化，不同的日子，在不同的地方，各个清真寺召唤祷告的时间都会略有所不同，但每天的第一次一定是在日出之前，而最后一次是在日落之后两小时。即使在同一个城市，不同的清真寺召唤祷告的时间也会略有不同。所以，在一个地方可以听到从不同的清真寺里传来的此起彼伏的召唤祷告的声音。穆斯林的祷告可以在任何地方，任何地点，但是有一定的程序，而且应面向麦加，他们心中的圣城；程序包括各种礼仪上的洁净，包括固定的一套姿势，和伴随着每一个姿势的一段固定的祷告词，包括背诵一段可兰经。阿拉伯语是穆斯林祷告仪式的专用语言。一个虔诚的穆斯林即使生长在非阿拉伯语的国家，也会用阿拉伯语祷告，甚至用阿拉伯语背诵可兰经。在召唤祷告的声音响起后，并不是所有的人都会停下手头的工作来祷告；但经常可以看到一些穆斯林在街角、在路边或是在铺面的角落里祷告起来。星期五是穆斯林的圣日，很多的穆斯林在这一天会到清真寺参加正午的祷告，并聆听阿匐的信息。和平时召唤祷告一样，这一天的信息也是从清真寺广播到大街小巷。",
        "",
        "  我在约旦那些日子里，经常夜不能寐。凌晨四时左右，便在卧室里听到从附近的清真寺里传来的祷告的召唤，新的一天就这样开始了。这种祷告的召唤苍凉而悲怆，反复地传播着同一信息：“阿拉是伟大的，阿拉是充满怜悯的，阿拉是配得赞美的；我承认除阿拉之外再别无真神；我承认穆罕默德是阿拉的先知；大家快来祷告，大家快来达到成功”。每当在夜深人静的时候听到这苍凉悲怆的声音，我便会想，这种悲凉，这种无奈，是不是这些寻求神而始终不认识真神的穆斯林们内心的真实写照呢？耶稣说：“我就是道路，真理，生命；若不借着我，没有人能到父那里去。”（约翰福音14：6）而我到约旦的使命，就是要把耶稣这道路，真理，生命，介绍给这些立志顺服神，却不认识真神的人们。",
        "",
        "  在约旦，我结识了很多阿拉伯妇女，她们也愿意和我分享她们的负担，她们的期望。而拉着她们的手，为她们因耶稣的名而祷告，是把耶稣的爱，天父的祝福和圣灵的感动介绍给她们的最好的途径。在约旦的充满祷告声的文化背景下，当我提出为我的阿拉伯朋友们祷告时，很少有人会拒绝。对很多穆斯林来说，这是在她（他）们一生无数次祷告中第一次有人为她（他）们个人的需要祷告，也是第一次不需要有固定的程序，固定的姿势的祷告，更是第一次听到阿爸天父的称呼，第一次知道祷告有奉靠耶稣基督的名而进行的。经常，这样的祷告后，我的穆斯林朋友们会紧握我的手，更进一步地向我敞开她们的内心，求我更多的为她们祷告。当然，我会切切地为她们祷告，直到有一天，她们能够真正认识我们的阿爸天父，能够认识托住我们祷告的主基督。",
        "",
        "  有时我会想，在北美，有很多的教会；在主日，很多的牧师在教会里宣讲着不同的信息。但是，却不会像我在约旦看到的那样，有高音喇叭将各个教会的主日崇拜广播出去。主耶稣要我们做这个世界的盐和光，基督徒影响这个世界不是靠高音喇叭的广播，而是靠我们每一个基督徒用生命去影响生命。这个使命比日复一日地播放祷告的召唤，比每天五次按固定程序的祷告要难得多；因为，我们的爱心有限，耐心有限，精力也有限，我们真的不能单靠我们自己的力量将福音的内涵在每日生活中传递出去。好在有神的承诺，在人这是不能的，在神凡事都能。如果我们愿意将自己的生命交托在神的手中，让神来修整和祝福，我们的生命就会像那个孩子交托给耶稣的五饼二鱼一样，成为多人的祝福。这种生命影响生命的力量，会比任何的广播都有力。  "
    ]
}
