{
    "volume": "18",
    "id": "13_xuecheng_s",
    "character": "simplified",
    "category": "灵修感悟",
    "title": "赐平安的神",
    "author": "雪城",
    "content": [
        "  读经:《马可福音》5：25-34",
        "",
        "  人们见面时的招呼语往往反映了一个社会所关注的重点。中国人见面时，往往说，“吃了吗？”，大抵上是因为在中国过去相当长的历史上，温饱一直是个问题。人们不是真的关心你是否吃过饭，既使你说“没吃”，也没人请你上馆子。他这样问，是想问你过得怎么样，是对你目前生活状况的一种关怀。犹太人见面时所说的问候语是“平安吗？”他们写信时，在信的前面和结尾都是问安。在犹太人看来，生活中最重要的事情，就是平安。这个女人没有平安。因为，她得了血漏病，一种妇女在经期血漏不止的病。而且病了12年，到处求医，没有得到医治。",
        "",
        "  按旧约律法的规定，血漏病是一种不洁净的病（利未记15：25-31）。犹太人认为这个病会传染，不仅病者用过的东西，坐过的地方不洁净，凡她所接触的人，所碰到的东西，都变得不洁净。后来的犹太教传统比“利未记”中的规定更为严厉。所以，她必须远离人群生活。犹太人还认为，得这种病的人是因为犯了罪，是得罪了神所受到的报应。",
        "￼",
        "<xuecheng1.jpg>",
        "  我们可以想象得到这个女人的处境，这12年来，她是怎么过的。很明显，她渴望得到医治，所以，她遍处寻医。但在那个时代，那些靠驱魔赶鬼、画符念咒方式给人治病的庸医们，只是骗尽了她的钱财，让她病弱的身体更受折磨。她花尽了一切所有，病没有好，反而变得更重。",
        "",
        "  由于这种病只能是成年后才会有的，得病后也不能再有夫妻生活，所以，她要么离了婚，要么就从来没有结过婚。换言之，她现在没有丈夫，也很可能没有孩子，没有亲人的照顾和安慰。",
        "",
        "  所以，她的痛苦不仅是肉体上的，更是精神上和心灵上的。她孤单、无助、贫困和绝望，有很深的负罪感。她的生命中不可能有平安。",
        "",
        "  这是她眼前的生活，她似乎还要继续这样生活下去，如果不是听到一个风声：在以色列人中有大先知兴起，他的名字叫耶稣，他能让瞎子开眼，聋子听见，他能医治各样的疾病，甚至让死人复活。",
        "",
        "  这可能是她唯一的希望，她必须抓住这个希望。她要寻找耶稣，得他的医治。她来到耶稣面前，但她不敢面对人群，只想从后面悄悄挤进去，摸到耶稣的衣裳。可能是长期的疾病折磨和社会的歧视，让她非常的自卑；也可能是她害怕自己所得的病被人知道，从而被众人驱离而无法接近耶稣，总之，她只想悄悄地摸到耶稣的衣裳，得医治后，悄悄地离去。",
        "",
        "  她做到了，靠着渴望得医治的心，她以病弱不堪的身子，挤进被众人围得水泄不通的耶稣身边，摸到了耶稣的衣裳，得到了神的能力，她血漏的源头顿时止住了。",
        "",
        "  耶稣停下来，转身问众人：“谁摸我的衣裳？”",
        "",
        "  耶稣为什么问这个问题？他是神，他不知道谁摸他吗？就连门徒都纳闷：这么多人拥挤着，簇拥着你，许多人都碰到了你的衣裳，还问谁摸你？",
        "",
        "  耶稣也似乎不近人情——这个可怜的女人只想悄悄来，摸到耶稣得到医治后，悄悄离去，生怕众人知道她所得的是什么病，受到众人的责骂。然而耶稣却非要她出来，当众承认她所做的事。",
        "",
        "  这个女人知道自己不能不出来。她看到在自己身上所成就的事，经历到了神的大能，知道眼前的这个耶稣，不是一个普通的先知，更不是一个普通的人，乃是有超自然能力的神。所以，她恐惧战兢，俯伏在耶稣面前，以敬拜神的方式来敬拜耶稣，在众人面前见证神在她身上成就了何等大的事。她不再只是相信耶稣能治好她的病，她更相信耶稣就是许多先知所预言，将要来拯救以色列民的弥赛亚，是道成肉身的神。耶稣要看到的就是她这份信心的升华。耶稣要这个女人出来，要这个女人在众人面前宣告她的信心，信他是神。",
        "",
        "  耶稣对她说：“女儿，你的信救了你，平平安安地回去吧！你的灾病痊愈了。”这个女人因着她的信，成了神的儿女，得到了拯救，也得到了平安。耶稣不仅要医治这个女人身体上的疾病，更要医治她心灵上的疾病，赐给她属天的平安。",
        "",
        "  这是怎样的一位神啊！他是一位赐人喜乐、平安的神。耶稣说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。”（马太福音11：28）；“我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的，你们心里不要忧愁，也不要胆怯。”（约翰福音14：27）。奥古斯丁在《忏悔录》里说：“因为你造我们是为了你，我们的心如不安息在你怀中，便不会安宁。”（卷一、一）",
        "",
        "  人生最重要的东西是平安，生命中享有平静、安稳。世上的财富、权势、名声、地位、亲朋关系，没有一样能带给我们真正的平安。真正的平安来自认识独一的真神，信靠他，把生活中的重担、把明天的忧虑交给他。",
        "",
        "  人生有许多的痛苦、无尽的患难；人生要经历太多太多的风暴，哪里是我们的避风港湾？在神慈爱的怀抱里，在神大能的手中，我们得享安息。",
        "",
        "  你愿意自己的生命中有这样的一位神吗？  "
    ]
}
