{
    "volume": "18",
    "id": "1_baidefu_s",
    "character": "simplified",
    "category": "主題分享",
    "title": "委身服事",
    "author": "白得福 牧师",
    "content": [
        "引言",
        "<baidefu2.jpg>",
        "  有人说：世界上有三种人——主动推动事情的人、冷眼旁观等候事情发生的人和询问发生了什么事情的人。",
        "",
        "  假如我们是基督徒，《圣经》明确地告诉我们要主动投入于耶稣基督的国度中。我们就是那些推动事情的人。",
        "",
        "  但是，有人说教会里面百分之八十的工作其实由百分之二十的人来担当。这个观察虽然正确，不过并不是应该发生的现象。神的旨意是要我们活跃地参与服事神的工作。",
        "  ",
        "   耶稣的榜样",
        "",
        "  耶稣为什么来到世界？《圣经》清楚地写明耶稣来服事祂的天父，而《圣经》第一次记载耶稣的说话就是：“岂不知我应当以我父的事为念吗？”（路加福音2：49下）",
        "",
        "  有一次，耶稣的门徒从一个撒玛利亚小镇带着午餐回来，叫耶稣吃点东西。不过主耶稣对他们说：“我的食物就是遵行差我来者的旨意，作成祂的工。”（约翰福音4：34）",
        "",
        "  后来耶稣对跟随祂的人说：“我父作事直到如今，我也作事。”（约翰福音5：17）还有，祂上十字架前向天父祈求：“我在地上已经荣耀你，你所托付我的事，我已成全了。”（约翰福音17：4）",
        "",
        "  耶稣来到世界的原因就是要作工，实行神的救赎计划。耶稣在马可福音10：45说：“因为人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。”耶稣有工作要做而祂实行了出来。",
        "",
        "   我们的责任",
        "",
        "  更重要的是，耶稣对祂那个时代的人和我们说：“趁着白日，我们必须做那差我来者的工；黑夜将到，就没有人能作工了。”（约翰福音9：4）《圣经》清楚地告诉我们，基督徒生活其中一个重要环节就是服事神和人。",
        "",
        "  神拯救我们不是让我们享受祂或者别人的服事。今天有很多人对神抱着这种态度，我们的思维不应该是“神可以为我做什么”，乃是“我可以为神做什么。”",
        "",
        "  神拯救你的其中一个原因，就是为了使你成为祂的仆人，协助建立神的国度。神要求我们全心全意地服事祂、祂的教会、祂的子民和我们的社区。有一件事你必须要清楚理解：神拯救你是为了你去服事。",
        "",
        "  在本文余下的篇幅，我会指出我们怎样去服事。我想用一个懂得怎样服事神和他的人民的人来做一个例子，他的名字叫尼希米，他的故事可以在《旧约》的同名书卷内找到。",
        "",
        "   尼希米",
        "",
        "<baidefu1.jpg>",
        "  尼希米是一个居住在波斯（即今天伊朗）的犹太人。他住在波斯的原因是他的故乡犹大在大约一百年前被巴比伦人入侵和毁灭。",
        "",
        "  犹太人在那时正陆续回到犹大，尝试重建荒废了的家园和地土。他们重建了耶路撒冷的圣殿，但他们的进度就停在这里，城市仍然是一片荒凉，尤其是围绕城市的城墙。",
        "",
        "  那么，谁负责率领人民重建城墙？神拣选一个从来没有到过犹大的人去重建城墙。",
        "",
        "  这个人有什么特质使神拣选和使用他？",
        "",
        "  他是一个仆人！",
        "",
        "  尼希米记2：1记载，尼希米是波斯皇帝的酒政，即是皇帝的仆人。尼希米是一位懂得如何服事人的人，我们也可以透过他的榜样去学习怎样服事神。",
        "",
        "  第一：带着爱的服事",
        "",
        "  a.对人的爱",
        "",
        "  我们阅读尼希米记，便发现尼希米的服事是出于爱心。尼希米深爱人民和神，尼希米记第一章告诉我们，尼希米的兄弟来探望的时候，尼希米正在皇宫中工作，他的兄弟和一些朋友刚从耶路撒冷而来。",
        "",
        "  尼希米一看见他的兄弟哈拿尼，便第一时间问及人民和耶路撒冷城的情况（尼希米记1：2）。尼希米关注什么？他第一时间问他的兄弟什么事情？他想了解人民和耶路撒冷，但他最关注的是人民。",
        "",
        "  他的三个朋友告诉他，人民正遭受大难和凌辱（尼希米记1：3上）。尼希米记后段提及到人民实在非常穷困。他们的财产很少，有些人甚至为了粮食而把他们的孩子卖去作奴隶，他们正经历严重的饥荒；另外，他们为了交税给皇帝而抵押他们的家园和土地。他们的确活在一个无助和无希望的境况中。（尼希米记5章）",
        "",
        "  ",
        "￼",
        "尼希米听到这些消息的时候，作出什么举动？",
        "",
        "  那时，他正居住在舒适安逸的皇宫里面，他有一份非常好而有影响力的工作，他拥有他需要的一切。当他听到这些坏消息时，他的反应如何？",
        "",
        "  他可以说：“管他们干什么？反正我不认识这些人，这又不是我的问题。”不过，这并不是尼希米的感受。尼希米记1：4告诉我们，尼希米的反应不是这样，他是坐下哭泣，禁食祷告了数天。",
        "",
        "  尼希米很难过，他非常关心这些人。但他从来没有见过他们，这就是爱！",
        "",
        "  尼希米爱人民的心可以在5：14，当他成为以色列的省长时看到。经文告诉我们，由于他爱人和爱神，他和他的属下不会收取任何工资，免得成为人民的负累。",
        "",
        "  b.对神的爱",
        "",
        "  尼希米的服事不单出于对人民的爱，也是出于对神的爱。尼希米记1：2记载，他不只问兄弟关于人民的状况，也询问耶路撒冷城的情况。",
        "",
        "  他为什么会关心这座一百多年前已经被摧毁的城市？是否因为他崇尚物质，只关心房屋、城墙、木头和其他物件？",
        "",
        "  不，他因着耶路撒冷是神的城而关心她。神在过去几百年一直于圣殿与人民同在。可是，城市现在已经被毁灭成废墟，神的荣耀和名字在列国成为笑柄。因为尼希米爱神，而神的荣耀饱受挑战，所以他极度担心。",
        "",
        "  如果我们想好好地服事神，我们对神和对人的爱就是我们必要的开端。爱一定要成为我们的动力。",
        "",
        "  我们有可能因着罪咎感去服事神和人。假如我们不去行神要我们作的事，我们会产生罪咎感。我们有可能因为惧怕不参与服事的后果而去服事。",
        "",
        "  我们也可以为了得到别人的认知和赞赏而去服事，这并不是我们服事的目的，而是我们因着对人和对神的爱心而服事。",
        "",
        "  第二：带着行动的服事",
        "",
        "  尼希米服事的第二个特征就是行动。他不但爱人民，而且采取实质行动去帮助他们的需要。当他听见他们的问题时（尼希米记1：3），他可以说：“我希望能够做一些事情去解决这些问题但我现在太忙碌。”“我要先考虑一下我的工作，我没有时间离开我现在的岗位，皇帝一定不会让我走。”“我现时的工作比去耶路撒冷筑墙重要得多，而且耶路撒冷太远了，不但肮脏和炎热，也没有舒适美观的旅馆。”",
        "",
        "  尼希米没有说这些话，反而以下是他说的话：“主啊，求你侧耳听你仆人的祈祷，和喜爱敬畏你名众仆人的祈祷，使你仆人现今亨通，在王面前蒙恩。”（尼希米记1：11）尼希米将自己奉献给神，让神随祂的意思使用他。不是让神在将来的日子随意使用他，而是现在立刻随神的旨意用他。",
        "",
        "  神四个月后才回答尼希米的祷告。但当回到耶路撒冷重建城墙的机会来到时，尼希米没有拒绝。他没有说：“主啊，我已改变初衷，让别人去吧。”尼希米去到耶路撒冷并努力工作，他和他的人民一共用了五十二天完全重建围绕耶路撒冷的城墙。",
        "",
        "  尼希米没有讨论事奉，他付诸行动。他来到耶路撒冷的时候，没有告诉人：“你们应该快点重建这些城墙，这是你们的责任，快去工作吧。”他反而说：“来吧！我们重建耶路撒冷的城墙。”（尼希米记2：17）他渴望参与其中并且实行出来。",
        "",
        "  有人说：“关心但没有委身是基督教的坟墓。”有人对现代北美洲的基督教说出这样的评价：“成千上万的人是坐在后排观望的基督徒。他们肯拍掌，批评和作观察，却从不愿意考虑亲自投身参与。”",
        "",
        "  你是否是这些人所说的对象？神赐给你恩赐和才干，时间和能力；但这些是为主还是为你自己而用？",
        "",
        "  神赐给你这些才干是让你用它们去服事祂。祂对你的考虑没有兴趣，好意向并不足够，神也不希望我们只是空谈和空口承诺服事祂。",
        "",
        "  不是空口说白话，神希望我们好像尼希米一般，忙碌起来去作祂要我们所作的工。",
        "",
        "  第三：带着信心的服事",
        "",
        "  尼希米服事的第三个特征就是信心，也是我们服事的必要因素。尼希米没有靠他自己的力量去服事神，我们可以从两点看到他完全依靠神：",
        "",
        "  a.我们从尼希米的祈祷看到他依靠神",
        "",
        "  他是一个恒切祷告的人。我们在尼希米记1：4看见，他听完耶路撒冷的报告后，他“坐下哭泣，悲哀几日。在天上的神面前禁食祈祷”。",
        "",
        "  祷告完毕后，他脸带愁容去见皇帝，皇帝问他有什么问题。尼希米告诉皇帝，皇帝便问他想做什么。尼希米作出什么行动？他第一件事就是“默祷天上的神。”（尼希米记2：4）",
        "",
        "  后来当他遇到反对时，他怎样做？他再次转向神，请求祂保护他（尼希米记4：4，9）。之后由于以色列的敌人尝试停止重建城墙的工程，他需要力量和鼓励；于是他发出一个简短的祷告：“求你坚固我的手。”（尼希米记6：9下）",
        "",
        "  当你阅读尼希米的故事时，你会发现每当他遭遇困难的情况，他第一件事就是祷告，他相信神供应他所需要的一切。",
        "",
        "  b.他对神的信靠不只在祷告，而且也在他对神的信心之中",
        "",
        "  当尼希米离开波斯，第一次到达耶路撒冷的时候，他便跟城中官员会面。他告诉他们神怎样极好地对他，然后他说了这句话：“天上的神必使我们亨通。”(尼希米记2：20上)他亲身经历神怎样带领他到耶路撒冷，因此他肯定神将要做什么工作。",
        "",
        "  几天后，以色列的敌人尝试阻止城墙重建工程，尼希米于是对神的子民说：“不要怕他们，当记念主是大而可畏的。你们要为弟兄、儿子、妻子、家产争战。”（尼希米记4：14下）",
        "",
        "  他的敌人后来恐吓要杀害他，他在尼希米记6：11上说：“像我这样的人，岂要逃跑呢？”他的答案是“不”。",
        "",
        "  为什么他对他的性命安全这么有信心？因为他信靠神，晓得神的恩典在他的生命里面。",
        "",
        "  城墙重建竣工后，尼希米说外邦人晓得城墙的重建是出乎神（尼希米记6：16）。尼希米的信靠是在于神，不是他自己，也不是努力工作的人民。",
        "",
        "  一些人因为害怕失败，而不愿意服事神。他们害怕被要求做一些他们不能胜任的事情，我们其实不需要惧怕；如果我们信靠神，神常常在我们身旁帮助我们。",
        "",
        "  想一想尼希米这个人物。他不是工程师，他一生应该从来没有建筑过一道墙，没有在他的花园筑墙，更遑论筑城墙了。不过神就是使用他去建筑城墙。当神呼召你为祂作工时，祂会给你一切所需要的智慧、技能、才干、支持和体力。",
        "",
        "  第四：带着尽忠的心服事",
        "",
        "  尼希米的服事还有第四个值得一提的特征：他非常忠心。保罗对哥林多教会说：“所求于管家的，是要他有忠心。”（哥林多前书4：2）",
        "",
        "  尼希米是一个不管发生什么事情，他都会把事情从头到尾做完的人。尼希米重建城墙的时候，发生了许多事情。他一次又一次面对反对的人，包括有反对的犹太人和以色列的仇敌。因为他们想借着控制以色列的首都耶路撒冷去控制以色列，所以他们不希望重建城墙。",
        "",
        "  还有，尼希米被人辱骂、讥笑、以谎言攻击，甚至以死亡恐吓（尼希米记2：19，4：23，6：1-14）。另外，他还面对一项大工程，有些时候，尼希米和他的百姓由于工作的艰巨而感到疲累和气馁（尼希米记4：10）。",
        "",
        "  不过纵使经历他所遭遇的艰难时刻，他仍然坚持下去。他忠于所托并完成他亲手开始的工作。",
        "",
        "  谈到服事神，很多基督徒开始都做得非常美好；不过经过一两个月后，他们就跳到别的工作或者完全消失。",
        "",
        "  我们生活的世界，可以让那些不喜欢现在职位的人转换工作，也可以让那些不满意自己婚姻的人离婚。可是神要求和祝福那些尽忠服事的人。",
        "",
        "  无可否认，服事绝对有困难的时刻。但是，我们只有尽忠地完成工作，才能把它做好并荣耀神。神要我们在好与坏的时候都要尽忠职守。在众人面前和单独在众人的背后要如此，事情容易和艰难也要如此，小事和大事也要一样。",
        "",
        "  第五：带着顺服的心服事",
        "",
        "  尼希米的服事的最后一个特征，就是顺服神。",
        "",
        "  尼希米记7：5记载，神感动他的心，聚集众人民做一个人口普查，他便实行。神感动他的心去重建城墙，他便实行。",
        "",
        "  尼希米并不是一个想做什么就做什么的人，而是他灵敏地聆听神并做神要求他做的事情。",
        "",
        "  如果我们要在神面前做一个有用的仆人，我们需要做祂要我们作的事，不是我们喜欢做的事。这就是尼希米能够成为神有用的仆人的一个因素。",
        "",
        "   小 结",
        "",
        "  神呼召我们作祂的仆人。当我开始撰写本文时，我提及过三种人：主动推动事情的人、冷眼旁观等候事情发生的人和询问发生了什么事情的人。当你服事神和众人的时候，不妨自我反省一下：到底你是哪一类人？你需不需要从现在开始，在神面前委身承诺去服事祂？",
        "",
        "  在1973年，美国丹佛神学院的院长对毕业生致词。他告诉他们，将会在毕业典礼上送一件毕业礼物给他们。学生们都猜想这件礼物是什么。院长是不是要送一本书，或者一件价值连城的东西给他们？他们却不晓得这件礼物是什么。",
        "",
        "  毕业典礼上，当学生跟院长握手并接过文凭时，院长送一条毛巾给每一位毕业生，提醒他们主来到世界，是作一个仆人并洗门徒的脚，毕业生们也要同样作仆人。",
        "",
        "  其中一名学生后来成为海外宣教士，他保存这条毛巾在他的钱包里面许多年，提醒自己神就是要他作一位仆人。这也是神要求你们的——成为一名仆人。"
    ]
}
