{
    "volume": "18",
    "id": "3_suqing_s",
    "character": "simplified",
    "category": "信仰广场",
    "title": "作主肢体在教会里成长——关于基督徒与教会关系的思考  ",
    "author": "魏陈素清",
    "content": [
        "   教会是主的身体。“教会是他的身体，是那充满万有者所充满的。”（以弗所书１：２３）“他也是教会全体之首；他是元始，是从死里首先复生的，使他可以在凡事上居首位。”（歌罗西书１：１８）“因为你们是重价买来的。所以，要在你们的身子上荣耀神。”（哥林多前书６：２０）这都说明教会是耶稣基督用自己的宝血买来的。",
        "",
        "  信徒悔改、决志在神及众人面前受洗归入基督，成为主的信徒，承受了主赐的印记，圣灵长住心中并居首位，前往天国之路已通，完成了作基督信徒的首要任务。所以信归主后，我们必须注意的行为和实行的责任都是非常重要的，应遵守洗礼时的诺言。现分享以下几点：",
        "",
        "  一、主日崇拜　每星期天教会的崇拜必须参加，顺服神所定的安息日。事奉敬拜是讨神喜悦和感谢他的拣选、赦罪及拯救。听牧者讲道，充实你的灵命，与弟兄姐妹共同纪念主。教会是我们属灵的家，家里有家长及许多成员，你就是神家的一份子。“这家就是永生神的教会，真理的柱石和根基。”（提摩太前书３：１５下）教会需要你，你需要教会，就如同你需要家一样。有责任，有温暖，有慈爱的主与我们同在，有诗歌祷告来赞美神荣耀神。参加主日学，查经班，学习神的话语，充实自己的灵命，这些都是信徒们首要遵守的。",
        "￼",
        "",
        "  二、读经　“圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。”（提摩太后书３：１６－１７）经内还记载了创造主关于宇宙的来历，万物都由神开始，世人的存在绝非偶然，一切都是神为永恒而被造。因为爱世上他所创造的所有，及神对人的救赎计划和神对人类有重要托付等都记载详尽，在圣经的奥秘中启示给人知。所以圣经是基督教信徒首选课本。神的话语历久常新，时时适用，每天读经（灵修）是亲近神最直接的方法。有人说圣经是天父给他儿女们的一封家书和训悔，是多么贴切。父母尚且深爱儿女，何况创造我们，给我们永生的神，他的爱是何等的长阔高深。所以灵修是我们每天的早课，不可松懈。",
        "",
        "  三、祷告、祈求和感谢　同样也是与神亲近及沟通的好办法，是基督徒早晚不可或缺敬拜神的一种方式。借着祷告，我们可以向神倾诉心中不为人知的事和求神赦罪成全事工，也可以为教会的需要，神职人员的平安，弟兄姐妹的软弱，疾病求医等事代祷。“应当一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里保守你们的心怀意念。”（腓立比书４：６－７）因这一切都是神所应许要成全我们向他祷告的事项，这一切神都会赐你结下嘴唇的果子。保罗在歌罗西书４：２节中说：“你们要恒切祷告，在此警醒感恩。”保罗又劝人要常常喜乐，不住祷告，凡事谢恩，换句话说，我们要开开心心地事奉神，恳切将祈望之事交托给神，每天神所赐的好与坏都要向神感恩，也要不停地祷告，用充满信心的祷告，主必为你成全。",
        "",
        "  四、传福音　“我不以福音为耻；这福音本是神的大能，要救一切相信的，”（罗马书１：１６上）抓住一切机会向未信主的人传福音，这是信徒的大使命。",
        "",
        "  五、事奉　基督徒与教会是合而为一的，没有教会就没有信徒，而教会是基督用自己的宝血换来的，教会就是主的身体。基督徒在教会中，是身体上的肢体，各自互相配搭，正如各肢体的功能不相同，分工合作，缺一不可。信徒就是基督的肢体，均有特定的事奉。教会如同一个完整的身体，基督是这个身体的头。“全身都靠他联络得合式，百节各按各职，照着各体的功用彼此相助，便叫身体渐渐增长，在爱中建立自己。”（以弗所书４：１６）“就如身子是一个，却有许多肢体；而且肢体虽多，仍是一个身子；基督也是这样。我们．．．都从一位圣灵受洗，成了一个身体，饮于一位圣灵。身子原不是一个肢体，乃是许多肢体。．．．若一个肢体受苦，所有的肢体就一同受苦；若一个肢体得荣耀，所有的肢体就一同快乐。你们就是基督的身子，并且各自作肢体。”（哥林多前书１２：１２－２７）“身体只有一个，圣灵只有一个，正如你们蒙召同有一个指望。一主，一信，一洗，一神，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。我们各人蒙恩，都是照基督所量给各人的恩赐。”（以弗所书４：４－７）这可以说是主耶稣基督、信徒及教会的另一三位一体。",
        "",
        "  六、圣餐　圣餐是主耶稣生前亲自设立的。守圣餐就是主促使门徒悔改和敬拜神的心增长，也促使信徒与主之间对生命的联合与交通。为的是纪念主在十字架上为我们的罪而牺牲。掰饼是代表主的身体被撕碎，信徒吃了是与主同在；饮杯，表示主为我们立约的血，为多人流出，饮了主的血，代表我们身上的罪都给洗净了。主爱永远长存，也无微不至。",
        "",
        "  所以我们主内的信徒是有福的，大家务要齐心兴旺神的教会。正如一堆炭火堆在一起，燃烧得非常旺盛，若把炭一一分开来烧，火焰便迅速熄灭。所以主内的众信徒必须大家齐集教会事奉，在基督生命的旅程上可以彼此勉励互相扶持，灵命得以长进，灵性得以巩固。信徒重生得救之后，除了恒常参加主日崇拜外，务要加入各团契，主日学班，查经班及教会中其他活动，使新生命能在灵里成长。"
    ]
}
