{
    "volume": "18",
    "id": "8_bianli_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "我家得救了！",
    "author": "毕安莉",
    "content": [
        "  从小是“生在蜜罐里，长在红旗下”，并且确实享受到了共产党的好处：没有经过文革，却赶上了全义务制教育，免费受教育直到大学毕业；毕业后又赶上改革开放，有机会干自己喜欢的工作，成为可能是中国有史以来最幸运的一代人。但即使这样，办事认真﹑且长了一脸“马列”的我，却始终对入党毫无兴趣。那时的我，其实对信仰没有过多思考，只是基本常识告诉我，共产主义不应该是一种信仰，充其量只是一个党派的政治纲领。",
        "",
        "  随着国内经济热潮的涌动，我日益觉得自己和国内那种拼命追求什么的生活有点脱节，整天像在梦游，被生活的浪潮推向未知的目标。于是，我想到了移民，认为在一块相对清静的土地上，或许可以让我们更冷静地思考生活的真实意义。于是说服了先生，一家人于2002年登陆多伦多。",
        "",
        "  刚一登陆，我们热切的笑脸就被多伦多三月的倒春寒给冻僵了。经济的不景气及工作难找令移民们人人自危，每个人仿佛都只盯着自家可怜的口粮，人际之间虽然没有了以往在国内的那种勾心斗角（因为没有机会），却也失去了最基本的人际关怀。这时，教会的宫阿姨和女儿田晶姐来看我们了（宫阿姨是先生玉成大学老师的中学同学）。她们温暖真诚的问候让我们在这冰冷、陌生的北方感到一种有家的亲切。宫阿姨在第一次探访我们时就很自然地提到，她们家是基督徒，并简单地讲了一点福音知识。其中有一句话特别地打动了我：“每个人的心里总会有一块空的地方，不踏实；信主之后，你会觉得那块空虚被填满了，心里特别平安……”我们生活的哪一天不是在拼命的追求什么，却在得到之后感到更大的空虚呢？就如经上所说：“虚空的虚空，虚空的虚空，凡事都是虚空。人一切的劳碌，就是他在日光之下的劳碌，有什么益处呢？……万事令人厌烦，人不能说尽。眼看，看不饱；耳听，听不足。”（传道书1：2，3，8）",
        "",
        "  接下来的日子，我们忙碌着移民之后的适应，找工作，为孩子找Day Care……间中常与宫阿姨一家保持亲戚一样的联系，只是我们从未想过或提出要去教会，因为那是等我们“有时间”才可能去做的事。其间，为了学英语，我们甚至邀请了“耶和华见证人”每周一次来家里讲他们的圣经。其实，也就是通过那段学习，解决了我关于是否有神的疑问，却又埋下了对“三位一体真神”难以理解和接受的障碍。当时并不知道“见证人”是邪教，只是在那段时间，我的心里极度不平安，整天心惊肉跳的（因为我们头一年住的公寓附近有很多廉租屋，治安很差），连带孩子到楼下草坪玩都紧张，并且觉得求告无门，睡觉都不安稳。若是原来在国内，我也许会从俗去庙里烧香，捐钱买平安，但在那段时间里，我就是觉得无神可求。我本不信佛，心里又没有任何感动去求“见证人”的神。于是我们决定搬家，并且断绝与“见证人”的关系。懵懵懂懂地搬到Downtown西北角，离当时的真道堂只有步行十分钟的路程（我们搬家时并不知道）。当我们告诉宫阿姨我们搬家的消息时，顺便提到“耶和华见证人”，宫阿姨很吃惊地告诉我，那是邪教。我们这才恍然大悟。当宫阿姨告诉我们",
        "￼",
        "，真道堂离我们新家很近时，我们即刻主动提出要去真道堂聚会。",
        "",
        "  断断续续参加过几次聚会之后，（其实那时对敬拜神尚无概念，只是在周日没有其他活动时偶尔去一次），我发现自己怀孕了。其实，这时我已经觉得有神的恩典临到我。因为在这之前我从事的工作虽然收入不错，却没有任何工作记录，不纳EI（失业保险）。所以在三个月前我就申请了另一家销售公司，虽然工资稍低一点，主管也很凶，却有工作记录﹑纳税和EI；并且在我拿不定主意是否转过去工作之前的一周，我的上一份工作竟然连续一周颗粒无收（那是一份拿销售提成的工作），令我下决心转来这家公司工作。这样，在我身体开始沉重，不能继续工作，而主管也可能借口不再给我安排工时的时候，我工作的小时数将足够令我申请到产假福利。但那时的我依然愚顽，不知感恩，竟然和神打起了赌：“若这次怀的是儿子，我就信你。”（现在想想真是汗颜）。",
        "",
        "  很快，到怀孕四个月时去做B超（Ultrasound），医生很有把握地告诉我们，98%确定是个儿子。先生高兴之余不忘提醒我：“你别忘了你自己向神许的愿啊，去教会受洗吧！”（可笑我们那时还以为是我们选择了神，我们决定受洗而牧师就会随时为我们施洗）。我则犹豫了：“人家又没说不信神，只是我现在肚子大了，每周日要去坐在那里听两小时讲道，回来脚都肿了。等我把孩子生下来，大一点再去吧！”于是，又搁置下来，教会反而去得更少了。",
        "",
        "  过了两个月，2004年1月30日，星期六，怀孕六个月。我们在网上看到Scarborough有一家出售二手婴儿床，便约好去看。一家“四”口人一起开着家里的二手Mini Van出发了。一路上很顺，交通不算拥挤，只在路旁有一些铲过去的积雪。我不断提醒玉成把速度控制在90公里以下。当我们行到DVP于York Mills入口处时，我们车在最右道，我们左边中道上的一辆小车突然在几乎紧贴我们车头的位置变线到我们车道上，甚至没打转向灯！（我们应该在它的盲点区）。玉成本能的猛踩刹车，车子摇晃一下，偏到路边， 遇到积雪打滑，左转90度直角横着冲过三条车道，高速撞向高速路中间的隔离护墙，死火停住了。整个过程不到一秒钟，我的大脑一片空白，只有一个意识：“后面千万别有大货车！”车熄火停下了，危险还没有过去，我只来得及想起一句话：“耶稣救我们！”话语未落，后面冲来一辆Beck Mini Van,“咣！”地撞到我们车头，我们的车被撞得180度调头，又横着冲过三条车道，冲到前面高速入口路边，居然直着停在了路边！像一个完美的路边停车！就这样在千钧一发之际，我们全家逃离了危险！除了我的右腿撞破了一点皮和玉成的头撞在车门的缓冲区有点疼之外，全家人居然没有大的伤害！我们报了警，警察来，和撞到我们的Beck车主（白人）在咖啡店喝了半天咖啡之后，居然给了我们一张“Careless Driving”并罚6点的告票！",
        "",
        "  我们怀着万幸又愤怒的心情报告了保险公司，想着全家人能活下来就已经谢天谢地了。车子报废了，就当破财消灾吧，报保险不过是例行手续而已。同时联系交通告票专家，交了三百元，只求打掉“不谨慎驾驶”记录和6点。",
        "",
        "  一周后，我们外出回到家，收到保险公司的留言，要我们第二天去取支票！我们懵了，究竟是去交支票还是取支票？马上抓起电话打过去，再三核实，把接电话的业务员的名字、工号全问清记下了，的确是让我们去取支票，把车钱赔给我们，因为事故不是我们的责任！我不敢相信，居然傻乎乎的说：“可警察还给了我们‘不谨慎驾驶’的告票耶！”对方说，那没关系，反正他们认定我们无责任！",
        "",
        "  等我们欢天喜地去取回支票，朋友们都啧啧称奇时，“耶稣救我们！”这句话开始回到我的脑海。直到这时我才真正明白，是主耶稣救了我！虽然我是这样的悖逆、顽梗和不守信，主耶稣仍然爱我。只要我在危难之中呼求他的名，他就一定施行拯救。我想起了圣经里的话：“就是你们的头发，也都被数过了。不要惧怕，你们比许多麻雀还贵重。”（路加福音12：7）我虽然不配，但神既拣选了我们，就不会让我们继续失丧。神是信实、慈爱的！",
        "",
        "  于是，我们全家回到真道堂，我开始缠着高牧师要求受洗，认为自己已经有大信心接受主耶稣。而高牧师居然不着急！要求我参加浸礼班，并且当时参加复活节浸礼已经来不及，只能等到感恩节浸礼了。于是，直到我生完小弟，全家一起搬到North York，转到士嘉堡国语堂，才赶忙去报名参加浸礼班。当时文牧师是每周亲自上门替我讲救恩的真理。说实话，那几周的浸礼辅导才让我真正明白耶稣基督并他的救恩。原来主不但救了我的性命，还要救我的灵魂。",
        "",
        "  感谢神，我于2004年感恩节受浸以来，居然改掉了做事无长性的毛病，每个主日都雷打不动地来参加敬拜聚会。其中虽有挣扎，有时甚至会跌倒，但靠着主的恩典，我总没有被离弃。而先生王玉成也在突破了对“三位一体真神”理解的障碍之后，于2005年复活节受洗了。现在，我们一家共同追随同一位主，每天数算神的恩典，看到神每一天的带领，改变、造就我们的生命，领受着前所未有的平安和喜乐，便说，我的心呐！你要称颂耶和华；不可忘记他的恩惠。他赦免你的一切罪孽，医治你的一切疾病。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。因为他知道我们的本体，思念我们不过是尘土。我要一生向耶和华唱诗，要向我的神歌颂。愿一切的荣耀、赞美都归于我们的父神，阿们！"
    ]
}
