{
    "volume": "18",
    "id": "9_wanghua_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "神以大爱将我寻回",
    "author": "王华",
    "content": [
        "<wanghua1.jpg>",
        "感谢神，按他的计划拣选了我；感谢神，以他的大爱将我寻回。",
        "",
        "  在来加拿大之前，我以为自己是坚定的无神论者。但是如唐崇荣牧师所讲，世界上没有一个真正的无神论者。记得我在写毕业论文初稿时，在论文的“致谢”部分第一句是这样的：“感谢神创造了美妙的世界，又创造了无知的我们来揣摩他的意图。”导师问我：“这是你的信仰吗？”我回答：“我不信”。后来读到“神造万物，各按其时成为美好，又将永生安置在世人心里。然而神从始至终的作为，人不能参透。”（传道书3：11），恍然大悟，感谢神让我遭遇工作的挫折，并借此将我寻回。写论文时我还没有读过《圣经》，但是读过神给我们的另一本书——奇妙的大自然。我虽然不认识神，并且因着教育和家庭的影响，口里也断然否定他的存在；但是冥冥之中却感受他的同在，感觉人世追求的虚无和人的渺小，因而在毕业论文中写下那句话。神按着他永恒的形象造了我们，并将永生安放在我们心中，让我们有一颗追求永恒的心；但是作为犯罪的、亏缺了神的荣耀的世人，却无法自己追求到无限、永恒的神。感谢神，他怜恤我，按他的计划拯救了迷失的我。",
        "",
        "  2006年夏天的时候，还在上海的太太齐珊告诉我她信耶稣基督了。我并不知道耶稣是谁，只是觉得那是她的自由，或许还能起到心理安慰作用。但是我又担心今后跟太太心理渐渐有距离，她信耶稣，我却一点也不了解，那我们今后就没办法交流了。我就想找机会去了解基督教。感谢神，他感动太太先信主，让我有迫切寻求他的心。在我们实验室有两位基督徒，Xuejun和Yina。刚来加拿大时，我是一个人，节日的时候更感孤单。2006年圣诞节前，Xuejun介绍我去参加International Christmas Camp。后来才知道营会是基督徒组织的，在营会中正好有圣经讨论时间，也有机会跟基督徒了解他们的信仰。当时我带着疑惑甚至质疑问了很多问题，并且在营会认识了Ruth和Tony。后来就有机会跟Ruth和Tony学习英文版圣经，继续我的探索旅程，其实还有一个想法是跟他们提高英语。",
        "",
        "  2007年农历新年，太太还在国内，当我再次面临独自过节的时候，Yina邀请我参加福音堂提摩太团契除夕的活动。后来，学成经常打电话给我，给予很多关怀，邀请我去参加团契。当时在提摩太团契唱诗感觉很难唱出口，查经也不太明白，但是碍于情面还是经常去参加活动，太太来多伦多后我们就一起去团契。有一天在团契唱到根据哥林多前书13：4-8的《爱的真谛》“爱是恒久忍耐．．．爱是永不止息”，当时很为此爱所吸引，却怀疑它的存在。后来和Tony查经甚至质疑说，如果这样都做到了，不是可以和任何人结婚吗？Tony说那是神完美的爱，“神就是爱”（约翰一书4：16中），听到神就是爱的时候心理顿感一股暖流。",
        "",
        "  在我们探索爱的那段时间正好是2007年8月，我们受提摩太团契资助参加了恩福协会主办的福音营，在福音营里真正了解到耶稣基督舍己的爱。感谢神赐给我机会听到刘同苏牧师分享福音的信息，以他哲学家的思维让我看到单纯物质追求的有限、可超越、不可满足，哪怕是爱国这样“崇高的理想”。更重要的，刘牧师分享到路加福音23：26－43，为我们展示了耶稣基督生命的本质。他道成肉身来到世上，没有做过一件不好的事，却被兵丁戏弄，被人吐唾沫在脸上，最后为我们的罪甘愿死在象征着羞辱的十字架上；尽管这样，他被钉在十字架上的时候，还说：“父啊，赦免他们！因为他们所做的，他们不晓得。”以前从来没有听说过谁在临死的时候还为杀害他的人祈求赦免，这就是耶稣基督完全舍己的大爱，我终于无法抗拒他，甘愿相信他，接受耶稣基督作我的救主、作我生命的主。感谢主，阿门。",
        "",
        "  以前在国内的时候经常埋怨户口制度，我们不能自由迁移，甚至现在农民进城市工作最多也只能拿到一张暂住证。移民到加拿大后感觉没有户口了，有了枫叶卡可以自由往返，因为我们是加拿大“永久居民”，也可以从多伦多自由地迁到温哥华。但是，加拿大真的没有户口？当我们邀请父母来探亲的时候就知道了，我们仍然有赖于签证官是否发放签证。并且我们也并非加拿大的“永久居民”，我们在地上都是客旅。当我们受洗归入基督，与耶稣同受死、同埋葬、同复活，我们就有了天国的户口，领了天国的护照，永远生活在天父的怀抱里。感谢主，愿我们在主里合一地成长，直到见主面的日子。阿门。",
        "",
        "  最后特别感谢我们的父母，他们带我们来到世上，抚养我们长大。愿主恩能临到他们，让他们也认识这位有大能创造宇宙万物，又有大爱拯救堕落人类的永恒无限的神。"
    ]
}
