{
   "volume": "36",
   "id": "10_huanghaibo_s",
   "character": "simplified",
   "category": "散文园地",
   "title": "怀念妈妈",
   "author": "黄海波",
   "content": [
       "  一",
       "  在冬天最寒冷的日子里，我的妈妈歇了地上劳苦睡去了。虽然，她去了好得无比的地方，等待我们将来的见面，但心中仍然有强烈的不舍。我在家里孤单一人望着窗外，满处都是厚厚的积雪，就连树枝也长胖了，那积裹的雪和着枝桠舒缓地伸展着指向湛蓝的天空。",
       "  走出家门，街上安静得出奇，我的心情也陷入了无尽的茫然。没有妈妈的日子，家乡那间小屋已失去了往日的吸引，也失却了一颗翘首企盼我回去的心，更是没有了电话中的唠唠叨叨……我怀念和妈妈一起走过的街道和商店，怀念妈妈为我们烹调的一顿顿饭菜，怀念妈妈大声读圣经唱诗，怀念我们一起去教会的情景，更是怀念妈妈脸上不住的笑容和她温暖慈爱的心……",
       "  我漫无目的地行走在雪地上，脚下不断发出“噌噌”声，心中却不断放飞出一群群小鸟，盘旋飞舞，不知在何处寻找到一个停靠。我一边走一边想着妈妈，来到一片树林。思绪随着头仰望蓝天，似乎等待着什么。放飞的鸟儿们终于回到了家。那时，我突然温暖起来。我感谢神让我有这样一个好妈妈，在地上关心爱护陪伴着我们成长。我知道她是神派给我们做儿女的天使，借着她让我们学会有爱心；借着她的守候与期盼，我们一个个成熟起来。妈妈也时时让我们的人生从浑浊的处境变得单纯起来。想起妈妈，光阴中的记忆也清晰了很多。我的思绪因着这些，温暖就渐渐在心里弥漫。远处天空有一片云霞，蓝天下火红的太阳落歇在这片云上。我得到了生命的静谧和慰籍，对妈妈的怀念就这样悄悄生长和积淀着。",
       "<huanghaibo1.jpg>",
       "  怀念不断浸透着每一个瞬间，因着神却带进了永恒。时间的推移总能给人安慰，慢慢就平静了心情，让神来完全地掌管。有了阳光身影自然就留在路上。感谢神让我在安静中来怀念并享受与妈妈过往的那些点滴，重温反复。",
       "  时间已经改变，幸福却留在身边。",
       "  二",
       "  妈妈停止客旅回到天家已经一个月了。我常常在上班的通勤车上想起她。我低着头，眼睛虽闭却看见妈妈过往的一幅幅场景。随着车行的颠簸，身躯移晃，又不断变换着妈妈的影像。太太告诉我她已经在梦里好几次见到面带笑容的妈妈。我为她有如此多的“遇见”而感谢神。她为我描述时眼泪不停流淌下来。我安慰她说：“妈妈对你更加上心。”看着她泪流满面的样子，这是一幅何等感动优美的画面。这叫我又一次安静地回顾与妈妈相契相容的历程。想着妈妈穿越死亡隧道，进入永恒天家，就如同翻越一道分水岭，那岭将现世客旅的喧哗与天上田园般的恬静分隔成两边……",
       "  地上客旅可以让我们走许多路，去很多地方，经历许多人和事，但唯有进入神的永恒，那才是这个世界永远也无法提供和替代的真正之家。神以婚姻的方式让人们实践爱的美好，从而让他的儿女成为一个个穿越时空的旅行者，体味其中不断变化的沧桑人事，但神的爱和生命永不改变。地上的时光让父母亲染满银丝，地上的空间可以隔断我们与父母直接的相见，但永不改变的爱成为互相的牵挂。在日复一日，年复一年中，柔藏于我们的心底，感喟流连。",
       "  神就是爱，于是，在每天我们与神同行中，受益于心灵与身体的双向“旅行”中，体味在真性情下闲散“游荡”。将地上浮躁的心魂顺着神指给我的方向，静默地将生命的清辉，流泻在平静的永恒美好之中。神应许我们将来与妈妈在那里再次相见，于无声处静静叙述穿越死亡隧道进入永恒天家的故事。那时在神的安抚下我也和妈妈一样，必在他里面复归于完全的平静安祥及永恒无限中。",
       "  那里没有眼泪，没有哭号，只有爱充满全部。",
       "  三",
       "  思念是一种很奇妙的情愫，它让人们在静默之中奔跑。我用一根心线将母亲过往的细节串起，任凭灵魂充满诗意般地对其触摸，释放内心无尽的美好。",
       "  2007年夏天，我的母亲在反复经历人生没有边际的“沼泽”，寻找的心一直无法“抵达”真理之道的时候，神就为她生命的困境，开启了一扇通往自由的窗户。她愿意与永生神的永恒有份，选择了最美的祝福，从而进入神的丰富和广阔之中。",
       "  “我的孩子走南闯北，见过大世面的，他不会把不好的东西介绍给他的妈妈。我愿意接受，愿意在信心中成长。”她就以如此简单的理念，开始了她的信仰之旅。渐渐地她被光一点点照亮。自此，每日在祷告、读经和唱诗中与神相交。从无力自拔和难以逃脱命运的蝉壳之中渐渐蜕变，新生命成为盛装神荣耀的器皿。",
       "  “因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。”（马太福音7:8）当母亲心里相信口里承认神的那一刻，圣灵就降临在她的生命中。这份从神而来的力量让她在无望中看到希望，在不明白中受到启示，在混沌之中进入清亮……享受着生命最甜美的时光。过往一切无从抵达的寻找，此刻在美好中将所有的心灵碎片重新缀补弥合，将一切无望的阴影在鲜活生命之中化解。",
       "  神唤起了母亲对伊甸园美好的向往，在与教会弟兄姐妹们的团契中，在每天读神的话语中，用心体会与神的同在。为各样的处境祷告，感恩；高声用诗歌唱颂神的伟大和恩典……生命的内在平安让她流淌出无尽的喜乐。仰望神让母亲感受到的尽是温暖和满足的福乐。",
       "  时光，已经在客旅中流逝；生命，沉淀在永恒中。岁月见证着神的恩典，从母亲身上引出一个美丽的光阴故事。因着神，母亲的生命里积攒太多的温暖和爱；因着神，爱而温润，情而丰盈。母亲经历着，便懂得了；感恩着，变得幸福。因着母亲是遵守神命令的人，她就成为爱神的人，神就向她显现，她就进入了神的永恒之道。",
       "  在时光深处，她寻到一片幽静；在至高之处，她与永恒的神相遇。没有了岁月蹉跎，因着神，她“虽然死了，却因这信，仍旧说话”（希伯来书11：4下），仍在我们奇妙的思念情愫中弥漫清香静好。",
       "  四",
       "  在血脉上妈妈是我们的长辈，却因着信主我们和妈妈不仅在地上是一家，更是在主里成为一家人，互称为兄弟姐妹；又因着圣灵的合一，使我们互相之间，哪怕有一点点的距离都被融化溶解，成为新的契合。将来当我们都回到神的天家时，就不受时间空间的辖制。我们的灵都与永恒无限的神在一起。不再为身体衰弱，也不为躲避病灾苦痛，也不为与死亡搏斗挣扎求存。",
       "  母亲平安回到天家，她传递给我们的信息就是，从有限的生命进入无限的自由，从她对我们深深的爱，延伸到永恒不灭的过程。这一切使我们从最深沉的创痛中，从一起同行的缺失中得到完全的舒缓。妈妈因着神体认到自己睡在无尽的爱中，藏在神永恒的拥抱中。这爱和温暖是这个世界永远不能隔断我们的联系。",
       "  妈妈的回家给我们展示了一份我们从没有想过的天上生命意境，开启了我们更加认识和超越死亡之门的宽度。妈妈的回家让我们开始以一种新的眼光，回看过去的一生，帮助我们明白在地上客旅行进在回天家路上，哪些事情是需要看重的，哪些事情是要舍弃的。妹妹告诉我：妈妈最后一次给她的电话中说“你们要努力生命长进，尽快洗礼。”这是妈妈用爱的细丝线把生命的过程一点点串联起来。",
       "  母亲和父亲相濡以沫51年，其中所有的时光和角角落落都被美好和爱填充，留给我们的尽是美好的回忆，这一切仍不断抓住我们的心。以往她对我们的关怀、叮咛、唠叨、安慰、劝诫……都将不再，我们需要重新调整适应。我们过去在电话上长时间通话，她那特有的一些言语用词，她疼爱我们时流的泪，我们牵着她的手行走的情形……对我们来说都将失去了来源，让我们品尝到了一种“暂停”的感受。",
       "  妈妈在地上一生客旅所展现给我们的点滴尽都对我们有益，帮助我们明白爱是恒久忍耐，爱是永不止息，也帮助我们理解这些都是从神而来，也让我们更加深刻认识主耶稣基督在十字架上，为我们每一个人的罪而死那更深刻的含义。妈妈是我们在地上客旅行走的回家路上，神恩赐和差遣给我们的天使。她看护、保卫、供给和教导我们，以至于让我们成长壮大不致跌倒。如今妈妈安睡在神的平静中，安歇在神的溪水旁青草地上，提醒我们主里的安睡也在慢慢向我们走近，让我们也更加明白客旅终结是生命新阶段的开始，不是永别而是再见。",
       "  借着身体的回归地土，终结了地上客旅。与耶稣基督的复活和永活联合了。她真正的死，已经因着耶稣基督在十字架上的流血舍命，为她担当了全部。再一次让我们想到妈妈的情形，就更加注视主耶稣基督。客旅的终结并非失望失败而是希望。主耶稣基督在十字架上死后，第三天复活的大能为我们开出的天窗，让一切相信他的不至灭亡反得永生，让我们从狭小有限进入永恒真实之中。",
       "  （作者在百里市华人基督教会聚会，此系列散文写于2013年2至4月间。）"
   ]
}
