{
   "volume": "36",
   "id": "1_rendali_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "归回安息",
   "author": "任大力 牧师",
   "content": [
       "  忙碌是现代人的通病。科技的飞速发展大大提高了人们做事的速度和效率，可是人们却发现越来越缺少时间。原因是人类被贪心驱使，总是希望能够做得更多，得到更多。人们发现，虽然我们能做的越来越多，拥有的也越来越多，可是生活却没有变得更好。生活似乎很热闹，活动很多，却常流于肤浅；有很多的知识和能力，却常常觉得无力，感到压力很大，充满焦虑；物质方面也许很丰富，内心却觉得贫乏空虚。",
       "  越来越多的基督徒也发现自己和教会都受所处世界的影响，教会生活常常以活动与节目为导向，各种属灵的资源也前所未有的丰富。和世人相比，除了有工作和家庭责任之外，还要忙于参加教会各样的活动和服事，更加忙碌，更多压力。因此，我们的内心并不一定充满平安喜乐，枯干和乏力也许是经常的感受，弟兄姐妹之间的关系常常很肤浅，与神之间的距离也觉得很远。我们发现自己的生命与神所应许的丰盛似乎相差甚远。",
       "  在这样的认知下，不少的弟兄姐妹开始想到主在圣经里对我们的教导：“得救在乎归回安息，得力在于平静安稳”（参以赛亚书30：15），愿意回应主耶稣对我们的邀请：“凡劳苦担重担的，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的”（马太福音11：28-30）。因此各种灵修营、退修会开始兴起，教导和训练基督徒独处静默，操练与神同在，聆听神。不少弟兄姐妹在参加这些营会后，身心灵得到休息和更新，属灵生命有进深，与神的关系也更加密切。",
       "  不过，好景不长，当我们回到日常生活中时，慢慢又会回到原来的惯性中。因此，我们不但需要从忙碌的生活中偶尔退下来与神独处，更需要在日常的生活中做出一些根本的改变，常常从主得安息，活出一种工作与安息平衡的生活。",
       "  大卫在诗篇131篇描述了这样的一幅充满安息的人生的图画：“耶和华啊，我的心不狂傲，我的眼不高大，重大和测不透的事，我也不敢行。我的心平稳安静，好像断过奶的孩子在他母亲的怀中；我的心在我里面真像断过奶的孩子。以色列啊，你当仰望耶和华，从今时直到永远。”",
       "  从这首诗篇我们可以看出，一个在神里面充满安息的人生有三个特点：真实的谦卑、安然的信靠和确定的盼望。",
       "  首先，认识和接受只有神才是宇宙真正的主宰，他更是我们人生的主。因此接受自己被造的地位，接受神是我们的创造者和救赎者，不自高自大，不自以为是，不自作主张；在神的里面合宜地看自己，明白神在自己人生中的旨意和计划，按神给的能力做我们的本份，真实地做自己。",
       "  第二，真实和坚定的信靠神，既不是骄傲自大地想要靠自己掌控一切，也不陷入另一个极端——像孩子一样缺乏安全感，神经质般地抓神。而是像断了奶的孩子一样，对神有真正的信心，在爱里自由地与神同在；信靠他，甘心乐意地将自己交托给神；在他的里面找到真正的自我，得到最大的满足。",
       "  最后，谦卑地顺服和自由地信靠神，我们就能带着确定的盼望将自己的一生交托给神，并且在各样的境遇中每一天都仰望他，活在他的爱里，走在他指引的路上，依靠他的保护，从他得能力和帮助。",
       "  要活出这样充满安息的人生，当然不是一蹴而就的。我们需要在日常生活中操练信靠神，经历他的同在，使自己更深地认识神。从而使我们的心灵、思想和生活行为都因此得以改变。有三个方面的操练可以帮助：第一是守主日和敬拜。我们要以主日为中心操练真正的安息；学习专注地敬拜神，认识他的权柄和主宰。以致我们内心对神有真正的崇敬，进而生出真实的谦卑和顺服。第二是操练独处和祷告，以培养与主真正的亲密。我们需要时常操练与主同在，向主敞开自己，越来越深体会他的爱、恩慈和信实，让主除去我们内心的恐惧和不安，发展出对他的真正仰赖。第三方面的操练是在每天的生活和工作中随时向三一神祷告，使我们每天所行的都是“为主而做，向着主做，同主一起做”。我们从圣经中和救恩历史中已经认识了神的创造、救恩和祝福，同时也从自己周围的云彩般见证以及自己的生命历程中看到了神的恩典和大能，所以我们可以带着真实的盼望一生跟随他，更是在每一天，每一处和每件事上都信靠和等候他。",
       "  1．在守主日和敬拜中操练对神的崇敬，培养真正的谦卑",
       "  我们的生活要从紧张繁忙变为平静安稳，操练在主日安息的习惯和专注敬拜神是起点。对于教会来说，一方面要教导和培养弟兄姐妹养成守主日的习惯，放下工作和其他事情，遵从守安息日的诫命；另一方面，我们应当简化主日在教会的活动，使弟兄姐妹聚集时能够专心敬拜主，聆听主。教会常常在主日安排太多活动，这些安排立意良好，但与守安息日的诫命完全相违背。我们为主忙碌，却没有保留时间与主同在；我们灌输很多有关神的资讯，却没有机会聆听神。因此，教会领袖应当听从神的吩咐：“你们要休息，要知道我是神！我必在外邦中被遵崇，在遍地上也被尊崇。”（诗篇46：10）我们应当不断提醒自己，主日崇拜的主角是神，要尽量清除星期天的杂事，以集体的方式在崇拜时一起安静，将心转向主，专注他的同在，聆听他的声音。",
       "<rendali1.jpg>",
       "  当我们在主日真正进入安息，专注尊崇神时，就可以有空间在神的面前重新认识自己，反思自己与神与人的关系。首先，我们在神的面前合宜地看待自己，接受自己被造的地位：我是人，不是神；神是救主，我不是。一方面，我们接受自己只是人和作为人的所有限制，学习不要太看重自己。很多时候，把自己看得太重要，太看重自己的成就，以为自己的价值在于拥有多少，因此我们就常常感到压力很大，很紧张和焦虑。另一方面，当我们在敬拜中来到神的面前时，就能找到自己真正的价值所在。我们是宝贵的，因为我们是神所爱的儿女，是他在爱中照着他的形象和样式造的，是耶稣基督在十字架上舍命救赎的，是被圣灵所重生的。因此，我们要活得好，就是要活在神的爱里，追求在基督里成长，成为神儿女荣耀的样式，这才是我们一生所要追求的。我们就能轻松自由地生活，因为“耶和华所亲爱的，必叫他安然睡觉”（参诗篇127：2）。",
       "  同时，我们在敬拜中尊崇神为我们的救主和主时，就能正确认识自己和别人的关系。学会既不轻看别人，也不太在意别人如何看我；让神作我们自己的主，也让神作他人的主。学习放下事事要做主和喜欢论断人与掌控人的习惯。让神来带领家人、朋友、同事、和教会的弟兄姐妹与同工，学习放手和交托，你会发现自己在人际关系中获得极大的自由。有一位弟兄告诉我：“从前不守主日，一周七天总也忙不完，家人之间冲突很多。现在信主了，每个主日都去教会敬拜，反而没有以前忙。我们让主来做家里的主，大家彼此谦让，彼此肯定，家人之间的关系越来越和睦，家庭生活也越来越快乐。以前在单位很多事情总觉得自己对，别人不对，很多纠结；但信主之后学习接纳和放手，不坚持己见，多理解别人，虽然不容易，但越来越轻松和自由。”",
       "  还有，主日我们放下工作来敬拜神，在神的面光中重新了解工作的真正意义。如果离开神，我们工作常常是为自己做，为了证明自己的能力和价值，或者为了谋生而不得不做；我们工作是做给别人或自己看，为了得人的称许或自己心理满足；我们单单靠自己的能力工作，所以充满压力和焦虑。当我们敬拜神，承认神是世界和我们自己的主时，就明白工作是从神来的呼召，我们是蒙召参与神的工作。約翰福音5：17主耶稣说，我父（神）作事直到如今。他创造这个世界，同时还护理世界；如创世记1：26-28、2：15所说，神创造了我们，并让我们参与他管理世界的工作，管理海里的鱼、空中的鸟、地上的牲畜和全地，并地上所爬的一切昆虫，修理和看守神创造的这个美好世界。神拯救我们这些背离他的世人，他也呼召和差遣我们参与他的救赎工作。马太福音28：18-20节和约翰福音20：21-23节要求信徒为主传福音，做基督的见证，使人作门徒跟随主。当我们能够看到，我们蒙召参与神护理、救赎和祝福世界的时候，我们工作的目的、态度和力量就会完全不同。",
       "  当我们敬拜时领受神的呼召，明白工作要为荣耀神和成就神的旨意而做，是做在神的面前和为了讨神的喜悦而做，我们会发现其实神和我们同工，在和我们一起做。这样，工作就不再是自己的身份价值的体现——或为五斗米折腰，或是难担的重担，而是为了荣耀神，祝福人，并为主作盐和光。“你们是世上的盐。盐若失了味，怎能叫它再咸呢？以后无用，不过丢在外面，被人践踏了。你们是世上的光。城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”（马太福音5：13-16）",
       "  “你们作仆人的，要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般。不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行神的旨意，甘心事奉，好像服事主，不像服事人。因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐。你们作主人的待仆人也是一理，不要威吓他们，因为知道他们和你们同有一位主在天上，他并不偏待人。”（以弗所书6：5-9）工作不但带给我们真正的满足和喜乐，也因着神的同工和帮助而变得轻省。有一位姊妹曾见证说，一次周日下午从教会回家后，她为了解决公司电脑程序的一个紧急问题在家里加班加点工作，怎么也做不好。到了和丈夫一起灵修祷告时，她顺服丈夫，放下手上的工作先灵修。没想到，当她和丈夫祷告完之后，电脑程序却意想不到地工作了。",
       "  2．在祷告和独处中亲近主，培养成熟的信心",
       "  我们尊崇神，不自高自大，让主作主，但不要陷入另一个极端——轻看自己，没有自我，神经质般地抓神。很多时候，我们是因为有难处甚至绝望时才寻找神，而神也乐意让我们找到。所以我们慕道和初信的时候，似乎祷告特别灵验，好像有求必应。不过，信主时间长了，受洗之后，渐渐就会发现好像祷告不像从前那么灵验了，祷告似乎得不到回答。对于这样的变化，我们可能会不太适应，感觉神好像不在。但是，这是每个神的儿女生命成长必须经过的一个台阶，情形有点像婴孩断奶的时候。小孩子刚出生时，所有的需要母亲都会立时满足。但在孩子成长的过程中，断奶是个痛苦却必须经过的阶段。对断过奶的孩子而言，母亲不只是满足自己需要的工具，母亲就是自己的满足和安慰。他依然因着母亲的同在快乐，却不是为了满足自己立时的需要。",
       "<rendali2.jpg>",
       "  在属灵生命成长的过程中，我们和神的关系也必须经历一个“断奶”的过程之后才会真正成长。在这个“断奶”过程中，我们学会不再只是渴求神的恩典，而是渴慕神自己；我们不再把神当成满足自己愿望的工具，而是我们爱的源头；我们对神的信心不再依靠感觉，即使祷告不再有求必应，我们仍然确信神的爱、神的同在和神的掌管；不是只希望神成全我们的心意，而是愿意寻求、明白和遵行神对我们的旨意。",
       "  要经过属灵的断奶阶段，最重要的是改变祷告的目的。我们祷告不再是单单为了祈求神满足我们的需要，而是为了亲近主，渴慕他的同在，爱他也享受他的爱。所以，我们需要养成独处的习惯，单单与神同在。不管多忙，每天总要安排一段时间，长短不拘，安静在神的面前，在他的面前敞开自己，聆听他，让自己的心灵得休息和更新。每周或者至少一个月安排一段较长的时间，回顾和数算神在自己生活中的恩典和作为，接受他的洁净、医治、释放和更新。",
       "  当我们根据自己生活的实际情况，养成定时和不定时地与神独处和对话的习惯时，我们属灵的醒觉会越来越敏锐。我们心灵的深处会很真切地感受到圣灵同在的真实，经历保罗所说的“神所赐出人意外的平安”（参腓立比书4：7上）和彼得所说的“说不出来、满有荣光的大喜乐”（参彼得前书1：8下）。我们会越来越留意到神在我们生命中各样的恩典和祝福，更加认识到神在我们生命中的爱，心中充满感恩和喜乐。",
       "  每个基督徒一年之中最好有几次一天或更长的与神独处祷告的时间，在神的面前回顾自己生命成长的历程，也接受神对自己生命和心灵的重整和医治。我们生命成长的过程中，经历过不少伤害和失败，心里也充满不少罪咎和羞耻。因此我们心底里常常有惧怕，缺乏安全感。我们需要来到神的面前，在他的爱里向他敞开，让圣灵来医治和释放我们，同时能够通过圣灵的眼光来看神在我们生命中的作为，明白“万事都互相效力，叫爱神的人得益处”（罗马书8：28上），看见神的美好和良善，知道“神的意思原是好的”（创世记50：20）。因而在主的里面重建安全感和信任感，确信不管什么事“都不能使我们与神的爱隔绝”，“然而靠着爱我们的主，在这一切的事上已经得胜有余了。”（参罗马书8：31-39）",
       "  3．操练每天向三一神祷告，每时每处每事仰望神",
       "  神是恩慈、信实和大能的。圣经的见证是这样，救恩历史上无数见证人的经历也是这样。当我们能够谦卑顺服和安然信靠神时，也会有同样的经历。所以我们能够带着确定的信心一直仰望他和跟随他，我们更可以每天都与他同在，活在他的慈爱中，走在他的道上。有一个操练可以帮助我们这样每天投靠神，进入他的同在，就是按照一天的生活节奏向三一神祷告：",
       "  每天早晨：用五分钟时间，安静在神的面前，轻轻重复向神祷告：“神啊，我是属你的。”把一天的生活，工作，或学习交在神的手里，求他带领、看顾和帮助。",
       "  一天之间：从要处理的事情中停歇的时候，轻轻重复向主祷告：“主耶稣，求你施恩怜悯我。”把心里的挂虑、压力和难处交给主。",
       "  晚上睡前：用五分钟时间，回顾一天的生活，向神献上感恩，轻轻重复祷告：“圣灵，求你更新我。”求圣灵保守自己安然睡觉，更新自己的身心灵。",
       "  过去十几年来，不少弟兄姐妹学习这样每天操练与神同在。大家共同的感受是，早晨用短短的时间将心转向神，一方面心里感受到平安，另一方面能更清楚分辨一天当作之事的轻重缓急；在一天的忙碌中，我们会时常感到混乱、焦躁或乏力，但通过操练养成的习惯使我们能在这种时候将注意力转向主，使心思重归平安，得到圣灵的光照和引导；一天下来可能很疲累，也许有不少挫折感，但若在主面前回顾一天，会发现不少忽略的恩典和帮助，心里会充满喜乐，带着感恩的心将一切交托给主，期待主新的作为。",
       "<rendali3.jpg>",
       "  从起初神的心意，就是要我们进入他的安息，享受他工作的美好。只要我们愿意在敬拜中尊崇他，在独处中亲近他，随时随地随事仰望他，我们就能培养一种安定的信心和平静的力量，好像大卫一样安息在主的里面：“我的心平稳安静，好像断过奶的孩子在他母亲的怀中；我的心在我里面真像断过奶的孩子。”",
       "  （作者在恩典福音堂牧会。）"
   ]
}
