{
   "volume": "36",
   "id": "2_paulwashier_s",
   "character": "simplified",
   "category": "家庭讲座",
   "title": "教子有方（下）",
   "author": "保罗·华许",
   "content": [
       "  圣经以弗所书6：4：“你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。”这节经文所说的乃是，教导和警戒、养育儿女，主要是父亲的责任，虽然母亲也有份，但这节经文是直接向父亲说话。为什么这是重要的呢？往往爸爸经常不在家，总是妈妈在管教儿女。作丈夫的如果想要你的妻子苦毒，就这样：她在教导、管教儿女，你工作后回家，就开始玩了，你让孩子干啥都行，妈妈是坏警察，你是那个好男人。不，你不要把这个重担交给妻子，管教儿女的责任最主要是父亲的。",
       "  另外一件很重要的事，是关于如何惹儿女的气。有很多原因，第一，从来不在儿女身上投资，整天要求他们做这做那，或要求他们所做的是他们不能做到的，永远不满足，不祝福，不肯定对他们的爱，不以他们为傲。有许多父母，特别是从外国移民过来的，他们要儿女成功发达、出人头地，他们要孩子考高分，成绩棒，如果孩子成绩不够好，父母就催，就逼孩子，这是错的。当然我们要教孩子不要懒惰，但有时父母给孩子在学业上施加的压力，大到一个地步孩子要自杀。这些行为也把父母的心显明出来：你催促儿女在学业上名列前茅，却从来不与儿女一起读圣经，这表明父母对世界比对神的国度更关心。我和我太太在家教育孩子（Home Schooling），虽然我在学术界花了很多时间，我上了大学，做过很多研究，但我们在家里教小孩的目的不是为了孩子以后在学业上有什么成就，主要目的是让孩子认识耶稣基督，好叫基督在他们心中成形，使他们成为成熟的基督徒，这是不是你们作父母的终极目的呢？还是只让他们在学业上有成就，以后可以上大学、读博士？你可以将儿女带到歧途的。",
       "<paulwashier1.jpg>",
       "  美国的父母，周日带孩子去教会，周一到周六上学，放学后打蓝球，打棒球，等等，晚上十点回到家，累得半死。这不是家庭了，不是温馨的家。大多数人都没有家，他们有的更像是个旅店。妈妈在外面过日子，爸爸在外面过日子，每个孩子也在外面都有自己的朋友，每个人都只在晚上回家睡觉，这不是家，在这儿无法抚养孩子长大，也没有办法训练孩子，你对儿女没办法产生影响，这很危险。我可以教你许多抚养孩子的原则，但我不能让你更像基督。如果你在效法基督上没有长进，那么世界上所有教育系统都不能帮到你。如果你不是越来越像基督，如果你不是被圣灵充满，如果你是属肉体的，属世界的，那么你就会生气，你不能压制住你的怒气。所以父亲最主要的责任就是在圣经的知识上有长进，越来越效法基督。",
       "  第二，惹儿女的气是忽略他，不管他。很多男人会说，我虽不能花大量的时间与孩子在一起，但我与孩子一起相处的时间是高品质的。让我和你说实话，那是谎言。以祷告为例：你每次祷告，神的同在都充满房间吗？不！一个人可能祷告几个月，偶尔会感觉神的临在，这是特别的时光。是从大量的时间中才会出现高品质的时间，你跟神花的时间越长，你就会有越多跟神交通的时刻。跟儿女也一样，不要忽略儿女，不要以为你只需要讲一句话就行了。我愿意看到我跟每个儿女绑在一起，借着花时间跟他们在一起。不如让我这么比喻吧：我与儿女所花的每一分秒，都像绳子将我们绑在一起，给我机会可以向他们的心灵说话。他们知道我关心他们多过金钱和车。我开一部3500美元的破车，已经有十几年历史了，旁边的门都撞破了，看起来像丑八怪一样。每当我停车时，所有的新车都怕我……。我不怕，我也省保险，我的破车如果在路旁停了，无法启动了，我就走回家。（众笑）花时间在我儿女身上，给我机会向他们的心灵说话，影响他们，改变他们。有人说，当你与儿女花很多时间，跟他们建立爱的关系，如果你犯错误，他们会原谅你，这是真的。",
       "  第三，还有一件事情可以惹儿女的气，就是假冒伪善，说一套做一套，爸爸不肯谦卑认错。很多次我来到10岁儿子面前，说：“儿子，我刚才生气了，或者是我对你没耐心，对不起，我错了，请原谅我。”你知道常常他会怎么说？他说：“爸爸，没问题。”我说：“不，你必须饶恕我，原谅我，你必须说出来。儿子，我在求你赦免我。”儿子说：“OK，我赦免你。”我回答：“谢谢。”",
       "  这是关系，这是基督徒的生命，围绕着关系。",
       "  我通常一天工作12小时，我有好多事要做。我在我自己的事奉机构中工作，这是一大优势。我可以一大早起来，随时可以工作，有时5点，为什么？好叫我下午4、5点可以回家，好与我的家人在一起。我家有个规矩，当我不在家，孩子属太太管，当我回来，孩子属我管。他们属我直到我把他们放到床上，这段时间，他们都是我的。我整天不在家，现在是我的，意思是给他们换尿布；与小女孩玩洋娃娃；我也教她打枪；我要处在他们生命中，这是无可取代的。当你放假了，你要花时间与家人在一起。",
       "  告诉大家一个好例子。有一个星期六我决定带儿子钓鱼，我的一个好朋友说：“太好了，我也去，带我和我儿子一起去。”我说：“不行。”他说：“为什么？”我说：“我要与我儿子钓鱼。你若来，你就会跟我讲话，我儿子与你儿子钓鱼，那就不是我与我儿子过的一天了。”你看到了吗？你可以那么做，但那是错的。跟我女儿也是如此，有时我与女儿约会，我带她去公园，一起爬公园的架子；她喜欢去商场，就去逛。这就是生命，一起做一些事，就有机会向他们心灵说话，改变他们。",
       "  因为我在家庭教育儿女，我们的儿女大多数时间跟我们在一起，人们会说他们就没有社会交际能力了，因为他们不跟别的孩子在一起。几年前我在英国教导，有人说你整天在家中教导儿女，孩子如何有社会交际能力？我当时说：“你认为我的孩子们要和别的孩子在一起，才知道如何与人相处吗？真的吗？昨天晚上我在伦敦大街上买零食，看见一些与我儿子差不多大的孩子在路上，说的脏话不堪入耳，甚至我不信主的时候，说的话也不像他们，有些小女孩将自己露出来给男孩看。他们如何跟我孩子作朋友？我的孩子们跟他们交往就能学会人际关系？”我小时候学到的所有坏东西都不是从我父母那里学的，我是从其他孩子那里学来的。",
       "  我儿子才10岁，我讲道他跟我一起去，有时开大会，我们的“新生会”差传事工有个桌子，当我不在的时候，他就站在桌旁看顾，他跟那些大人介绍我们的事工，难道他不善于社交吗？我要你看到的是，至少在北美，常常我们会说，家庭怎么搞的？兄弟姐妹不再有亲密的关系，小孩和爸爸妈妈也疏远了。我告诉你怎么发生的，首先你将基督教丢在窗外就不会有合乎圣经教导的家庭了。第二，我要你想想，我有一对很智慧的夫妇朋友，他们有一个大家庭。一次他们和我说，你要小心啊，不要让你的儿女有太多的朋友，我觉得很奇怪。我的两个小男孩刚5、6岁时，我们住在偏僻的乡下，他们没有很多朋友，那时他们俩很亲密，如双胞胎，不能分开，是世上最要好的朋友。后来我们去到一个大教会，他们遇到几个很好的小朋友，几个星期之后发生了什么？在我们全家头一次，那时我们的大儿子大概7岁左右，他不愿跟弟弟在一起！他要跟他的那些朋友在一起，他也不愿跟我在一起了，要跟朋友在一起。你知道吗？我们就开始产生所谓的美国式家庭：没人愿意回家；都不愿意一起吃饭；嫌弟妹们讨厌，你要跟朋友在一起，你们是一伙的。我们立即决定停止这事，直到他们够成熟了。后来，如果他的朋友来我家探望，往往朋友坐在一角，两兄弟玩在一起，他们愿意与爸爸妈妈在一起，他们愿意兄弟姐妹自己在一起。很有趣的！有人说，我一辈子没见过这样的家庭，他们愿意在一起彼此相爱！你如何办到？我就告诉他们原因，他们就觉得奇怪。主说：凭他们的果子可以认出他们来。",
       "<paulwashier2.jpg>",
       "  学业成绩不是最重要的，而是品德，要学像基督。举个例子，当年，我读的是很不好的小学和中学，什么都没学到。后来我上了大学，在英文课上，老师让我写一段文字，有一个主题，外加一些支持的句子。我不知道他在讲什么，我从没学过，根本不会写，结果我得到F，不及格。但到学期末，我却得了A。为什么，因为我爸爸教我怎么努力学习，于是我在图书馆日夜努力，是品德使人得胜。",
       "  以弗所书这里说：“只要照着主的教训和警戒养育他们。”再看看提摩太后书3：15-17怎么说：“并且知道你是从小明白圣经，这圣经能使你因信基督耶稣有得救的智慧。圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。”你看这段经文时，往往想到门徒训练。我要叫你看到这段经文也涉及如何照着主的教训和警戒教育儿女。",
       "  这里首先讲到圣经使我们有得救的智慧，你需要给儿女什么呢？圣经！这是我能给儿女的最好礼物。耶稣基督的福音是从圣经所显明的，这极端重要，孩子们要知道神的道。你不需要每天花很长时间做这事，但需要在我们生命中的大部分时间都要做。让我告诉你我如何在家做门训。在下午，至少一周四五次。我告诉儿子们：读经时间到了。我们一起查经有两年了，从大儿子8岁，小儿子6岁开始。在此以前我们是个人读经，因为当时小儿子还不会阅读。我们一起查经时就看箴言，一天七节，读完整本箴言后，再从头来过，我会继续这样做，直到他们离开我家。此外，我们还选一卷书，一节一节一起查，一周查四五次。长子坐在这里，小儿子在这里。我说从罗马书9：1开始读，小儿子读第一节，我就解释，回答他们的问题，然后大儿子读第二节，我再解释。就这样，我们慢慢查考整本圣经，每天晚上如此。",
       "  那些所谓的学术专家说：“你要成为任何事情的专家，都需要一万个钟头的训练。”这是我的目标，当他们离家时，会成为专家，在生命最重要的事上成为专家，就是福音和圣经，这是我的喜乐。我的女儿，只有4岁，只能读简短的英文词语，我们就看儿童圣经，然后，再看难一点的，然后再进一步，最后回到圣经本身，然后她来读圣经，我来解经。",
       "  我们还教孩子另一件事，读名人传记。一年多前，长子8岁时，我听到他在哭，我到他卧室，看到他在读古代教父的殉道史，他在抽泣，问我：“他们为什么要杀他？杀这位老人家？”我说：“儿子，有一天他们也杀你爸爸，你还会跟随耶稣吗？”我要他们心中有英雄，是信心的榜样。我要他们读这些教父的传记，读司布真，读戴德生的传记，要有正确的英雄榜样。有一系列很好的书，叫“十个男孩系列”，也有给女孩读的“十个女孩系列”，这些都是被神使用的信心伟人的自传或传记。",
       "  你要非常谨慎今天所谓的学术。我们在科学发展上有很大进步，但我们不是一群受高深教育的人。举个例子：我在大学里面学习科学、历史、政治、哲学、逻辑……然后毕业了，拿了文凭，又读硕士。有一个朋友拿给我一本《推理逻辑》，我读过许多逻辑的书，在大学里都学过了，这本书应该难不倒我。于是我就读第一章，读了三遍，我说OK，我明白他用的词是什么，我明白这些定义，但这比我大学里学的逻辑学深奥得多。我去厨房又回来，注意到封面有一个很特别、很怪的图画，像是老师在教一些9、10岁的小孩子。我不明白那是什么意思，就去看序言。原来这是殖民地时代小学生学逻辑的教科书，竟然比我大学所学的还要难！我们不是真正受过高深教育的一群人，因为我们不回到圣经！只有认识这位圣经里的神，我们才会有真正的知识，敬畏耶和华是智慧的开端，所以我们需要圣经。",
       "  再看看16节，这里说圣经是有益处的。不仅如此，圣经也是充足的，因为17节说可以叫属神的人得以完全。如果你相信圣经是神的道，这还不够，你也必须相信圣经是充足的，人一切的需要有圣经就可以解决。你知道，在早期美国加拿大的历史中一些最聪明最智慧的人，他们只有一本圣经而已，直到他们上了大学。我的小儿子小时候阅读有问题，我没有让他读一些儿童故事书，而是带他读圣经，教导他约翰一书，现在他8岁了，阅读能力很好，而他的哥哥刚刚读完一本一千页的书。是什么使他们的阅读能力提高这么快？是读圣经，读神的道，使他们心灵更新。",
       "  我要你看见很重要的事，我们要借着圣经来教导儿女，这是中心。大多数父母不教孩子道德标准，直到孩子做错了事，父母才开始讲规矩。这很奇怪，不可理喻，这是违背圣经的！",
       "  管教不是从惩罚开始，而是从教导开始的。所以我们要做的第一件事是，拿圣经教导儿女，这会真的帮助他们。如果我告诉儿女，你们要做这个，不要做那个，因为这是爸爸说的。但我只是人，我是个人的权柄，但最终级的权柄是从神来的，因此我不能这么做。想象神在这儿，孩子在这儿，我不站在当中说你做这个，我乃是成为一座桥梁，我读圣经给他们听，你听见神要你我所做的事吗？这里的最高权柄是神，我叫你做的事，是神叫你和我都要去做的，这是关于神与你的关系。我不过是传达神的旨意，你有责任顺服，我也有责任。",
       "  这就是教导孩子。你教导他们打棒球、足球，教导他们如何找到好工作，却不教导他们神的道，这是不可理喻的。",
       "  回到圣经，这是神叫你如何对待妈妈、弟兄、家庭，这些规矩我们要遵行，因为记在圣经上。不要只是说，“不要撒谎”，而是要打开圣经给他们看，又从箴言去看，神说说谎的人会有什么结局？用神的道教导他们。",
       "  我两个儿子对男女性关系一无所知，但他们知道要远离不叫他们听神的道的女人，他们从箴言学习到的。看到吗？",
       "  不仅仅是教导（教训），圣经说还要督责。督责就是告诉他们错了。我的小儿子玩哥哥的玩具，这是他没权力碰的，因为是属于哥哥的，于是我回到圣经，讲到拥有权、所属权，讲到动别人东西前需要得到许可。然后对哥哥讲到赦免，讲到耐心，讲到神所要求是什么。所以督责他们缺乏耐心不对，没有哥哥同意拿他的东西也是错的。",
       "<paulwashier3.jpg>",
       "  不仅仅教训、督责，这些还不够，还要使人归正，你不仅告诉孩子这个错了，还要打开圣经告诉他错在哪儿了，打开圣经让他归正。“纠正”一词从希腊文来的，指一个士兵倒下，另一个将他扶起来；或者是什么东西倒下来，你又把它放直了。你用神的道教导（教训），也用神的道督责，指出他的错，你又用神的话纠正他，让他知道怎样才是对的。",
       "  最后，教导人学义。这里的“教导”是训练的意思。你是否训练儿女学义？你说什么意思？让我举个例子。我教你拉大弓，我用言语告诉你怎么做。但当你抓到弓时，你还是不知道什么是上下，我就会示范给你看，手把手教你如何伸手，怎么放手，一次、两次……一百次，直到成为你的第二个自然反应。有人学柔道、功夫，他们第一天就想成为李小龙。我忘不了我的儿子们学功夫的事。第一天，他们迫不及待等着上课。但老师叫他们站了一个钟头，就是学站的姿式；一个简单的出拳动作也是重复地练。儿子们回来说太闷了，但老师叫他们坚持，后来，他们就自然做那动作了。",
       "  我们搬到乡下第一天，我的儿子们好开心，玩得忘乎所以。出来进去关门声很大。我在读书，被他们干扰得无法集中精力，我必须责备他们了。我站起来，但神似乎对我说，等会儿，你的反应不合乎圣经。这时，大儿子又进来了，又是大力关门。我说：“儿子，不要再大力关门。”他停下来，说：“是，爸爸！”他进了他的房间，拿了他的玩具枪，出屋门，还是“砰！”地大力关门。我就把门打开，请注意，儿子不是在反叛我，他不是故意的，因为刚才他说过“是的，爸爸。”他也是很真诚。那这是怎么回事呢？你想，8岁的小孩子太兴奋了，他说过马上忘掉了，他甚至没有想。你说，他需要管教吗？不，他需要被训练。我说：“儿子，来，我现在要你开门、关门，不要听见声音，做四次。”他说，“好的，爸爸。”他做了。五分钟后，他又跑进来了，再次大力关门。但在门还没碰响之前，他忽然想起，“啊哦”了一声。我于是叫他过来，再重复练习轻轻开门、关门8次。如今，就是他百米冲刺跑到门前，也一定会停下来，小心开门关门。",
       "  我儿子不知道在餐馆就餐的规矩。我就在家里布置餐馆环境，铺着很漂亮的桌布，让儿子们坐下来，训练他们，给他们示范如何拿调羹，如何拿叉子，直到他们学会。有些人觉得这样做很傻，但这是作爸爸的一部分责任。教导、督责、纠正、训练。",
       "  我其中一个儿子没耐性，我就记一些忍耐的经文。而且特别仔细地盯着他，一旦发现他又失去耐心，我就干预。你说，这要花很多时间的！是的，做爸爸是需要很多时间。没有人会做的十全十美，我也不是叫你和我做的一模一样，但圣经中有一些原则你必须要遵行，尤其是，若你是长老。因为一个人如果连自己的家都不知如何治理，更不知如何治理神的家。这是在你的儿女身上投资。",
       "  我在许多地方传过福音，在一些很危险的地带也传过。但我的家，给我最大的机会向自己死，在很真实的、很实际的情况下，给我机会舍己。这里没有名誉，没有人夸你，这乃是在家庭里有机会过一个被钉死的生活，来服事别人。",
       "  作妻子的，若你的丈夫学到这些，他像我一样愿意去努力实践，但也像我一样他做得不太好。你可以成为他的鼓励，或者你把他压下去；你可以指出他做的好的地方，或者你专挑他没做好的地方。我可以这么说，你可以在他生命中成为神的工具，或者你成为撒旦的工具。你有很大的能力，要么是祝福，要么是咒诅他。不仅仅是你的丈夫要向世界死，我亲爱的姐妹们，你也是！你必须也向世界死。那个死的，就找到了真正的生命。",
       "  （本文整理自严行姐妹在2012年3月“中国桥”特会为第六场家庭讲座所做的现场文字记录。现场普通话翻译是潘良佐弟兄。）"
   ]
}
