{
   "volume": "36",
   "id": "4_zhangyushang_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "主啊，我要永远跟随你",
   "author": "张羽裳",
   "content": [
       "  我出生在一个军人家庭，爸爸妈妈都是共产党员、无神论者；从小接受的是传统、严谨的家庭教育，爸爸对我和弟弟的生活也实行军事化管理，例如：不能睡懒觉；自己的屋子自己打扫；每天早上跑步等等。他要求我们做事不能懒散、拖拉、要雷厉风行，从小就用毛主席的话教育我们，像“世上无难事，只要肯登攀”、“愚公移山”、“人定胜天”这样的个人奋斗论已经根深蒂固地扎根在我的心里。因为深受家庭和环境的影响，我一直坚信自己可以掌管一切，不需要依靠任何人，更一度把贝多芬的名言“我要扼住命运的咽喉”作为自己人生的座右铭。",
       "  神派天使预备我心",
       "  2001年我和丈夫移民来到了加拿大，我们相信依靠自己的努力和奋斗，一定会有一个灿烂的未来。在LINC班学习的时候，我认识了在加拿大的第一个好朋友海燕姐妹，她是一名虔诚的基督徒，虽然她一次次诚心诚意地邀请我去教会，但我总是以各种理由拒绝，那时我完全不相信有神存在，更不相信有什么救世主。偶尔，当教会有聚餐和活动时，我才会带女儿去，在我心里觉得教会应该是一个圣洁的地方，出于私心我认为孩子去那里玩儿终究没有什么坏处。虽然教会里温暖、热情、喜乐的氛围吸引着我，但我内心还是排斥神的存在。",
       "  四年前，因为丈夫工作调动，我们搬到了现在住的地方。真的感谢神，在我不认识他的时候，他就已经知道我，在我抵挡他的时候，他仍然爱我。在这个新家，我认识了丘岚姐妹。来加拿大后我一直作全职家庭主妇，因此常常会为一些家庭琐事和孩子的教育问题和丈夫争吵，经常一肚子牢骚和满脸怨气无处发泄，丘岚姐妹就常常和我聊天、谈心，用神的话语安慰、鼓励我。有一次，华人福音堂有关于亲子关系的讲座，她们全家还特意接我去听，让我非常感动。丘岚姐妹在2010年搬家之前，还特意送我一本圣经，嘱咐我有时间一定多读圣经。现在想想，这都是神的恩典和怜悯，他差遣海燕姐妹和丘岚姐妹来到我的生命中，在我刚硬的心田上不断地浇水、松土、撒种，像春雨滋润大地一样，让神的道开始在我心里生根发芽。",
       "  2008年我突然收到弟弟一封电子邮件，讲到在我出国后的这些年他的生活和经历，并特别提到，人生中最重要的一件事就是他信主了，并且希望我能去华人教会听福音，早些认识主。说实话，收到这封信时，我感到既激动又震惊，因为自从我移民后，这是弟弟第一次主动联系我。",
       "  小时候，我曾经和爷爷、奶奶单独生活过一段时间，因着他们的宠爱，我的性格变得格外任性和霸道。当和弟弟重新一起生活时，我完全不像一个姐姐那样会照顾、关心他，而是处处以自我为中心。记得那时我和弟弟共用一个房间和写字台，但我却私自将写字台据为己有，从不允许弟弟使用；有时弟弟的好朋友来家里玩，我也常常借故将他们赶走，弄得弟弟很没面子。所以弟弟从小到大都不喜欢我这个姐姐，觉得我太自私、跋扈，而我认为他太小气、斤斤计较。两个人一直互相看不顺眼，互不理睬，我出国那天弟弟都不愿意去机场送我。",
       "<zhangyushang1.jpg>",
       "  出国后，我虽常常后悔没有好好对待弟弟，却始终没有勇气跟他道歉。收到弟弟的信后，尽管当时不明白是什么力量能让他放下心中的芥蒂和我尽释前嫌，但我想信主应该不是一件坏事，至少能让弟弟愿意原谅我并和我重新联系了。按照弟弟固执的性格，如果不是信主，是绝对不会做出这样的举动的。现在我才明白，正如经上所说：“倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕；主怎样饶恕了你们，你们也要怎样饶恕人。”（歌罗西书3：13）只有当人活在基督的爱里时，才会饶恕别人，如同神饶恕我们一样。",
       "  2009年因父亲突然去世，我赶回中国参加葬礼，看到弟弟把妈妈照顾得很好，家里家外、父亲的葬礼全都安排得有条不紊。人们常说“江山易改，本性难移”，在我印象中，家里无论大事、小事都是妈妈操心，弟弟从不关心也不插手，这次回来却发觉他好像变了一个人，变得有孝心、爱心和责任心，懂得包容和感恩，这样的弟弟让我觉得特别温暖。",
       "  一天，弟弟回家与我和妈妈一起吃完晚饭后，我刚站起来准备刷碗，他马上说：“姐，你别管了，我来洗。”我听了大吃一惊，弟弟以前从不干厨房里的活。我疑惑地看看妈妈，妈妈对我说：“你弟结婚和信主后变了很多，已经学会了做饭、洗碗这些家务活，你就让他干吧。”弟弟身上这一系列的变化真让我感到惊讶，弟弟告诉我这一切都归功于神。",
       "  我不禁思索，这么多年家人不能让弟弟有任何改变，为什么神可以？回多伦多前，弟弟专门为我准备了一份礼物，就是里程写的《游子吟》，他让我在飞机上看，还送给我一个MP3，里面有100多首为我精心挑选的赞美诗歌。后来，弟弟又通过海燕的朋友给我带来一些圣经朗读机，让我送给教会里有需要的弟兄姊妹。",
       "  2010年，弟弟利用假期特意来看我，向我的家庭传福音，并让我带他去华人福音堂参加主日崇拜。在回国前他鼓励我要坚持去教会听牧师讲道，“因为，出于神的话，没有一句不带能力的。”（路加福音1：37）当时我一方面为弟弟身上神奇的改变而开心，另一方面又因为看到身边许多不信主的人生活过得很好而感到疑惑，所以内心对神的存在和是否需要神始终半信半疑。",
       "  神借磨难领我归家",
       "  也许是从小都很顺利的缘故，我内心对神总有怀疑态度，一贯自负地认为自己可以掌握自己的命运，再加上生活越来越安逸，更加认为这都是我们自己努力的结果，不需要依靠神也可以活得很好。完全不知道这都是出于神的恩赐，更不懂得向神感恩。因着我的不信和悖逆，神就用自己的方式来管教我，并借着管教让我认识他。",
       "  因为不信神，我和丈夫干什么事都凭自己所谓的小聪明和血气，尤其在抚养、教育孩子的问题上，我们一直遵循典型的中国方式。丈夫认为孩子不能输在起跑线上，于是我们为孩子选了好的学校，报了各种补习班，每天对孩子说得最多的话就是“要好好读书，认真做作业”。他很看重孩子的学习成绩，一旦成绩不理想，就会大声责骂孩子，无形中给孩子造成了很大的心理压力。女儿变得越来越不自信，每天看到爸爸都战战兢兢的，如同老鼠见了猫一样。再加上东西方文化的差异，我们忽略了孩子在不同的年龄有不同的心理需求，在我们看来完全没有问题的养育孩子的方法，在加拿大显然是行不通的。",
       "  2011年暑假，儿童保护组织开始介入我们家庭，勒令我丈夫暂时不能回家，我和丈夫都需要接受有关儿童教育的辅导课程。因为以前在网上看到过该组织带走孩子的案例，我非常紧张和害怕，一方面担心他们带走女儿，另一方面又担心住在外面的丈夫的身体和精神。那时我整天都是以泪洗面，六神无主，常常胡思乱想。一会儿想他们要把女儿带走了，一会儿又想他们把我丈夫抓走了，因为不知道明天会发生什么，我变得惶恐不安，精神几乎崩溃，在我的人生中第一次感到，原来人真的有不能靠自己的力量战胜一切的时候。",
       "  圣经中说：“在人是不能，在神却不然，因为神凡事都能。”（马可福音10：27）就在我非常无助又不知向谁倾诉时，神用他大能的手将我从绝望中领出来，让我看到他的救恩。",
       "  一天，我陪女儿上完画画课。回家的路上，她忽然要求提前两站下车走回家，我们就下了车。刚走了几步，女儿突然说：“那是Hnem的妈妈”。Hnem是女儿班上的同学，于是我便上前和这位妈妈打招呼。当她向我问好时，我的眼泪控制不住地流下来，她马上拉着我的手让我先去她家，并且说有什么事到家再说。Hnem的一家是来自缅甸的基督徒，他们听说了我的遭遇后，Hnem的妈妈和爸爸立即拉着我的手跪在地上开始为我祷告，他们一边祷告，我的眼泪一边不停地流，奇怪的是当他们祷告完，我的心情也渐渐平复下来，不再像以前那么惶恐了。他们告诉我，我的难处神都知道，因为神爱世人，神决定一切并掌管一切。我第一次没有忧忧愁愁地回家。",
       "  更加难以置信的是，当天晚上，我又接到了女儿前一个学校好朋友的妈妈Amy打来的电话，巧的是她也是一名基督徒，因为女儿转学，我们已经有一年半没有联系了，她了解到我们家发生的事以后，也马上在电话里为我做认罪祷告。当时，她说一句，我重复一句，祷告完后，我突然觉得轻松了很多。Amy还叮嘱我要每天做认罪祷告，把自己的一生，无论大事还是小事都交托给神，除了他，别无拯救。",
       "  从那天起我心里开始觉得也许真有神吧，否则怎么可能那么巧，在我最痛苦、最软弱无力、最需要帮助的时候，碰到的都是基督徒呢？现在我知道这都是神的奇妙作为和安排。",
       "  在那之后，Hnem的妈妈常常带女儿来我家陪我聊天，开导我，还给我讲圣经里的故事；Amy也邀请我和女儿去她家做客，教我学习如何向神祷告；海燕姐妹常常开车过来接我女儿去她家玩和参加教会的活动；我的英语老师Marion在我家附近的教会服侍，那段时间她每星期都和我见面，给我传福音和讲解圣经，她和她的丈夫也为我家发生的事向神祷告。",
       "  那个对我来说像末日一般的暑假，因着主内姐妹的爱，温暖着我，让我的心一点点靠近神。她们用自己的行动彰显了基督的爱，荣耀了基督的名，也让我知道了“当将你的事交托耶和华，并依靠他，他就必成全。”（诗篇37：5）因此，当她们都让我要信主，要去教会时，我毫不犹豫地答应了。",
       "  神开我心感谢主恩",
       "  自此以后，我来到了华人福音堂，坚持参加周日的主日崇拜，还参加了主日学的福音班、信仰根基班、家庭查经班以及团契活动，并蒙神的恩待，得到了牧师和主内许多兄弟姐妹的帮助和关心。慢慢地喜乐取代了忧愁，笑容取代了哭泣，因为神说：“不要为明天忧虑，因为明天自有明天的忧虑。一天的难处一天当就够了。”（马太福音6：34）通过学习圣经和神的话语之后，我逐渐明白了“人活着不是单靠食物，乃是靠神口里所出的一切话。”（马太福音4：4）也了解到“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”（约翰一书1：9）",
       "  在没有去教会，没有认识神之前，如果有人说我是罪人，我一定会义愤填膺。我一向认为自己不偷不抢，还有时助人为乐，虽不完美，却也不赖，无论如何也不能是罪人。认识神之后才明白什么叫罪，不是在人犯了罪以后，才成为罪人，而是因为人是罪人，才会犯罪。约翰一书1：8说“我们若说自己无罪，便是自欺，真理不在我们心里了。”所以说“因为世人都犯了罪，亏缺了神的荣耀。”（罗马书3：23）再看看我自己，自私、冷漠、骄傲、跋扈、懒惰、爱慕虚荣，内心隐藏了许多污秽、黑暗的东西，这都是罪，都是不讨神喜悦、亏欠神的。蒙神怜悯，让我看清自己真是一个大大的罪人，感谢神当我愿意来到他面前认罪悔改时，他就接纳我并赦免我一切的罪和不义，更感谢神教我学习谦卑、感恩、顺服和爱的功课。",
       "  神的爱能改变一切，他说：“我拣选你并不弃绝你。”（以赛亚书41：9）“我以永远的爱爱你。”（耶利米书31：3）在我目空一切，不认罪，不感恩并高举自己的时候，感谢神给我当头棒喝，让我醒过来。让我明白“凡管教的事，当时不觉得快乐，反觉得愁苦，后来却为那经练过的人结出平安的果子，就是义。”（希伯来书12：11）",
       "  感谢神拯救了我和我的家庭，我知道神为我们每个人预备的一定是最好的。我和丈夫经过华人家庭中心的辅导，慢慢改变了对女儿的教育和相处方式，现在丈夫对女儿说的最多的话是：“爸爸爱你”。因为住在外面的这段经历，丈夫更加珍惜和家人在一起的时光，而我因为认识了神，也慢慢学着对丈夫顺服。过去和丈夫吵架，我总是得理不让人，他说一句，我有十句等着他，气得他经常把离婚挂在嘴边。现在，当他发脾气时，我不会再跟他对着吵，而是默默走开，去干家务，他的怒气也就渐渐消了，本来比较紧张的夫妻关系也开始缓解了。",
       "  神正是透过苦难来改善和更新我，在我遭受磨难时他不曾离开过我，时刻关注我；当目的达成，神让我更亲近、仰望和依靠他，现在我知道这一切的发生都出自神的美意，神借着难处让我看到他满满的爱和祝福。",
       "  感谢神拣选了我，我要时刻提醒自己要做一个名符其实的基督徒，不再怀疑，不再犹豫，坚定地走十字架这条永生的路，不管这条路是平坦的还是崎岖的，都要打一场美好的仗。求神帮助我成长，能更深刻地真正认识他。",
       "  （作者在多伦多国语上午堂聚会。本文修改自她在2013年复活节受洗时的见证稿。）"
   ]
}
