{
   "volume": "36",
   "id": "5_huangenci_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "被唐氏儿逼着爬坡",
   "author": "黄恩慈",
   "content": [
       "  按语：去年下半年到今年5月，半年多时间内，我两次采访了黄恩慈姐妹。她的唐氏症女儿Hope也明显长大了，圆圆的脸蛋，大大的眼睛，扎着小小的马尾辫，越发显得眉清目秀，十分可爱。她跟姐姐玩耍时，我不禁称赞：好一个小乖乖啊！",
       "",
       "  当听了黄恩慈姐妹细细讲起Hope三岁以来的重重经历后，我才知道，看上去如此乖巧可爱的小Hope，竟曾搅得全家不得安宁！她让坚强勇敢的妈妈黄恩慈无比困惑找不到出路，让深爱她的爸爸王嘉彤怒火难捺大发脾气，让姐姐Hannah常常夜半惊魂不得安眠……哦，好恐怖的小Hope！",
       "",
       "  下面，是黄恩慈姐妹分享的生命历程。",
       "",
       "  若不是因这个女儿，我不会走过这样一条路，也不会看到这条路上的坎坷和风光。",
       "",
       "  一、绝 境",
       "",
       "  小Hope快三岁时，虽然看上去还像个一岁多的小宝宝，不能行走，也不会讲话，但已经爬得很快了，动作也灵活多了，开始似懂非懂地知道一些事了，与人有了更多的互动。当我们为她的成长高兴之际，她的反叛也开始突显出来。三岁以后，她的反叛期到了最高峰，让我一时无措，头疼之至。",
       "",
       "  她的性格暴躁极了，喂她吃到一半，若把勺子换成叉子，她就大发脾气，改变习惯不可以！有时不明白她的意思，她也会气极败坏地大闹：不是这个意思嘛！有一回，她好象要什么东西，急得抓我，我问她：“你要哪一个？”她要这个。我就说：“真的？”她要，我就给了她。但她又要别的，还抓我，一脸愤怒，我简直莫明其妙。她个性霸道，跟姐姐Hannah抢，得不到就打就抓，而且毫无分寸，动不动就把姐姐打出血、打得大哭。她有",
       "",
       "时仿佛是刻意作恶，看我不顺眼，知道做什么会招我不高兴，就一定做那个动作，特要惹我的气。她虽然只有三岁，发起威来，很难招架，又因为不明白她，也很难安抚。",
       "",
       "  我们天天活在Hope的大脾气中，看她摔碗、丢叉、撞头、哭叫，闹到不可开交。",
       "",
       "  她想要的东西，上来就抢，不满意就打，就抓。与姐姐在一起玩，常常把姐姐打得受不了，甚至被她抓伤抓破，一次、又一次、又一次！姐姐不断被小Hope虐待，以至于深受惊吓，屡屡做恶梦，半夜哭喊：“妹妹！……不要这样！”",
       "",
       "  Hope怎么会这样？！我被她搞懵了。她身上的这些问题姐姐Hannah从来没有，我完全没有思想准备。我急切地想，Hope才三岁，俗话说“三岁看小，七岁看老”，我务必要趁早纠正她的毛病，不能让她养成坏习惯。",
       "",
       "  记得美国一个心理学家讲，父母要有权威，孩子必须服从。我试着在小Hope面前建立这样的权威，让她学会听话，学会尊重父母、尊重姐姐，收敛自己的坏脾气。我的三步曲是：批评、罚坐、打。打一向是我的最后手段，总是以罚坐为主。然而，我没想到这位大心理学家的理论在Hope身上完全无效！",
       "",
       "  有一次在华人超市，她又闹起来了，冲上来凶猛地伸手乱抓，这回我气坏了，忍不住朝她大吼：“你到底尊重不尊重我们？知不知道这会很痛？！”急怒之下，我拿购物推车上固定孩子的链绳敲了一下她的手。我心想，再不能迁就下去了，必须叫她知道一点厉害，叫她知道伤人是不行的！我观察她的反应，被我打了后，她一愣，只是“嗯”了一声，似乎没有别的什么。我就站起来，拔腿走到一边，晾着她，等她来找我道歉，看看到底她会不会反悔。等了许久，不见动静，我回头一看：天哪，Hope在自己敲自己的手呢，她竟觉得这样很好玩！她根本没觉得难过，没觉得自己犯了错误！",
       "",
       "  后来几次也是如此。在姐姐Hannah小时候，她若做得不好，我会批评、惩罚，Hannah很快就改了，很容易就学会什么是对的什么是错的，以后表现就很好。对Hannah的教育经历让我以为管孩子就是这样的模式，没想到，到了Hope这里，一切全都失灵了。讲道理、批评、罚坐、打……全都作废。",
       "",
       "  Hope做错事，比如，拿起杯子往地上摔，我罚她坐在楼梯口不准动，几次之后，她一旦发脾气，照样抓起杯子摔下去，之后，她就自动坐到楼梯口去。她把“犯错——罚坐”当成一个程序了。有一回她又打痛了姐姐，我一把揪过她来，拿一根小棍打她手心。她眼睛看着我，仍然只是“嗯”一声，不哭，也不认错。我用力打，她就哭了。但一会儿之后，我就看见她在拿小棍自己打自己——她当成我教她了！",
       "",
       "  我崩溃了。",
       "",
       "  我跟神说，我什么都不求，不求她聪明，不求她成功，只要她有爱心就好，书上不是都说唐氏儿有怜悯、有爱心吗？我的Hope为什么并不如此？她心里实在是故意作恶啊！",
       "",
       "  我看姐姐已经不行了，夜夜不得安眠。每天，白天看着Hope故意作坏事，打人，夜晚听着Hannah在梦中惊叫，我觉得不能这样了！",
       "",
       "  丈夫嘉彤不常在家，对Hope的劣性还不习惯，更为难忍。一次，Hope无理摔东西打人，惹得一向宠她的嘉彤怒不可遏，他拎起Hope，把她扣在墙角，要狠狠处罚她，让她哭！可第二天嘉彤看见Hope自己到墙角去坐着，他意识到这根本不管用。嘉彤反而不免后悔，惩罚一顿不过是发泄了一通自己的火气罢了。",
       "",
       "  五月里，一位早期治疗师来家访，她检查了Hope的情况，十分高兴，笑咪咪地说：“好啊，她各样发展都好啊。”专业人士只在乎她的发展和能力，不在乎她的品德，而我对Hope的智力、运动能力的发展根本不急，我最急的是Hope的行为，姐姐已经怕她了！全家都被她搞乱了！我把我的焦虑都对早期治疗师说了。结果，治疗师说，或许应当送Hope去上学，她需要多与其他孩子接触，群体生活可能会帮助她改正行为。",
       "",
       "  治疗师走后，我就哭了。",
       "",
       "  我唯有对神说：神啊，你一定给我个方法，除非你说这就是你给我的方法。我不认为Hope的情况是学校可以解决的。即使她在学校对同学都好，也未必能帮助她对姐姐好，这不是解决问题，而是逃避问题。如果到了学校，其他学生打人，她不是学得更不好吗？",
       "",
       "  那天晚上，我无论如何不能安歇，我不知道哪来的力量。我对嘉彤说，这个事一定要解决！我们一起切切祷告，祷告到深夜1点多。我很累，可还是不想睡，环顾家中，生活很乱，也没有好好给在家教育的姐姐安排上课，没有规律，没有计划，一切都乱糟糟，这个样子怎么能持续下去？",
       "",
       "  我打开电脑，上网查找信息。就收到我所在唐氏儿小组里的一个人发来的研究报告，那篇文章专门针对唐氏儿坏行为的改良，有十页，密密麻麻，我一口气读完。其中前6、7页，我边读边失望：……试过了，没有用，……试过了，没有用。读到最后一个方法时，我停住了。这个试验是坚持正面的提醒，每三十秒钟，在唐氏儿旁边提醒他该怎么做。这可能吗？我想，世上有哪个妈妈可以每三十秒一直给孩子正面回应，直到让她回到正常？这几乎不可能啊！",
       "",
       "  但这个报告称，他们在孩子身上花一周时间来试验，证实很有效果——虽然程度不同。",
       "",
       "  我苦苦地想，洋人普遍教养方式是建立正面习惯。但圣经是有鼓励也有惩罚，两面都平衡的。我对姐姐Hannah就是有赏有罚，可这经验在Hope身上就不行。我可能唯一能做的就是正面教育了，所有反面的方法越实行她就越做。现在，这是最后一招了，我要试试。",
       "",
       "  苍茫中，我看到了一丝希望。",
       "",
       "  二、转 机",
       "",
       "  这夜，我就感到十分得力。先是将姐姐Hannah的书桌摆整齐，然后我就决定尝试这个方法。我对神说，神啊，我要试试看，我不能让Hannah天天做恶梦，求神一定让我看到效果。",
       "",
       "  第二天，我就把其它",
       "",
       "家事放下，一整天时间全都陪在Hope和姐姐旁边。我观察Hope的行为，抢在她做出摔东西的动作之前，温和地告诉她应该怎样做。我挡在她与姐姐中间，一看到Hope要打姐姐的苗头，就马上调停，将她的坏脾气一次次消解掉，避免情况变得不可收拾。",
       "",
       "  在观察中我开始懂她。姐姐Hannah说“对不起”时心里有愧疚感；而Hope不是，她以为说出来只是为满足我的要求，或者我可以让她玩什么，毫无亏欠感。打碎盘子与扔一张碎纸，对她来说没什么差别，她知道破了就去再买。她没规范，没有概念，触犯了底线，以为说个Sorry就没事了。她做了错事，我坚持让她道歉，她不肯，相持的结果，是本来只错一次的事，到最后错了十次。我现在则学着先引她分心，等她的心态软和了，再让她来道歉。",
       "",
       "  第二天，姐姐说，那是半年以来最好的一天。",
       "",
       "  我所需要的就是时间。只要我跟她们在一起时，不断提醒Hope：这是你该做的……你要这么做……来……这样……这样……对了……就是这个样子……只要我一忙，就不行。",
       "",
       "  这样艰难地爬坡，很累，很累，但我也慢慢懂Hope，开始从她的角度去理解她，而不再是仅仅从我的角度去要求她。我慢慢领悟到，造成Hope无理暴躁的部分原因，也在于她的智力发展很快，但表达跟不上，二者不同步，她的想法与要求没办法表达出来，憋在里面，她性子又急，就用闹来发泄。比如她对我说：“不要！”可能是在表达：她不要你喂她，或是不要用这个方法，或是不要用这个勺子……要区分几种不同意思，如果我有时间，可以明白她，就可以解决问题，她就不至于闹起来。只是我常常不能有足够的耐心，也不能有足够的时间陪她。Hope就不断用No来表达她的不满，No之后还要再加上一堆脾气。我因不懂她，只知道要叫她也感觉到痛苦而明白她错了。她却理解不了人做了错事应该愧疚！反而是我要学习接纳她的没有愧疚感。",
       "",
       "  自从那“最好的一天”之后，接下来的一周，我尽量争取做这个努力，那一周果然有所好转，姐姐心情也有好转。这个过程让我就意识到对Hope不能硬碰硬，必须用软的方法。只是软的方法我特别累。要先哄她心情好，提醒她正确的做法，费心费神费时间费体力。",
       "",
       "  训练到现在，我已经会注意，当Hope举起东西来，就知道她要摔了，我就立即去转化；而不是像以前那样，一见这情形就生气，乃是把气先放下来，努力减少问题发生。",
       "",
       "  那期间，我带她去严行姐妹家，当时心情仍是不免有些烦乱。严行姐妹对我说别急，她觉得Hope比较特别，我需要多一点理解Hope，用适合她的方式来对待她。奇妙的是，就在同一周，我去教会遇见黄师母，黄师母看见Hope，满脸喜爱，一直逗Hope开心，黄师母看见我心里的焦虑，也告诉我别急，慢慢来。她说，神若造她一辈子就是这样，你为什么要改过她来？我不禁暗想：你们不懂，你们又没有天天带她，这么讲讲自然是容易的。然而，我虽然一面这么想，神也一面感动我把姐妹和师母的话放在心上，神会不会是透过她们来启发我？是不是我操之过急了？我开始慢慢反省自己。",
       "",
       "  我出生在敬虔严谨的基督徒家庭，父母很少对子女开玩笑，对我的生活上管理虽然是十分宽和的，但在道德品格上的要求很严，从不忽略任何错误，有错必纠，犯错必改，这种家教在我生命中留下了极深的印记。我也如此教育长女Hannah，让她从小做一个正直、友爱、规矩、懂事的好孩子。这就是我的态度，我希望也可以如此培养Hope。偏偏这条路走不通。Hope的不良行为给我的压力很大，我认为这是罪，是不讨神喜爱的，是伤害人的。她常常这样打人乱闹是我没有教好她。对我来说，Hope智能可以落后，体力可以落后，语言可落后，但道德不能！然而神就偏偏特别在这点上，让她跟我作对，很像一个讽刺。",
       "",
       "  姐姐Hannah小时候，若执意不做我要她做的事，我就开始威胁性地数数：“1、2、3！”，一般数到“2”，Hannah就动了。但Hope总要拖到“3”。她仿佛在试探我“数到3还不行”你会怎么样？我就不能算了算了。我必须坚持，不然她就更不在乎了。我要花极大的精力，让家里有和平，让Hope觉得妈妈的话有威严有效用。",
       "",
       "  她对危险没有意识。你教她不要碰电源插头，和告诉她别把笔丢在地上是一样的，她没有严重性的区别。一分钟不看她，就可能有事故。对她而言，打姐姐一下，和把姐姐打到流血，也没有分别，只要抱抱姐姐就了事了。你要被她气死了，她觉得给一个Kiss就没事了。",
       "",
       "  在这个路程上，我渐渐明白：这是一生要依靠神的功课。这一点是我当初绝对想不到的。",
       "",
       "  为什么我以为唐氏儿是好带的？为什么很少有人讲带唐氏儿很累，几乎没人讲教养唐氏儿极为困难这一部分？有的母亲甚至怀疑，把唐氏儿形容得有点太好带，是不是鼓励人不要堕胎？隐藏这一段痛苦的路，是为了给更多唐氏儿生路？",
       "",
       "  我向神不断地求，求更多的耐心，不然就过不下去。因着Hope，我和嘉彤每天一起祷告，反而叫我们更加密切，也更加努力亲近主。",
       "",
       "  借着Hope对我们的磨练，我们也进一步体会神的爱，神把Hope摆在我们家，让我们知道神有多爱我们。因为我们自己在神的眼里不也像Hope吗？我们要一天说对不起多少遍，说完就又是干坏事，重复在犯同样的错误？这么看，才知道神何等爱我们！所以我们也要一直给Hope机会，让我们去学习神的恩慈和怜悯。",
       "",
       "  我去家庭学校的地方，有一个自闭症的小男孩，有时会情绪失控打人。那天，他妈妈很难过，因儿子又打人了。他比Hope大两岁，吃饭时，他们坐在一起，Hope就打他，男孩没什么反应，我立刻叫Hope说Sorry，她不肯，自己主动转到一边去罚站。我去向男孩妈妈说Sorry。她说：“没事，这还让我高兴，好在不是我儿子打了你的女孩，是反过来的。”",
       "",
       "  我听了感慨万千，只有残障孩子的母亲才能理解这样的感受啊！",
       "",
       "  是啊，许多事情都不是我们控制范围之中的事，我们需要靠着神来面对。",
       "",
       "  三、改 变",
       "",
       "  我学会了要放手，不能太执着。当然，放松不是随便，只是针对Hope的特殊情况，我并不退，但我学会等，她迟早会说Sorry的。现在，四岁的Hope懂事多了，路也走得稳当了，而且随着她智力的发展以及语言能力的提高，她可以表达自己，可以直接完成一些自己的愿望，脾气也渐渐变好。如今Hope喜欢粘着姐姐，看到姐姐哭，就爬到楼上，拿一张卫生纸，再爬下来，递给姐姐擦眼泪。看到这样的场景，我感动得鼻酸。",
       "",
       "  随着Hope的长大，也逐步显出她的智力，她有很强的记忆力与联想能力。今年我带两姐妹回香港，在海洋公园观看一场海狮表演，Hope记住了那只海狮的名字“威威”。以后，每次吃海产品，比如海带，她就说“威威”，她的头脑知道，在海带与威威之间，有一个共同的纽带——“海”。语言能力出来后，Hope明显开心很多，因为别人能懂她了。Hope的成长，越来越令我欣慰。",
       "",
       "  我现在另一个挑战是来自大女儿Hannah。我对她采取Home-Schooling——家庭学校。我知道，一个孩子如果是上学校的，就算性格内向人家也不会说什么；但如果孩子是在家学习，性格内向不愿与人打交道的话，人家就会说是家庭学校造成的。这是免不了的。——虽然我不是要用智力与成绩证明给人看我的孩子如何如何，我做家教，是因为这是神给我的负担，我就做我该做的。",
       "",
       "  家庭学校最难的地方不是教孩子知识，而是身教不易。我一整天都在她的眼睛里，一言一行。",
       "",
       "  一个保险公司的电话打来，我正要做饭，就说现在不方便。他说一小时后打来，我应付一声，“好。”一小时后，刚要吃饭，Hope又开闹，电话响了，我不理，并对刚进门的嘉彤说“不用接”。Hannah就反问我：“那你刚才怎么说‘好’？”我说：“你没见我忙成这样，饭也吃不上？”说完，我心里一顿，大人多少时间是在为",
       "",
       "自己的行为狡辩？我没有承认自己的错。圣灵提醒我，女儿也见证我的不是。活在女儿眼里，常常感觉圣灵就在旁边，用她来提醒我。",
       "",
       "  我开车上路，顺便教导Hannah说：“每个人都必须遵从法律，法律为了保护我们，凡不违背神的事，我们都应遵守，这是公民责任……”在高速上，我开到120公里时速，Hannah提醒我，妈妈你超了。我的第一反应是：OK啦，有些规定不算什么，前面的车也开得这么快，我们跟着走是可以的。那晚圣灵就指责我，你怎么能用这个话为自己辩护？",
       "",
       "  如果我把孩子送到学校，这些机会，Hannah学不到，我也学不到。所谓圣洁，就是在这么小的事情上学习。原来，我是与女儿一起走天路。",
       "",
       "  我和嘉彤都用心在教会事奉，神给我们恩赐做青少年辅导，我们总是忙忙地做事。日积月累，忽略自己的生活，我们结婚十一年，已经没有什么浪漫之情。再加上两个孩子小，Hope又十分难带，夫妻之间就变得越来越淡。当然，这也是很多女人的通病，有了孩子就忽略了丈夫。",
       "",
       "  我在反省中注意到，我对Hope会放缓节奏，慢慢来；但对丈夫不是，要他尽快去做！无论他做什么事，好象都是应该的。为什么我把很多鼓励给孩子，但对丈夫就很少？我意识到这些后，就对嘉彤说：“若没有事奉，我们的生活就没有交集点了，这不对。要不是我们在事工里有相会，岂不成了你过你的，我过我的。”我们需要认真看待自己的家庭，一旦发现疏忽，就马上调整。这样，在Hope的培养、Hannah的家庭学校、教会事工、家庭关系几方面，我们都努力平衡，让生命的每一个部分都合神心意。",
       "",
       "  如今，我不断体会许多意想不到的美好，透过Hannah所选的旧约课教学，我也学到了很多，同时也更清楚了家庭学校的益处：可以让孩子得到充分的发展。Hope也越来越懂道理，现在已经懂了要轮流，懂了要等，不是一想要就急着去抓去抢了。我非常感恩，当时觉得简直掉进谷底爬不出来了，没想到爬到坡上会看见这样美好的天地！",
       "",
       "  我为Hope高兴之余，依然反省：如果她性情上一直有这样的缺失，我还能不能爱她？我看到，神要我们心意更新，在一切事上不断心意更新，去寻求他的美意，教养孩子也是。",
       "",
       "  Hope个性积极，很愿意表现自己，早期治疗师说，这个性格有助于她的的健康发展。我感谢神给她这样阳光的心态。不久前，我带着她在二楼听讲道，那天的主题是“心灵的满足”。结束时，黄牧师问大家：“谁心灵是富足的？”全场默然之际，Hope举起小手回应：“我！”",
       "",
       "  周围听见的人都笑了。",
       "",
       "  在人的眼里，Hope毕竟是一个有残缺的孩子，但这又如何？记得一个故事说，有人一辈子住在一个小村里，有人走过千山万水，请问谁的见识更多呢？小村的老人说：“我看见的星星和你一样多。”有什么比这更广大的见识？",
       "",
       "  愿Hope因认识我们所信的神，而有丰盛的生命。",
       "",
       "  （本文由恩慈姐妹口述，严行姐妹撰写，这是黄恩慈姐妹有关Hope的第四篇见证，前三篇分别发表于本刊20期、25期、29期。恩慈姐妹一家在多伦多国语下午堂聚会，严行姐妹在士嘉堡国语堂聚会。）",
       "",
       "     "
   ]
}
