{
   "volume": "36",
   "id": "6_fusiheng_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "从祸坑和淤泥中被神拉上来",
   "author": "傅思恒",
   "content": [
       "  前 言",
       "",
       "  在没有开始说我的信仰经历之前，我想解释一下缘由。",
       "",
       "  其实在过去两年，我偶而会有感动要写写自己的经历，但始终没有动笔。今年可以说是值得“纪念”的一年，因为十年前大概这个时候，我的人生陷入了低谷，而这低谷持续了数年。所以我想把包括这十年的经历用文字整理一下。另外，我最近常被一些负面情绪所困扰，我需要学习感恩，需要回忆神过去在我身上的作为。这也促使我要写下这些经历，去感恩，透过它们坚固对神的信心。",
       "",
       "  我不是一个记忆力很强的人，但感谢神我有写日记的习惯。这里所写的一部分是凭我模糊的记忆，一部分是根据我在日记里记录下来的事情。",
       "",
       "  成长背景",
       "",
       "  每当跟人说，我生长在香港的回教家庭，大部分人都会有点惊讶。但对那时还是一个小孩子的我来说，任务只是星期日跟父母到清真寺去礼拜。而我父母也不是虔诚的回教徒，什么一天祷告五次等等都没有做，只是守着不吃猪肉、不饮酒这两个戒条。到了我上中学后父母就没有常去清真寺了，所以我也和他们一样。总的来说，我只是一个挂名的回教徒。",
       "",
       "  另外一件事，我说的时候人们也会有点惊讶。就是我有一个双胞胎的姐姐，我们之上还有一个姐姐。虽然我们是双胞胎，但我们姐妹俩却有着不同的个性。姐姐性格很强，比较霸道；而我属于比较内向的那一种。所以小时候，我常被双胞胎姐姐欺负，虽然如此，我却很在意她对我的看法。",
       "",
       "  再说我的父母，他们都是好人，但不善于互相沟通，再加上奶奶不知何故不太喜欢我母亲。所以有一段时间，家里的问题使我觉得很没安全感。还有，在我上幼儿园的时候，我们家很穷，一家五口住在一个小房间里。到我上了小学，我们搬到了新家。地方大了，奶奶不知何故对母亲好了一些。虽然家里还不是很富裕，但总算有一段相对平静的日子。",
       "",
       "  这样的日子持续到我上中学的时候，那时我们一家要移民加拿大。母亲一直都想去国外，因为她年轻时在国内经历过文化大革命，所以不太喜欢大陆。她有好些朋友都去了美国，她也曾经尝试申请去美国，但没有成功。后来我们一家有机会申请移民加拿大，这次成功了。母亲和大姐先到了加拿大，一年后我们双胞胎姐妹读完了初三也来到加拿大定居。那时，父亲没有来定居，因为他怕在加拿大难找工作。其实，最近一两年我才知道，父亲根本不想移民，这说明父母之间的确存在一些问题，也说明我们家人之间缺乏坦诚的沟通。",
       "",
       "  去教会的经历",
       "",
       "  在离开香港前的三个月，有一天我出了图书馆，经过一个露天广场，看到一些年轻人坐在地上唱诗歌，有人弹吉他伴奏。因为当时我在学吉他，就被吸引停下脚步。他们注意到我，就邀请我加入他们。原来他们是基督徒，他们在唱一些基督教的歌曲。我现在还记得他们唱的诗歌中有一首叫做“我有这喜乐”。",
       "",
       "  参加了几次这样的聚会后，他们就带我决志信主。说实话，我当时对基督教的认识是零。不过那时候的我也有认识那位真神的想法（不管是回教还是基督教的那位）。几个月后我",
       "",
       "要离开香港，这些基督徒还到机场送行呢！不过来加时间久了，我跟他们也渐渐失去了联络。",
       "",
       "  来加后，我心里总是想着要去教会（当然是在我妈不知道的情况下）。当时，我认识了一位网友，我跟他说想要去教会。后来，他就带我去见他的一个朋友，因为这朋友去一家英文教会。我便去了这教会，但这位网友去了一次后就再也没有出现了。",
       "",
       "  我在这教会认识了一群年轻的基督徒，也上了一对一的查经课。这查经课是为了预备受洗而设的。我去教会的事一开始父母是不知道的，后来，我参加查经课我妈也没有反对，因为她只是以为我读读圣经而已，所以没怎样当一回事。可是后来我认真地决定要受洗，我妈才意识到严重性。她一开始很不开心，我大姐还说她为这事哭了。但后来她意识到不能改变我的想法，就只能接受了。于是，我和另外一位姐妹在我家租住的公寓里的游泳池受了洗。当时我16岁。",
       "",
       "  虽然受了洗，当时的我只是头脑上明白救恩的意义，实际上还是靠着个人的努力去做“基督徒的事”。我那时常常觉得自己很多事情都做得不好，很自责内疚。而家里的经济状况很差，母亲常忧虑，她的忧虑直接影响到我。现在回想起来，那时我已经有忧郁症的端倪了。",
       "",
       "  忧郁症的低谷",
       "",
       "  真正进入忧郁症的低谷，可以从我高中最后一年算起。那时候，我陷入了一些复杂的感情问题，而双胞胎姐姐也涉及其中。最后的结果是我觉得受了伤害，同时我姐也厌弃我。这两件事同时发生使我的情绪十分低落，特别是我从小就比较在意我姐对我的看法。因此，我也渐渐跟教会的朋友们疏离了。",
       "",
       "  当时刚好是接近期末，有许多的作业，也要预备考试。我因为情绪的困扰，无心上课，功课退步，考试差不多到不及格的地步。一位老师发现我出了状况，便转介我到学校的社工那里。社工询问后，又让我找家庭医生做检查。最后，家庭医生诊断我得了忧郁症，我就开始服用了差不多三年的抗抑郁药。",
       "",
       "  因为我无心上课，高中最后一年的成绩十分不理想，所以没有被报读的大学录取。当我被这一切压倒的时候，我姐却还能专心读书，也有几所大学录取她。但怜悯人的神，竟然让约克大学把我姐妹俩的申请资料放到了一个档案里，学校就按着同一档案和我姐理想的高中成绩录取了我俩。这样，我在很迷茫的时候得到了上大学的机会，而我姐选择了去有名的多伦多大学读书。",
       "",
       "  虽然有了上大学的机会，但我对很多事情都失去了兴趣。我不愿意面对生活的总总，每天就想睡觉。有时睡十个小时，甚至到十几个小时。这不是偶尔一两天的事，而是天天如此。其它的时间基本花在网上，看电视，听音乐。提不起劲去上课，于是常常逃课。功课记不得能完成多少，考试也不怎么复习。结果，第一年除了一门电脑课，其它全部都不及格。因为那时我在看心理辅导，我唯一的办法就是用生病的理由把那些不及格的课目申请Petition，就是把不及格的科目从成绩单上拿掉，但这只是暂时解决了学业的问题。第二年和第三年成绩虽然略微进步，但分数还是徘徊在C和E之间。",
       "",
       "  另外，使我感觉困扰的是家里的经济问题。那时我们三姐妹都在读书阶段，经济重担落在母亲一人肩上。虽然父亲也寄一些钱来，但这些钱连付房租都不够。为了家计，母亲需要打两份工，而且都是体力活儿。她因此常在我们面前流露担忧，这也许是很平常的事，但那时的我实在承受不了。我经常想，我都已经这样子了，还有能力为家里做什么吗？我不想生活在负面的家庭里，很渴望家人的鼓励，但是感觉不到，也许家人也不懂得怎样鼓励我，所以大家都是各忙各的。",
       "",
       "  在这样无心上课、对生活失去动力、不知如何面对外来压力的状况下，我的自我形象简直低到了冰点。在日记里，经常出现的句子就是“我很差”，“我很失败”，“我做了很多的错事”，“对生活失去希望”。那时候也没怎么看圣经，因为我期望自己能做到所读到的，可是又惧怕自己做不到，做不到的时候就感觉自己很差。因此不读圣经似乎是减少给自己压力的一个办法。",
       "",
       "  来到福音堂",
       "",
       "  虽然那几年我的情况如此糟糕，但神还是看顾我。在我进入大学不久，大姐跟她朋友去了福音堂的英语堂，我便也跟着她去。之后，因为觉得没有合适的团契，我转到了粤语堂。当时虽然参加了青年团契，但没有知心朋友，因为我没有坦率分享自己所有的事情，可能是怕别人看不起我，对我失望。尽管如此，我还是在教会的群体里，那只能是神的保守。",
       "",
       "  转 机",
       "",
       "  因为成绩太差，学校要求我转专业。我从原来的环境科学转到地理专业。当时，我心里清楚，若情况持续下去，被要求退学就离我不远。那时，我开始向团契里的一部分人诉说自己学业和情绪的问题，虽然还不能称他们是知心朋友，但我也总算有了倾诉的对象。",
       "",
       "  第四学年，我减少了修读的科目，这是因为一方面知道自己不能面对太大的功课压力，另一方面也让我有时间兼职工作赚取生活费。这一年我虽然还是很自卑很负面，比如日记中常出现“我很担心”、“生活很累”等句子，但其中也有“求神帮助”一类的祷告。从这些迹象看出我内心开始改变，虽然只是起步。我也尽力去上课去读书。结果，那一年我的成绩爆发，不再是B、C或D，全部都是A+！说起来自己都觉得不可思议。但我想自己的努力只是部分因素，弟兄姐妹们的代祷、神的帮助是背后真正的原因，下面的经历就是一个例证。",
       "",
       "  有一次我赶去考试，但把考场记错了，我以为要去西楼，但考场其实在东楼，结果，我在西楼找来找去也找不到地方。当时我急坏了，因为已经要迟到了，我唯一能做的就是祷告神。然后我想到，应该先去附近的电脑查清楚考场所在位置。那时才发现我应该去东楼。终于找到了考场，但已经迟到了20分钟。不过很奇怪的是，大家都还没有动笔考试，原来教授还没到，他也迟到了！等我坐下来不久，教授终于出现，大家开始考试。后来同学说我很幸运，但我心里知道这是神的作为。",
       "",
       "  所以，在成绩提高这件事上我个人没有什么可夸的，正如圣经上说“夸口的，当指着主夸口。”（哥林多前书1：31）",
       "",
       "  为要完成大学学位，我需要再读两年。当时团契的导师以自身的经历鼓励我要完成学位，我便凭着对神微小的信心继续读下去。在上大学的第五年时，我得知因为之前的成绩问题，我会拿不到学生贷款。但神早有预备，因着第四年理想的成绩，我拿到了奖学金，同时也兼职去赚学费。教会一位姐妹得知我的情况，就给我一些金钱上的帮助，虽然姐妹本身并不是很富有。求主报答这位有爱心的姐妹。在这最后两年，我的分数维持在A和B之间，除了一门课目得了C+，这跟我头三年的大学生涯相比有着明显的改变。",
       "",
       "  教会方面，因为粤语团契解散和崇拜时间不能配合，我开始参加国语堂的团契和崇拜。在国语团契里，我跟一些姐妹成为了好朋友，也跟她们和黄牧师、师母分享了我的情绪和家庭问题，他们的包容和关怀使我倍感温暖。虽然时不时我还会受情绪的困扰，但我开始学习时常向神祷告，特别是当情绪不稳定时，我更切切求神帮助我，赐给我平安的心，也帮助我真知道他对我的关爱，让我在主里找到自己真正的价值。",
       "",
       "  被神改变是一个过程",
       "",
       "  说到这里，想对我的忧郁症作出一些总结。虽然它的发生是因着当时面对一些压力所导致，但过了这么多年去回想，我明白真正的原因是，当我想要靠一己之力去面对问题时却惨遭失败，自我形象就越来越差；同时，因为没有完全体会我在主里的价值，想靠着外在表现得到自我肯定和别人肯定，当得不到时，就带来许多被拒绝的压抑感；而家庭环境的一些缺陷，也使我常被负面思想困扰；再加上内向的性格使我不懂得如何处理许多情绪问题。",
       "",
       "  其实在七年间（2003－2011年），我都在断断续续地接受心理辅导，一共见过五个辅导员，时间短的几个月，长的持续一年多。头几年的辅导效果不大，抑郁依然如旧，到底是为什么呢？我现在得出的结论是，当人的心刚硬时，辅导不会有很大的帮助；同时，当辅导员仅仅采用世俗的方法，接受辅导的人就只能得到一些安慰和生活的技巧，内心却得不到真正的医治。",
       "",
       "  感谢神，后来让我遇到愿意用神的话语辅导人的基督徒辅导员，同时我的心也慢慢开放了。我渐渐明白到只有真正认识依靠神，体会在主里面的价值才能得到真自由（参加拉太书5：1）。我也被辅导员点醒，不能再继续埋怨家庭如何无法供应我心灵所需的。",
       "",
       "  虽然，家庭的缺陷",
       "",
       "在某种程度上使我对神有许多怀疑和误解，不能完全相信神会看顾我、接纳我，更不明白我是神所珍爱的。但我的错误是把对人的经验投射到神那里，所以我需要接受长时间辅导，并透过切切祷告才能从怀疑和误解神转变到信任神。我也学习到，每当有不良情绪的时候就求神来帮助、光照我，让我知道它的根源，并更新我。",
       "",
       "  其实到目前为止，我仍然不断地需要神改变我的内心，但我相信“那在（我）心里动了善工的，必成全这工，直到耶稣基督的日子。”（参腓立比书1：6）",
       "",
       "  上面的经文是一位辅导员在最后一次辅导我时说的话。我很羡慕也很感激这些辅导员，他们用从神而来的智慧帮助人改变心态。其实他们也曾经历过苦难，但神却使用他们的经历去帮助别人。",
       "",
       "  总 结",
       "",
       "  感谢神在我身上的工作！一个天天颓废、无心读书、一事无成的年轻人，虽然会被大部分人看不起，但“（神）从祸坑里、从淤泥中把我拉上来，使我的脚立在磐石上，使我脚步稳当。”（诗篇40：2）",
       "",
       "  另外一件我要特别感谢神的事，是我大姐和双胞胎姐姐分别在2007年和2012年受洗了。因为双胞胎姐姐在卡尔加里（Calgary）工作，我和母亲还特意去那里观礼呢！在这一切的事上，愿神得着他配得的荣耀！",
       "",
       "  （作者在多伦多国语下午堂聚会。）",
       "",
       "    "
   ]
}
