{
   "volume": "36",
   "id": "7_quchunhong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "有神同在，好得无比",
   "author": "瞿春宏",
   "content": [
       "  平静的日常生活，让人的思绪有些麻木和懒惰。没有遇到困苦的时候，并不去时常感受神的同在。按着惯性，日复一日、年复一年地活着，回头看时，才感到时光在飞逝！",
       "",
       "  从第一次检查出胆结石，至今已有20年的时间。其间经历了无数次的疼痛，但总是在黎明前消失。而且，母亲这一方的女性亲属大部分都有胆结石，听惯见惯，所以从来不把它当回事。每个器官都有它的功用，能保留尽量保留。在对自己的身体有所了解的情况下，医生的话并不是每句都要听的。每年都做一次B超，了解石头的长速，20年的时间，收获颇丰，囊中已满。计划着小儿上三年级的时候，就约专科医生把它取走，彻底结束它的使命。",
       "",
       "",
       "",
       "  但计划往往不如变化快，这一次的疼痛与往常不一样，不是很痛，但不会消失，用餐后加剧。感觉到冷，还以为是衣服穿少，量体温后才知道是在发低烧。这样照常生活了一周后，不得不走进医院的急诊室。等了约15分钟，护士叫到我，给她们看了两天前做B超的复印件（结论：急性胆囊炎），量完血压后，匆匆把我的病历放入一个黄色的文件夹，递给我，让我到急诊室的黄色区域等候。这时，才注意到她们根据病情的轻重缓急，分红、黄、绿三种不同的文件夹。约30分钟后，医生来看我，马上开针水让护士给打上吊瓶。不能离开医院，明天一早再做B超，决定下一步的治疗方案。我预感到手术在所难免！",
       "",
       "  这是我第二次到急诊室。第一次是5年前，脚背感染，也是医生看后，马上开了静脉注射针水，打完后可以回家，但不能拔针。由于我不能行走，以后一周，护士来家中注射。",
       "",
       "  在病床上躺了一星期，什么都不能干，只能看着窗外那一片蓝天和风中摇曳的树枝。那时，我脑海里思考最多的是人的生与死。“你们哪一个能用思虑，使寿数多加一刻呢？”（路加福音12：25）当没有病痛，生活一帆风顺的时候，人很少去思考或不愿意去思考死的问题。罪的工价乃是死！人人必死，无一例外！但天地万物的主宰、至高的神却没有弃绝我们这些本该死的罪人，赐下他的独生爱子耶稣基督，钉死十字架，用宝血为我们赎罪，叫一切信他的，不致灭亡，反得永生！神的无限慈爱，使我们白白得到这十字架的救恩。只要我们诚心认罪悔改，信靠耶稣基督，就有永生！感谢圣灵做工、引领，坚定我的信心，使我于当年感恩节受洗归入基督。约翰福音14:27说：“我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的；你们心里不要忧愁，也不要胆怯。”信心是对摆在前面的事更有把握，这就叫人能稳定平安。信心既是神赐的，信心里的平安也是从神而来的。第二次急诊室的经历，使我切身体会到了神在我心中赐下的平安，有神同在的人是多么有福啊！",
       "",
       "  午夜的急诊室依然是人来人往，如果不是实在受不了了，没有人会愿意半夜折腾到这里来。所有单独隔离出来的空间已满，我只能躺在临时安放在走廊的病床上。当人面临死亡的风险，惊惶和恐惧占据心灵的时候，表现出来的往往是情绪失控。哭声、叫喊声、呼求帮助的声音混杂着护士和医生的脚步声，不停地在耳边回响，一夜未眠。好不容易熬到早上8点，又进来一个新病人。医生安排她先做了B超，谈话后，要做手术。眼泪不停地从她蜡黄的脸上流下来。现在轮到我了，同一个护工推我去B超中心。",
       "",
       "  出了急诊室，才感觉到医院好安静，我竟然在等待的时候睡了一觉。做完后又被推回急诊室。找我谈话的是个年轻、漂亮的女医生。分析了B超报告后，要做手术。她快速地讲解着手术的风险：由于胆囊发炎一周，已水肿，微创手术时如果看到肝与胆粘连，就要实行另一套的手术方案，不能再微创。后来我才知道，要把肝割去一块。但最大的风险是可能会剪到胆总管。",
       "",
       "  此时，我心里开始忐忑不安。后悔自己当初没有在一切正常的时候，下决心约专科医生手术。但此时，手术是必须的，我逃不掉了！当冰冷和略有些颤抖的手在医生早已准备好的文件上签了字后，思绪万千。此时，人是何等的软弱无力，任何安慰的话都无济于事。一切顺利的时候，人往往远离神，不呼求神，不祷告神。我现在理解了为什么罗马书8：26说：“况且，我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息替我们祷告。”遇到困难了，我们才为着具体的事祷告，并没有先求神的国和神的义，为神的旨意能行在自己身上来祷告，一开始，就为自己的需要祷告，住在我们体内的圣灵，怎能不叹息？",
       "",
       "  但有着无限慈爱和怜悯心肠的天父，却从不弃绝我们这些常常背离他的儿女。他是垂听祷告的神，他是我们随时的帮助！只有神才能安慰我的心灵！有一个声音对我说：“你不要害怕，因为我与你同在；不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你。”（以赛亚书41：10）有神同在的心灵，最终慢慢回到了平静和安宁。",
       "",
       "  被推进手术室前，与先生手握手，向神祷告：“祈求天父保守手术顺利、一切平安！”临别时对先生讲的最后一句话是：“如果我死了，你要坚强！”虽然嘴上这么说，但我心里坚信：神赋予我的使命还没有完，神必赐顺利和平安给我！当麻醉师把面罩罩到我脸上之前，我盯着墙上的时钟，牢牢记住此刻，要求自己醒来后计算手术的时间。医生告诉我，手术顺利的话，约需一个半小时。当我醒来的第一件事，就是寻找监护室里的时钟。找到了！它就在我病床正前方的墙上。我拼命地计算着时间，1小时20分钟！手术一切顺利！“主必救我脱离诸般的凶恶，也必救我进他的天国。愿荣耀归给他，直到永永远远。阿门！”（提摩太后书4：18）",
       "",
       "  从监护室转到普通病房后，由于麻醉的作用，一直昏昏欲睡，第二天早上才真正清醒过来。这时才注意到，还有三位病友，都是老太太。一位是手术后需要引流；一位是摔跤鼻子受伤；还有一位充满了活力，看不出有什么病痛，她出去散步回来后，看我在病房里慢慢走动，便关心地问我的病情。我告诉她：“只是胆囊微创切除手术，想多活动活动，让肠胃尽快恢复正常蠕动，通气后好吃东西，恢复体力。”同时也问候她的病情：“阿姨，您是什么病？”“癌症晚期，这是第三次手术。”她面带微笑，轻松地回答道。接着她又说：“神掌控一切！赐生命的是神，什么时候取走，也在于神。只要多活一天，我就要多荣耀神的名一天！只要还有一口气息，我就要传扬他的福音！”",
       "",
       "  听后，泪水在我眼眶里直打转。当疾病临到时，痛苦、恐惧和绝望常常使病人的脸扭曲。但这一位真正直面死亡的人，她脸上散发出来的却只有平静、安详和喜乐的荣光！唯有神，才能赐人心灵真正的平安！罗马书1：20说：“自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但藉着所造之物就可以晓得，叫人无可推诿。”神借着这位老基督徒，向我们再次显明：唯有信靠这创造万物的独一真神，人才有能力真正走出死荫的幽谷！想到自己知道要做手术时，心里的焦虑和忐忑不安，尤其是想到自己的行为并没有每一天都在荣耀神时，感到万分惭愧！",
       "",
       "  神借着生活中发生的种种事情，来历练我们的信心，苦难只是其中一种。正直、敬畏神的人知道，苦难中有天父同在；人最需要他的时候，他与人同在，给人无比的勇气来面对",
       "",
       "。苦难使保罗说出，神的能力“在人的软弱上显得完全”、“他的恩典够我用的”（参哥林多后书12：9）。",
       "",
       "  人虽不解何以受苦，但对真正信靠神的人来说，苦难最终会化成荣耀神的冠冕。保罗说：“我正在两难之间，情愿离世与基督同在，因为这是好得无比的。然而我在肉身活着，为你们更是要紧的。我既然这样深信，就知道仍要住在世间，且与你们众人同住，使你们在所信的道上又长进、又喜乐。”（腓立比书1：23-25）我们这些暂时寄居在地上的客旅，有神同在是好得无比的！",
       "",
       "  愿我们能充分利用神赐予的生命，祈求神添加我们能力，像我的病友，这位老基督徒一样，把每一天都奉献给主，只要还有生命的最后一口气息，就要传扬神的福音！",
       "",
       "  （作者在多伦多主恩国语播道会聚会。）",
       "",
       "    "
   ]
}
