{
   "volume": "44",
   "id": "10_yanxing_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "与一位佛学爱好者的通信（之五）",
   "author": "严行",
   "content": [
       "  这位佛学爱好者的来信：",
       "",
       "  看完您的文字后，我的心头也是为之一震，我想您的心意以及您所走过的心路历程，也是我所曾经亲身经历过的。里面的酸甜与苦辣，纠结与彷徨，恐怕都不是几句话能向外人道的。",
       "",
       "  上初中时我就开始接触《圣经》，高中《古兰经》，大学更是整日游离于图书馆中的《诸子百家》（佛法是在19岁那年开始接触的）。之所以对这些东西感兴趣，就是因为有个问题从很小的时候就一直在困扰着我，以至于我觉得如果今世不把这件事情搞明白，那么我的整个人生就是一场虚度：我是谁？我要到哪里去……所以后来不管是从东北到福建，从山东到康藏，我都一直在遍访寺庙、道观、教堂、清真寺，以至于几次游走于深山老林中与死神擦肩而过，不是差点病死在那里，就是差点被狼群吃掉。但是，所有的这些经历，我都不认为有什么苦，而觉得灵魂上的无知与无助才是真正的苦！",
       "",
       "  之所以我想暂时停止探讨下去，就在于我发现你我的思维模式其实几乎已经定型了，根本不是几封信能解决问题的。",
       "",
       "",
       "  这里我首先要解释一个现象，那就是佛教和佛法是不同的！佛教，是释迦摩尼佛涅槃后，后世出家人形成的团体，但是由于历史的变迁以及人性的使然，后代的僧侣不管是为了大众也好，还是为了私利也好，就必须形成一个社团，否则根本无法延续下去，所以里面所造成的种种弊端，都是不容置疑的！而佛法却不是，佛法是释迦摩尼把教法亲传给某个人，而某个人再传给某个人，就这样一代一代传承下去，保留和保存着释迦摩尼佛的最原始、最正宗的见地。例如，禅宗就是这样，释迦摩尼传给迦叶尊者，迦叶尊者传给阿难尊者，一直单传到六祖，这个历史您都是知道的。所以这条支脉始终是游离于其它佛教团体之外，但又不离开佛教团体的。而这条主线才是所谓“最正宗”的佛法！换句话说，您现在在市面上所看到的大多数佛法讲义，其实是有很大问题的，这个问题不仅表现在讲义的圆满性与否，还表现在我们的理解对错性与否。",
       "",
       "  比如，“有朋自远方来，不亦乐乎！”我想是个上过学的中国人都知道这句话。小时候我也觉得这句话太简单了。但是后来随着年龄的增长，随着人情世故的拓宽，当我那点薪水根本不够花时，我的感受却是“有朋自远方来，不亦苦乎！”当时心想，难道这孔夫子是不需要吃饭的？就像中国那些武侠小说中的侠客，一直都在大碗喝酒、大块吃肉，似乎永远有花不完的银两。但又到后来，当遇见“师长”，遇见“同行善友”，而因他们的一席话，有胜读十年书的感受时，似乎又突然明白了夫子这句话的含义了。",
       "",
       "  您看，这么简单的一句话，竟然花了我二三十年的时光！其它经典里的更多的奥妙，并不是我们稍一涉猎就能明白的，如表面的文字那么简单的，对吧？",
       "",
       "  同理，我们想要去了解佛法，想要去了解释迦摩尼的真正意思，就必须找到那个传承师长，然后在他面前接受长时间的“教、戒”，然后才会对法义有个整体了解，才可以说了解了佛法。而到达这个目的是需要花时间去寻找，然后沉下心去学习的。可以说，没有几十年的功夫，就想一窥佛法的究竟，基本是不可能的。按照西藏佛法的规矩，一个小沙弥自五六岁出家，然后经过近三十年的学习，到四十岁左右的时候，才有资格考“格西”学位，既佛学博士。就算他好不容易考过了，但这也仅仅只是理论过关而已哦！下面还要再入密宗院学习、闭关十年以上，才能说他用身心体会了佛陀的教法到底是什么。这个时候他才可以有资格说，我了解了佛法。您看，这个时候，他多大年龄了？",
       "",
       "  最后，还是想表明一下我的个人认知，那就是“法法平等”，但是“缘起”各有不同。就如手心和手背，绝对是不同，但是，它们又绝对都是手的一部分，谁离开了谁，都是残缺的。就如这个世界，万花筒似的差别甚大，但就是因为这种差别，才更证明了上帝的无所不能！",
       "",
       "  *****************************",
       "",
       "  您好！",
       "",
       "  来信三阅，感动。",
       "",
       "  诚如你言，基督教义看似十分浅白，而佛法之深，俗人难明。这大概也是基督教与佛教的差别吧。佛教是创始人悉达多王子深思悟道的结果，其法理的传承也一直走这样一条精英路线（或者这可以理解为“初始状态的决定作用”吧），所以，佛教在后世的承续上，没有极高的修养和极深的悟性，是不能继承衣钵的。这正是你曾提到佛教“门槛很高”的意思。基督教恰恰相反，上帝愿意对人说话，愿意人能明白他的心意，故用人的语言，清楚地向人表明，并不作高深状，如《旧约?以西结书》中耶和华对先知说：“你奉差遣不是往那说话深奥、言语难懂的民那里去”，便是这个意思了。",
       "",
       "  您对佛教与佛法的区分是深刻的，我完全理解，因为在旧约到新约的历史上，也类似有这样的情形。从圣经中可以看到，即使是上帝的话，也会因人的罪性而在传递中被扭曲。比如法利赛人就将耶和华的律法变成僵死的教条，以至成了捆绑人的规矩，而完全失掉了上帝藉律法让人看到自己的罪性、知道靠自己无法遵守、从而转向上帝的本来意义。这种情形发展到主耶稣来的时候，冲突严重到他们要借罗马人的手杀掉耶稣。",
       "",
       "  解决并防止这类问题，佛教的招术是，藉大智大慧、有德有能的人来保证佛法不失。这应该是人能找到的唯一方法了，也是人可以尽到的最大努力了。",
       "",
       "  但基督教不用“入室弟子”这样的方式传递，因为有圣经在，有圣灵在！上帝的话语本身带着能力，圣灵在信徒心里引导。耶稣当日所选的彼得等门徒，多是加利利海边的渔夫，是没有什么见识的小民。耶稣升天后另外呼召的保罗虽然学问深厚，但保罗在基督教的历史上受到尊敬，并不是因为他有学问，而是因为他传讲神的话。",
       "",
       "  从彼得与保罗这两种截然不同的人，可见上帝不撇弃文化低的人，也并不拒绝有学识的人。",
       "",
       "  圣经多次告诉人，上帝的意念、上帝的方法都与人不同，如新约所记：“我要灭绝智慧人的智慧，废弃聪明人的聪明。”人以为聪明很重要，中国人最钦佩的不是诸葛亮吗？但上帝不这么看。圣经里最精明的人大概是亚希多弗吧，撒母耳记说他所出的主意“好象人问神的话一样”。结果怎么样呢？他纵有如神之见，奈何其主押沙龙却乏用人之明，圣经说“押沙龙不从他的计谋”，亚希多弗就知道必败无疑，他就上吊死了。他最大的聪明是——预见自己的死——好叫自己能赶在被杀掉之前自我了断，免受人辱。这段内容对人的所谓聪明讽刺何深！",
       "",
       "  所以圣经说：“智慧人在哪里？文士在哪里？这世上的辩士在哪里？神岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识神，神就乐意用人所当作愚拙的道理，拯救那些信的人。这就是神的智慧了。”",
       "",
       "  耶稣用死在十字架上的方式救人，是不是很愚笨？耶稣基本不与社会上层人物交往，而是在病人、残疾人、罪人、愚昧人中行走，是不是很愚笨？耶稣来到人世，不像佛祖一样诞落在王宫，而是降生在马槽里，是不是很愚笨？今天普世信徒，多数不过如耶稣当日见到的群众，没多少神学理论，看不懂高头讲章，但这又如何？圣灵在他们心里引导他们明白一切的真理，他们为天国而活，作主耶稣基督的见证，足够了。",
       "",
       "  圣经说“犹太人是要神迹，希腊人是求智慧。”这话放在佛教来讲，也可以说求佛法的人是在求智慧。但圣经否定了希腊人的道路，告诉世人，唯有基督并他钉十字架，才是上帝的能力、上帝的智慧。圣经说：“因神的愚拙总比人智慧。神的软弱总比人强壮。”",
       "",
       "  您去想，圣经的这些话其实是很深的。",
       "",
       "  圣经很神奇，就连文盲也可以理解，不识字不要紧，“有耳可听的，就可以听”，上帝用最简单方式，叫他所造的每一个人，都有机会听信福音。另一方面，圣经又非常深奥，真正是“仰之弥高，钻之弥深”。西方神学系统之博大精深，相信你也是有所了解的，对吗？从奥古斯丁、加尔文、帕斯卡尔、卡尔巴特、爱德华滋……，",
       "",
       "到今天华人普遍熟悉的唐崇荣等布道家，其才学之厚，思想之深，实难一语道之。西方大学名校如牛津、剑桥、哈佛、普林斯顿、耶鲁、巴黎大学……最初全是神学院。这些，就不必我给你数了。",
       "",
       "  佛教嘛，确实如您所讲，佛法非庸常之人可解，几十年皓首穷经，也未见得能得真传。这真真是“人”的努力啊！佛教从始至今，都走在一条“人”的路上。这正是佛教的特色。如此来看，世上有几人可以得救？您这样舍生忘死的几十年努力，达到了哪一层境界？您是否有确据您如此苦学会有成果？还是可能功亏一篑？是否有人拼得一生苦苦研读，都可能因“因缘”不够，白废了功夫？谁是能预知自己有慧根的，可以放心追求？谁是无缘无份的，该趁早拉倒？佛教是否只是精英的宗教？它如何能“普渡众生”？如果有真神，他怎么能用这么“高大上”的路子？苦海无边中，只有几个游得最好的人可以登上彼岸。",
       "",
       "  人离神很遥远，人离真理很遥远，这个距离不是靠人中间最有聪明智慧的人可以够到的。为什么？因为导致神与人分隔的，不是别的，是罪。聪明能解决罪的问题吗？没用的。耶稣降世在十字架上流血，为什么？就是为了解决这个宇宙间最大的难题。他以自己的血来赎罪，让所有认他为主的，都蒙了宝血的遮盖，在天父眼里，这人就可以因其“信”，算为“义人”。这就是因信称义的道理了。",
       "",
       "  在我们的教会里，人与人之间不分聪明愚拙、高低贵贱，彼此称弟兄姐妹。“资深”基督徒并不敢小看新入教者，因为耶稣说“在后的要在前”；有学问的不会趾高气扬，因为知道能力都是神所赐的，没有自我得意的理由。风雪中的圣诞节布道会中，冒着严寒拿着萤光棒指挥交通的，常常是博士、工程师头衔的弟兄，而残疾人、老人会受到特别照顾……。因为大家知道，将来见神的时候，神不会以聪明、财富、地位来评价人。",
       "",
       "  上帝把真理启示给人，不是凭人自己的聪明能力。上帝开人的耳，开人的眼，让无知小民可以明白上帝的旨意，可以遵行上帝的旨意，从而成为上帝悦纳的人。相反，聪明的人若不信主，凭他多么聪明，都看不懂圣经。我曾认识一位中国大学者（恕不具名），极具才情，著述传世，进了西方神学院，通希腊文与希伯来文，其思辨力度非常人可比，然而，因他陷在自己的思想里，信心缺缺，结果他的释经，满是“人的话语”，问题多多……",
       "",
       "  最后，我想说，你认为“法法平等”，我却不这么认为“法法”之间是“平等”的关系，而视为“真”与“假”，或是“天启”的，还是“人为”的关系。从汉字来讲，“人”＋“为”＝“伪”。请注意，我这里没有贬意，我以为佛教的确伟大，它是人从自身出发，向终极追求发出的竭诚努力，也达到了人自身可能性的极致。只是，彼岸的真理与此岸的人生，隔着不可逾越的界线，人的努力，将象那座半途而废的巴别塔一样，终不成就。所以，在我们基督信仰中，不是人去寻神，而是神来找人。上帝道成肉身来到人中间，亲自舍身救人脱离人自己的罪，叫他得以与神和好。所有经历了这一救赎的人，他内心都有与神和好之后才会有的平安喜乐。",
       "",
       "  我并不是一个跟人较死理的人，“予岂好辩哉”？我真的盼望您能转而思考我们的信仰，我也深信，当您归信在真神名下时，您一生所有的知识储备，都必大有意义，不仅是对您自己，更是对众生。焉知您得了这么丰富的才学，不是为现今之机会吗？",
       "",
       "  愿您以毕生之学，深思明辨之。",
       "",
       "  （严行姐妹在士嘉堡国语堂聚会。）",
       "",
       "    "
   ]
}
