{
   "volume": "44",
   "id": "12_yanxing1_s",
   "character": "simplified",
   "category": "电影评论",
   "title": "为五亿票房而输掉的——评陈可辛的影片《中国合伙人》",
   "author": "严行",
   "content": [
       "  如果选一部国内国外遭遇反差最大的影片，恐怕莫过于陈可辛的《中国合伙人》了。此片在中国大陆赢得了一片喝彩，劲赚5个亿，成为陈可辛迄今最盈利的电影。2013年9月底，中国电影最高奖——“金鸡奖”的颁奖台上，《中国合伙人》一举包揽三大奖项：最佳影片、最佳导演、最佳男主角。陈可辛在大陆可谓名利双收，大获全胜！然而，此片在海外却一片惨淡，在多伦多电影节上无人喝彩；在香港影院更是观众寥寥，票房冷落；在台湾金马奖上，只捞到了最佳男配角入围，实在让陈可辛这位著名",
       "",
       "导演脸上无光。",
       "",
       "  没有谁比导演陈可辛更清楚个中三昧了。在2013年9月的多伦多电影节上，陈可辛还是忍不住流露出内心的纠结，他说“电影也是一样，一些东西的加入都是因为电影需要……所以，有后来的那些情节。——不管我价值观认不认同。”那么，什么在推动陈可辛违心而做呢？",
       "",
       "  其实从片名开始，导演的意图已经流露无疑了。冠以“中国”二字，一方面配合“大国崛起”的官方主旋律，另一方面认同国内社会被GDP煽起的民族主义心态，于官于民，左右逢源。不然，一个本来不过是“屌丝”翻身的励志片，怎么就牛气烘烘地“中国”起来了呢？",
       "",
       "  “中国”一词确实放大了影片三个主人公的个人经历，让几位80年代大学生的自我奋斗，不仅有了一个庞大的时空背景，更因美国的衬托而具有几分家国情怀。他们的起点是“美国梦”，终点是“中国梦”，此片的英文名或许更为切题：American Dreams in China。他们最初是为一纸签证而奋斗。得胜者孟晓骏昂扬赴美，大有“壮士一去兮不复还”的气慨；“土鳖”成东青则屡试屡败，出国无门。几个年轻人分别在地球两头打拼，结局却由天时地利注定。美国的孟晓骏落魄异乡，一事无成，最后灰溜溜当了海归；而中国的成东青则被出国热、英语热高高托起，“新梦想英语学校”办得风生水起，名气赫赫。“形势比人强”啊！成东青这位没能进入美国的Loser（失败者），做梦也没想到他居然成了中国留学生的“教父”。而曾是他心目中偶像的孟晓骏如今成了他的帮手。然而，无论他们的处境发生了何种变化，都不曾对生命中的痛——美国——释怀，每个人心里都憋着一口气，而这口气是冲美国来的。",
       "",
       "  影片的高潮在决战美国的一场官司上。“新梦想”学校由于盗版美国教材，被告上法庭。客观上，这似乎代表了中国当代暴发户的“原罪”：第一桶金总是经不住拷问。导演巧妙地绕过这个“是非”“公正”的问题，将焦点转化为中美之间的民族交锋。陈可辛心知肚明，在民族主义情绪高涨的当下中国，只要事情与国家的荣耀联在一起，个人的罪错都可以不计了。在这样特殊的语境下，已经成为合伙人的成东青孟晓骏等三人，不再是侵权的被告，而是代表“中国”，同仇敌忾，一致对外。经过成东青一番慷慨激昂的演讲，美国人对他们肃然起敬，几位侵权者摇身成为“长我国威”的民族英雄。",
       "",
       "  钱就是一切，成功能遮掩许多的罪。这种中国人的成功观、名利观、尊严观，在陈可辛的影片中，再次被认可。所以，片中才有了成东青花钱买下当年孟晓骏打工的实验室的命名权，以此替弟兄曾遭受的屈辱抒一口恶气。所以，才有孟晓骏的豪言：“只有我们在纽交所挥槌的那一刻，他们美国人才会真正地看见我们！”他们从未理解过尊严，他们要的只是“面子”，这面子仅仅辉煌在随时可以砸下大把钞票之际。这样的时世英雄，从不关心社会进步、创新与建树，当他们的“中国梦”越来越清晰时，真正的理想之梦却越来越淡化远去（某种意义上说，倒也确实是中国民企富豪的共同特色）。这样，就算影片结尾时他们已是名流，但他们的精神仍停留在起初挣到钱后，把钱扬起来，看花花绿绿的钞票飘落的“土鳖”阶段，无怪乎国内网络称这类有钱无内涵的人叫“土豪”。影片在不断指责美国人的傲慢与偏见的同时，其实自己正充满了傲慢与偏见，从他们“中国梦”的实现是靠打回美国，获得美国人的认同来看，可见他们从未走出自卑。",
       "",
       "  许多人拿此片与《社交网络》相对照，Facebook创办者，这位年轻的富翁，面对自己打造的百亿美元的社交网络，徒劳地一次次向前女友发出好友申请——他赢得了世界，却唤不回所爱，钱在那里，毫无能力。相形之下，《中国合伙人》的价值观何等浮浅！",
       "",
       "  影片伴着罗大佑《光阴的故事》的音乐结束，片尾陆续出现成功企业家之名，柳传志、王石、马云、新东方创办者俞敏洪、徐小平……，这些闪着财富光泽的姓名逐一煌煌映现，照亮了黑暗影院里急切向往成功的观众们满是热望的眼睛。陈可辛的每一笔，都切入当下中国人的梦想，从而与票房挂钩。当然，结局也相似，与成东青如出一辙，陈可辛的成功，也只在金钱上。",
       "",
       "  商业性与艺术性的冲突，始终是电影与生俱来的矛盾性。迎合市场、取悦观众，像郭敬明的《小时代》捞金到手软？还是坚持思想、忠于信念，哪怕像贾樟柯的《天注定》再次被封杀？陈可辛的两部影片《投名状》与《中国合伙人》分别代表了他不同的追求方向。如果说前者表达了陈可辛对中国文化的深入反思，赢了金马奖，却输了票房；那么后者，正是他进行的另外一种矫枉过正的努力。是资本在绞杀艺术，还是软弱的人性向市场俯伏？总之，这一回，陈可辛是冲着商业利润而去的，杀掉理想，向世界交出了他的“投名状”。",
       "",
       "  确实，拒绝巴兰的道路，在汹汹拜金的当下是难的。圣经因此告诫人不要“为利往巴兰的错谬里直奔”，不要“随从比珥之子巴兰的路，巴兰就是那贪爱不义之工价的先知”，因为“他们离弃正路，就走差了”。捧着5亿票房，陈可辛仍心有隐痛，这痛，也许是件好事。",
       "",
       "  （严行姐妹在士嘉堡国语堂聚会。）",
       "",
       "   "
   ]
}
