{
   "volume": "44",
   "id": "13_ckwong_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "北美学生海外志愿传教运动兴起的经过和意义",
   "author": "黄智奇 牧师",
   "content": [
       "  从19世纪末的1886年开始，在美国的大学校园兴起了一场学生志愿传教运动，到1936年为止，前后五十年，有五万名大学生在运动中委身全职服侍主。其中有一万三千人到海外宣教。最兴旺的时期是1886年到1920年，共有8742位大学生成为宣教士。（注1）而在1886年之前，从美国出去到海外宣教的还不到一千人。",
       "",
       "  这八千多位成了宣教士的大学生，其中的三分之一是到中国去的。那时中国还是战乱频繁。但在众多第三世界国家中，中国尤其吸引这些知识分子前去宣教，许多宣教士到了中国之后，加入到教育、医疗、文字等工作领域。其中的几位，直到今日还被部分上年纪的中国知识分子所熟识，如司徒雷登(John Leighton Stuart，曾任燕京大学校长，也兼任美国驻华大使）、赖德烈（Kenneth LaTourette，曾在雅礼学堂授课，但因病回美，之后成为耶鲁大学的历史学教授）、乐灵生（Frank Rawlinson，在中国的神学院当老师，也是教务杂志的编辑）。（注2）他们都是因学生志愿运动而兴起的年轻宣教人员，在20世纪20年代到40年代为中国奉献了他们的才学和光阴。",
       "",
       "  在1920年以前，这场运动不仅号召了美国八千多位学生参与志愿传教，也使美国沉寂多年的教会再次焕发出新的动力而蓬勃发展起来。而且因着这场运动发展到中国，点燃了中国学生宣教运动的火焰，呼召了大批中国基督徒大学生起来服事传道，以致中国教会借助这场运动迅猛成长。",
       "",
       "  从1909年到1921年十二年间，在中国因这场运动加入传道行列的共1579人。在1900年，中国有八万信徒。到1920年，达到三十六万，二十年间信徒人数增加了4.5倍。中国教会也陆续出现各样形式的布道会：奋兴会、街头布道、乡村布道、学校布道、露天布道、个人布道、家庭布道、文字布道、监狱布道，还向军队、人力车夫和学生布道。1922年从这1579位学生成员中选出了150位学生代表，从全国各地到庐山牯岭参加中华基督教学生立志布道团全国大会。同年，世界基督教学生同盟大会在北京清华大学召开并提出中国基督教学生运动。（注3）",
       "",
       "  造成对美国和中国有如此深远影响的学生志愿传教运动，当初在美国是因何因素点燃促成并推动的呢？",
       "",
       "  学生志愿传教运动兴起的经过",
       "",
       "  1886年的夏天，在美国麻省的黑门山（Mount Hermon），有一个为期四周的夏令会，共有251位大专学生聚集，慕迪（Dwight Moody）作主领讲员。（注4）",
       "",
       "  慕迪是位蒙神重用，讲道活泼有力的布道讲员，他的福音布道的主要信息可归纳成三个R：人被罪败坏（Ruin By Sin），需要基督拯救（Redemption By Christ）和圣灵重生（Regeneration By the Holy Spirit）。（注5）",
       "",
       "  慕迪看重灵魂得拯救胜于社会改革。他有强烈的基督再来信念，呼吁每个得救了的信徒要做好准备，为基督得人的灵魂。他最深入人心，最让人认识他一生所做工作的那句名言是：“整个世界在我眼前就是一艘破船，神给了我一艘救生艇，并对我说，尽你所能去救人。”（注6）当时，他所面对的是一个社会和政治局势动荡不安，教会急需复兴的时代。因此，他所传讲的信息马上得到当时人们的欢迎。",
       "",
       "  在这场学生运动之前，慕迪已经在英国主持了一连串的福音聚会，对英国的奋兴运动产生了巨大的推动力。剑桥七杰的史特，也是在他主领的聚会中受感献身投入宣教的。",
       "",
       "  在夏令会中，一位年仅23岁，在印度出生的普林斯顿神学院学生维德（Robert Wilder），呼吁对宣教有兴趣的学生一起聚集。当时有21位学生应邀出席，听热心宣教的皮尔逊（Arthur Pierson）向他们分享一个题目“Christ means that all shall go and shall go to all（基督意味着人人都去且至人人）”，随后学生们选出了十个不同国家的学生代表，其中七位是外国人，三位是美国人，让他们在会中分别以自己国家的言语说神是爱。召集聚会的维德见证说：“我很难得见听众如那天晚上受圣灵的吹拂。”会后有些学生回到自己的房间，有些走到大树底下，寻求神的指引，在夏令会结束前，有一百位学生立志要到海外宣教。（注7）",
       "",
       "  维德在此后的一年里，得到美国青年会（Young Men’s Christian Association 简称YMCA）的赞助到北美许多院校校园讲述他在夏令会的经历，并呼吁学生委身宣教。第二年的夏令会，得到2000位以上学生的回应——愿意投身服侍基督和参与海外宣教。于是YMCA的领导们组织了学生志愿海外宣教运动（Student Volunteer Movement for Foreign Missions），口号是“在这一代将福音传遍世界”。（注8）运动的目标就是要培养向世界各国传福音的宣教精兵。所用的方法就是召募、支持、训练，将精兵有策略地派送到世界各地。",
       "",
       "  当时学生海外志愿运动组织了布道团，YMCA推选穆德（John Mott）作为推动该运动的领袖，在美国各地大学学院和神学院校园里成立青年会组织。穆德也参加了那次黑门山的夏令会，当时他才21岁，就已经担任学校里的青年会会长。两年后，被推选为布道团第一届主席。自此之后，他就和普世宣教工作结下毕生的不解之缘。",
       "",
       "  学生海外志愿宣教运动成为史无前例最成功的召募宣教士的运动，也成功地将运动推广到其他国家，在不同国家推动成立了学生志愿宣教组织。",
       "",
       "  穆德的恩赐在于推动人参与宣教布道。他联络各大专院校的青年会，与不同的人交往，接触不同院校的学生领袖。他还跨越种族、文化的隔膜，到中国、日本和拉丁美洲去主持布道会。",
       "",
       "  由于穆德拥有广阔的人际关系网，促使他生发要成立一个独立自主的普世学生组织的梦想。他的梦想因得到美国青年会以及一些基督教国家的政治领袖的大力支持而实现。1895年，在瑞典瓦士敦纳堡（Vadstena Castle,Sweden）举行了世界基督徒学生联盟成立典礼。联盟由十个北美和欧洲国家的学生和学生领袖共同组织而成。穆德担任该组织总干事一职，直到1922年。",
       "",
       "  穆德于1896年来华走访各个高等学府，很快在22所学校里成立了青年会，在他的带动下，促成中国青年会第一届全国大会的召开。也在这一年，他还鼓励76位中国学生决志献身服侍基督，因为这76位学生的影响，进而产生了中华学生立志传教运动。这是中国学生福音宣教运动的开始。（注9）13年后的1909年3月，山东广文学堂（山东大学的前身是齐鲁大学，齐鲁的前身是广文学堂）发动了一个奋兴运动，当时邀请了校友丁立美牧师讲道，在一次讲道中，在场的300位学生中竟有116位听完讲道而决志传道。这批学生成立了中华学生立志布道团，口号也模仿美国学生志愿传教运动，“当趁今世传道于祖国以及天下”。（注10）",
       "",
       "  但其后，穆德从推动福音宣教改向推动社会关怀，关注社会公义，积极参与一战战后的救援工作。新加入联盟的成员，也不再对传福音和宣教感兴趣，却只求正视社会和文化不公义的问题，甚至认为福音传遍世界是不可能实现的目标。（注11）而其中坚守圣经保守派立场的同工也逐渐脱离该运动组织。（注12）自此，原是推动学生宣教的这个运动组织失去了以福音影响世界的动力。",
       "",
       "  1922年，世界基督教学生联盟在北京清华大学校园召开第十一届年会，这是自欧战之后学生联盟的第二次会议，也是第一次在中国举行。在清华校园举行的世界基督教学生联盟会议，联盟内外都受到攻击。会议之中，从德国来的基督徒学生提出要讨论欧战的责任归属问题，遭到其他国家的基督徒学生群起反对，穆德虽然尽力保持中立，但仍被指控只顾友谊不顾公义。（注13）",
       "",
       "  清华校园外还有支持共产主义、爱国主义和民族主义的联合反对者。他们认定那是一场帝国主义基督教组织借用中国高等学府举办的，旨在荼毒中国青年心灵的会议。那些反对基督教的还成立了非基督教学生联盟，其后又成立反宗教大同盟，（注14）在以后的六年连续以游行、文字舆论等形式，去攻击基督教会，反对基督教在中国传播，特别在校园里传播。",
       "",
       "  在那次会议之后，联盟明显失去发展力量，逐渐没落。虽挂着基督教的名义，所做的却和传基督福音无关，倒是带着浓烈的政治色彩。20世纪60年代到70年代还参与北美和欧洲激进的政治改革运动。该联盟虽存留至今，但他们所做的已得不到重视传福音的教会的支持。",
       "",
       "  这场曾经兴旺几十年的学生海外志愿传教运动最终归于沉寂。从运动开始到发展至高峰的那三十年，有许多北美青年学生肩负福音使命，将基督信仰、信仰文明，以及各样现代化的科技知识带到世界各地，特别是带到了中国。无论那些国家主义和民族主义者如何贬抑甚至诋毁他们所做的，但这些从大学毕业后就献身宣教事业的北美青年人，至少在科学和教育等知识领域的建设上，使我们中国好几代人受益匪浅。我也相信是他们所信的耶稣基督兴起和使用了这场运动，借此呼召那些愿意把生命献上的，去成就祝福中国人的使命。",
       "",
       "  这场运动前后所带来的历史反思，值得今日教会与信徒引以为鉴。",
       "",
       "  首先，这场运动的兴起是从学生们听闻基督福音拯救罪人开始的，也是听到赶快救罪人灵魂而被动员的。圣灵使用福音的信息感动人心，不断地吸引人归向耶稣基督，也催动信主的基督徒按照主的命令去传福音。但当领导带领的，将社会公义代替了福音信息，运动就失去了方向和动力。因为社会公义往往是相对的，在不同的阶级，不同的民族，就有不同的意识形态，他们看社会公义都有不同的看法。当人将相对的公义变成绝对的，也就必然会发生争论、斗争，甚至战争。当基督徒轻看福音，高举社会公义，也无一例外地要产生争论，甚至战争。欧战何尝不是称基督是神的国家打成一堆？主耶稣曾说：“你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。教训他们遵行我的道理。我就常与你们同在，直到世界的末了。”（参马太福音28：19）离开主耶稣的命令和教训，只遵人的政治道理，主耶稣怎会和人同在同工？没有他的同在，哪来服侍主的动力？有人说是因为社会世俗主义，有人说是自由派和保守派的分裂导致学生联盟失去力量，倒不如说是运动的带领者先远离了需要凭信心接受的福音，只凭自己眼见的社会问题和自以为公义的感觉标准，才导致他们失去力量。虽然基督教学生联盟曾被主所用，但当它失去起初的信心和异象，就成了被剪下的枝子扔到世界外。主耶稣基督的福音并不因此运动和衍生机构离开起初的目标而中止。在20世纪40年代又有看重传福音的教会和机构，像Intervarsity Christian Fellowship等的兴起，在北美继续承担起向学生传福音的使命。",
       "",
       "  此外，这场运动让我们进一步确认，向学生传福音以及召募学生成为宣教士，能叫教会增长，神国扩展。",
       "",
       "  在近两百年新教宣教历史里，那些在宣教工场上影响深远的宣教士大多数都是少年时候信主，大学毕业之后马上就成为宣教士的。像到中国去的马礼逊、麦都思、戴德生、理雅各都是在十几岁的时候信主，二十五岁之前，甚至更早就被主呼召到宣教工场。",
       "",
       "  年轻人有理想和梦想，思想上少了许多中年人常有的生活顾虑，也很少背负现实生活的重担，少想明天或将来的忧虑，为理想奋斗也有更大的勇气。年轻人的信心和感情，也比有诸多顾虑的成年人更单纯热诚。当年轻人体会信主的喜乐，又知道主的命令，也必定会有信心勇气去追求实践他们确认真实和正确的理想。差他们去的主，也就用得着他们去为神国扩展开垦出新的土壤，也借着工场的各样艰难去锻炼这些所差的工人，叫他们的生命长大成熟。",
       "",
       "  还有，年轻人的个性和作风可塑性强，言语和生活处事适应能力也强。我们知道，人若经年习惯了一种语言、某种生活或处事的方式，错过了这段可塑性强的时期要学习改变是格外困难的。大家都知道，越年轻学另外一种语言也越容易。生活处事习惯也是如此。听说有长期坐牢的囚犯久在牢里，回到正常社会都受不了，宁愿回到牢里生活，更何况是经年累月都习惯了以为是正常的和最合适自己的生活处事方式？年轻人敢变，敢改，敢开拓，敢接受新事物，他们接受耶稣基督的教训之后，就如新酒装在新皮袋里，没有因循习惯的作风包袱，没有一套套自以为是的教条，有的是单纯的信心，想学想试的渴望，那正是神国扩展需要有的生命气质。今日许多世俗的政党都知道要从学生方面下功夫吸收人才，教会又岂能以向学生传福音和特别鼓励年轻学生去宣教为可有可无的事呢？",
       "",
       "  许多教会都很看重建立和造就信徒，那是教会基本的和必须的，根本不必要强调。但今日许多强调要造就信徒和建立自己的教会，强调建立多年之后，教会却变得更内向，信徒朋友圈子都成了只有信主的。他们看不到教会外许多失丧的灵魂在等着福音，既不知道那些失丧灵魂在哪里，也不愿意费力动员去接触。这样的教会往往都要萎缩的，信徒也会对信仰生活麻木无感。我们观察今日北美，哪个教会愿意费心费力传福音，而且注重向年轻的和学生传福音的，哪个教会就有成长和发展的动力。相反，哪个教会只顾喂养信主多年仍在等候别人关顾的信徒，哪个教会就会失去他们见证主的生命力。百多年前黑门山兴起的那场学生志愿海外宣教的运动，不光将基督信仰送到亚洲、非洲、南美，也叫北美的教会因此得到大批年轻学生，有了新的动力而增长起来。这些宝贵的属灵经验，岂不值得今日教会予以借鉴？",
       "",
       "  ----------------------------------------",
       "",
       "  注释：",
       "",
       "  [1] Michael Parker, Mobilizing a Generation for Missions: The Student Volunteer Movement mobilized a generation of college students for the cause of world evangelization, posted 2009 http://www.christianitytoday.com/ch/bytopic/missionsworldchristianity/mobilizinggenerations.html",
       "",
       "  [2] 赵晓阳：“美国学生海外志愿传教运动与中华基督教学生立志布道团”，《宗教学研究》2008年第3期，页211，1994-2010 China Academic Journal Electronic Publishing House， http://www.cnki.net",
       "",
       "  [3] 赵晓阳：“美国学生海外志愿传教运动与中华基督教学生立志布道团”，《宗教学研究》2008第三期，页212-213， China Academic Journal Electronic Publishing House， http://www.cnki.net",
       "",
       "  [4] 同注1",
       "",
       "  [5] Mark Noll, A History of Christianity in the United States and Canada, Eerdmans, 1992, p.289",
       "",
       "  [6] 同上",
       "",
       "  [7] 同注1；赵晓阳：“美国学生海外志愿传教运动与中华基督教学生立志布道团”，《宗教学研究》2008第三期，页211， China Academic Journal Electronic Publishing House， http://www.cnki.net",
       "",
       "  [8] 同上，赵晓阳",
       "",
       "  [9] 同上",
       "",
       "  [10] 同上",
       "",
       "  [11] 同注1",
       "",
       "  [12] Archives of the Student Volunteer Movement for Foreign Missions, Record Group No.42，Page 11",
       "",
       "  [13] http://www.uh.edu/ccbsg/Files.Sharing/jiaohuishi/jdjhsl-10.htm",
       "",
       "  [14] LaTourette, Kenneth: A History of Christian Mission in China, Gorgias Press, pp. 695-696",
       "",
       "  ",
       "",
       "  "
   ]
}
