{
   "volume": "44",
   "id": "2_werner_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "The Analogy",
   "author": "Rev. Werner Peters",
   "content": [
       "  Every culture has its own customs and rules about visiting in someone else’s home. In this article I will use a visit and the rules involved in that visit as a guide to the basic elements of the Christian life that a new Christian ought to know.",
       "  First, there is the invitation. It may be a verbal invitation. But sometimes it may be a formal invitation. If this is the case you would receive a written invitation. Usually, it is advisable to accept an invitation, because you want to respect the person who invited you. Someone has reached out to you and is showing you kindness by inviting you to come and join them for a meal and some quality fellowship.",
       "  Next, when you arrive it is normal (at least in Canada and Europe) to take off your shoes when entering. I discovered that in the southern part of the USA, they think it is strange that we take off our shoes at the door. Against our better judgment, we did not remove our shoes when visiting homes in the deep south of the USA. Normally, it is also acceptable to bring a small gift with you when you are visiting – perhaps a small plant or a box of chocolates. And of course when visiting, you should not over-extend your visit. When you are invited out to visit someone else’s household, you would not wear ragged or dirty clothes. You might make sure that your clothes are clean and ironed. You would not want to have a formal visit with someone while wearing dirty or raggedy clothes.",
       "  Did you know that when entering the household of God, there are some rules that everyone needs to learn? But first let me define what is meant by the household of God. When I was a child, I wrongly believed that God lived in the church building. I was always fearful of being alone in any part of the church, because I feared God. As I grew, I learned that God cannot be contained by a building made by human hands. I learned that the true church is made up of all believers. God lives within his children! And all born again individuals make up the Body of Christ. And God dwells within His people. 1 Cor 3:16 tells us, “Do you not know that you are God’s temple and that God’s Spirit dwells in you?” Isn’t that amazing?",
       "  So therefore, when you believed in Jesus Christ as your Saviour and the Son of God, you became a part of the household of God. And there are some household rules that you should know about.",
       "  The Invitation",
       "  Sometimes when people are invited to have dinner with someone else, they will receive and invitation. Perhaps it comes in the form of a card; maybe it's a simple phone call or perhaps it is an invitation in person. As a believer in Jesus Christ, you came to Him because you were invited to come. Here is an example. “For God so loved the world, that he gave his only Son, that whoever believes in him should not perish but have eternal life” (John 3:16).",
       "<bwn1.jpg>",
       "  Or what about this invitation - \" 1“Come, everyone who thirsts, come to the waters; and he who has no money, come, buy and eat! Come, buy wine and milk without money and without price!\" Isaiah 55:1 (ESV)",
       "  We serve a wonderful God. Jesus has set a table for us, and invites us to fellowship with him. And He made it possible by opening up the door for us to enter in. And we enter in by faith.",
       "  If you are a believer, you have already responded to that invitation. You now rightfully dwell in the household of God. The Lord Jesus Christ has granted you the awesome privilege of being a part of His family. Once we become his children, we discover something wonderful. We were drawn into his family. Jesus tells his disciples, “?No one can come to me unless the Father who sent me draws him” (John 6:44). Isn’t it a great blessing to know that before the foundations of the earth were laid, God thought of inviting you, calling you by name to come and join Him in his household? In Ephesians 1:4 it says “He chose us in him before the foundation of the world that we should be holy and blameless before him.” You were chosen!",
       "  As a child, I was always unusually short for my age. I did not like team sports because nobody ever chose me to be in their team. I was always picked last, and reluctantly at that. But God chose to invite me and to draw me into his family for reasons that are known only to Himself. He did not choose me because of any merit or lack of merit on my part. I revel in the truth that God wanted me to be a part of His family.",
       "  The Gift",
       "  We often bring a gift along with us when we have been invited to dine with someone else, whether it be a flower arrangement or a box of chocolates. Is there anything we can bring to God when He invites or calls us into his household? First of all, you must understand that what Jesus has done for us by giving us eternal life and forgiveness of sins is so infinitely precious that there is no way we can repay Him. We are saved by grace. When the Apostle Paul reflects on this wonderful truth, he breaks out with this expression, \"Thanks be to God for this inexpressible gift!\"",
       "   We were invited to join God’s family even though before we came to faith we had never invited God to be a part of our family. The Bible tells us that it was while we were yet sinners that Jesus died for us. That’s how gracious God is with us. But we can and should bring God the gift of our obedience and surrender. This is not a one-time gift. This is an on-going gift that I need to bring Him again and again. The Apostle Paul appeals to us to “…present your bodies as a living sacrifice, holy and acceptable to God, which is your reasonable worship” (Rom 12:1) The gift that we bring to God as we enter His household is our very lives. Did not Jesus say, “If anyone would come after me, he must deny himself and take up his cross daily and follow me” (Luke 9:23). This is what you have committed to in the act of baptism. In your act of going under the water and coming up again you have said, “I die to my old way of life. I deny myself, and I am raised up to a new life – a life to be lived in surrender to Jesus Christ, my Lord, my Saviour and my Sovereign.”",
       "  When we bring a gift to our host or hostess, we are not trying to pay them back for their hospitality. We are expressing our love and appreciation to them for their gracious kindness. So too, when we give God our lives, our service, our resources and our energies, we are doing this out of love and devotion to Him. We are not doing this to buy favour with Him, or to pay Him back what He has done for us.",
       "  While our family was in Austria we were once invited into a Turkish home. When we came to the door, they met us and the first thing they did was to “anoint” us. They had some very nice smelling cologne and they daubed our head with it. I had never experienced that kind of treatment before. They explained that it was there custom and that it was a part of how in their culture they treated their guests with the utmost respect.",
       "  It made me think of what God has done for us. As soon as we enter His household, He makes us presentable. He has washed us with the blood of his dear Son and we are made holy through the sacrifice of the holy Lamb of God. And by it we are made a sweet smelling savour to God!",
       "  The Dress Code",
       "  As I have mentioned before, there are certain dress codes, depending whether this is a formal or informal event that you are going to. If you are visiting with an important official and going to a formal function, you would not wear a t-shirt and jeans. Did you know that as a child of God, there is a dress code that is strictly adhered to when you visit with Him in His household? Let me go back to the story of Adam and Eve to illustrate this.",
       "  Adam and Eve disobeyed God by eating of the forbidden fruit, God went to look for them in the garden of Eden. He found them in a state of shame; shame because they discovered that they were naked. In an effort to cover themselves, they pieced some fig leaves together to fashion a covering for themselves. The Lord determined that the fig leaves were not adequate for their dress, and so God himself make clothes out of animal skins to cover them. This is the first mention of a certain kind of dress being a requirement for God. Could it be that God was telling human kind that in order for our sin to be dealt with, there must be sacrifice of life; the shedding of blood?",
       "  At the very end of time, in the book of Revelation, the Apostle John has a vision. He sees a great multitude of people from various nations, tongues and tribes. They are all dressed in white robes. When asked who all these people are and where they have come from, he was told, \"These are the ones coming out of the great tribulation. They have washed their robes and made them white in the blood of the Lamb\" (Rev 7:14).",
       "  The way we literally dress is not all that important to God. But the figurative speech here is full of significance. Once again, we see that it is God who clothes us with robes that are clean and white, because our robes have been \"made white in the blood of the Lamb\". Of course this is a reference to the atoning sacrificial death of the Lord Jesus Christ, the One who was introduced to us by John the Baptist as the Lamb of God who takes away the sin of the world.",
       "  As a new believer, when we are in the household of God, we need to know that we have been washed in the blood of Christ. We are clean. We are presentable.",
       "  Do we let our children get dressed up in new and fancy clothes and send them outside to play in the sandbox or in a mud puddle? Of course not! Nor would we as Christians go and live in sin. We do not want to besmirch and stain the clothes that Jesus has provided for us. He has dressed us with his righteousness. He has put his holiness on to us as a free gift. Knowing this makes us careful and respectful about how we live. We do not want to bring any shame or dishonour to his name by a sinful lifestyle. We know how much these new \"clothes\" cost our Lord Jesus, so we are careful about wearing them.",
       "  The Living Room",
       "  Whenever we visit someone in their home, we often take a seat in the living room in order to visit with our host and hostess. In our culture, the living room is special. As children, we were often told to stay out of the living room, because it was a special area that was always kept clean for when company would come. We were never allowed to take our food or drinks into the living room. The floor was carpeted, and the upholstery needed to be protected from stains that would not easily come out. So the living room was a kind of inner sanctum where the indepth fellowship and good visits would happen.",
       "  In other words, we have respect for our host’s living space. We are not rude nor uncouth. We try hard not to behave offensively to our host.",
       "  In the household of God, it is important to know that we have been accepted into His inner sanctum. What is that inner sanctum? In the Old Testament, we have learned that God met (visited) with his people in the Holy of Holies. But only the priest was able to go into that “living room” i.e. the inner sanctum. And he could enter that very special place only once a year to make atonement for the sins of the people. There were very special rules to follow in that Holy of Holies. If the priest made a mistake, he could die as a result of God’s judgment. That is why priests wore bells at the bottom of their gowns. People would hear the bells ringing from the movement of the priests and they would know that all was well. Their sacrifice was accepted, and atonement was made. The priest would sprinkle the blood of an animal sacrifice on the surface if the ark of the covenant, thus making atonement for the sins of the people.",
       "  Something very significant happened during the crucifixion of Jesus Christ. While he was suffering and dying for your sins and mine, the heavy curtain that separated the people from this holy meeting place called the Holy of Holies, was torn in two, from the top to the bottom. The very",
       "finger of God tore through the partition that kept his people out of God’s living room. In this very symbolic act, God is saying that his people are now invited into his living room. We can now have uninterrupted fellowship with God through Jesus Christ.",
       "  It is a wonderful thing to be fully and completely accepted by God. Our fellowship with Him is real. As his children we exist in the realm of “the Beloved”. Ephesians 1:6 says that we are blessed (or accepted) in the Beloved. For people who have experienced a lot of rejection in their lives, this is a very precious truth that must be believed. One of Satan’s methods of discouragement is to make the believer feel as if he or she is not good enough to have fellowship with God. “Surely someone who has sinned as badly as you did cannot be in God’s holy presence,” he whispers in our ear. How should we respond to the arrows that he shoots our way? We respond with the shield of faith.",
       "  As a new believer it is so very important to know how to use your spiritual armour (Eph 6:10-18).",
       "  At the same time, we cannot take his grace for granted. Just as there is a protocol to follow when visiting with a friend, we must remember that God is holy. It is no secret that Christians still sin. No one achieves perfection in this life. But we must know that sin disrupts our fellowship with God. Even though God does not blot out our name from the book of life when Christians commit sins, we must realize that it does disrupt our fellowship. When visiting with a dear friend, we would not think of walking into the living room with muddy shoes, or worse yet, placing our feet on the couch! Nor should we blatantly enter God’s presence with unconfessed sin.",
       "  When Moses encountered God in a miraculous way in the burning bush, he was told to take off his shoes, because in the presence of God he was on holy ground.",
       "  The Meal",
       "  We continue to follow the analogy of a house visit with a friend. We have entered the house. We have been welcomed inside. We visited in the living room and had good fellowship with one another. Now our host asks us to enter the dining room or the kitchen where we can enjoy the meal. If this is a formal occasion, it is quite likely that our host has prepared the very best meal that he or she could. She has gone to a lot of trouble to prepare this meal. And so we are sure to express our appreciation. This meal will help to sustain us. It will strengthen us and sustain us with its life-giving nutrients.",
       "  As we live in God’s household, we are also invited to the table; the Lord’s Table to have the Communion meal. I want to explain the significance of communion with you, dear reader.",
       "  In the evening that Jesus was arrested he celebrated the Last Supper with his disciples. It was very likely a Passover meal; a meal meant to celebrate and commemorate their exodus from Egypt. They were living in bondage as slaves in Egypt. Through the hand of Moses, God sent ten plagues upon the land in order to compel Pharaoh to liberate his people. Pharaoh’s heart was hard and he would not let the people go. So finally God resorted to drastic action. He instructed the head of each Jewish household to slaughter a lamb. They were to eat the roasted lamb that night, but they were to take the blood of the lamb and paint the doorposts of their homes with the blood. The angel of death was coming through the land, and would pass over any house that had blood over the door of their home. Wherever there was no blood, the angel of death would enter the house and the first born child would die.",
       "  Ever since that event, Jews would annually celebrate the Passover to remember how God redeemed them from the bondage to slavery.",
       "  Now Jesus and his disciples were celebrating the Passover when Jesus, in the middle of the meal, took the bread and declared, “This is my body which is given for you. Do this in remembrance of me.”",
       "  John the Baptist had introduced Jesus as “the lamb of God who takes away the sin of the world.” To modern ears, this may not have as much meaning as to those who first heard it. They would immediately connect the term \"lamb of God\" with the lamb that was sacrificed on that Passover night. The lamb was the price for their freedom from slavery.",
       "  So too, the Lord Jesus paid the price of freedom for us, by sacrificing his life for us. And so He instituted the ritual that we now call Communion, in which he took the bread from the table and offered it to his disciples, telling them that this bread would represent his body that was going to be offered as a sacrifice. Then he took the cup of wine and indicated that it represented the New Covenant that was going to be enacted by the shedding of His blood.",
       "  It is very important that we obey the Lord in partaking of Communion as often as we can. We do not believe (like some do) that partaking of the elements of bread and wine somehow provides saving grace for us. Nor do we believe that the bread and the wine actually turn into the body and blood of the Lord. However, we believe, just as the Lord had requested, that this is a very important act of remembrance for every true believer, and that the Lord Jesus is pleased and glorified whenever we do remember Him in this way.",
       "  But not only does this act have us looking back in remembrance, it has us looking forward to that day when the Lord returns for us, and takes us home to His father's house. In the institution of the Lord's Table, he said that he will drink that cup anew with us when he returns, and in Rev 19:9 it says, Revelation 19:9 (ESV)",
       "  9And the angel said to me, “Write this: Blessed are those who are invited to the marriage supper of the Lamb.” And he said to me, “These are the true words of God.”",
       "  One day, we are going to sit at His table. He will be our host. And we will feast like never before. What a joyful union and celebration that will be! This is our hope, and so Communion has us looking back to remember, and looking forward with great anticipation!",
       "  Having Communion on a regular basis sustains our spiritual life. It encourages us and keeps us strong, because we are reminded of several things. We are reminded of the cost that Christ paid to provide this for us. We are reminded of the freedom that was purchased for us. We are reminded of the forgiveness of our sins. We are reminded of the fact that Jesus is coming again to take us to His Father's house where we will sit down as His guest to dine at his table. There we will celebrate the Marriage banquet of the Lord Himself as he joins Himself to His Bride, the church.",
       "  The Length of our Visit",
       "  When learning etiquette as a younger person, I learned that when visiting with others, one must be careful not to stay too long. We must never \"wear out our welcome\". Aren't you glad that we can never wear out our welcome with God?",
       "  God promises that He will never leave us or forsake us. We have moved into his house, and we have been given an eternal relationship with Him. We are forever going to be the people of God who have become the living temple of God, the place where He dwells. It is not without reason that King David as a former shepherd wrote these words,",
       "  \"Surely goodness and mercy shall follow me all the days of my life, and I shall dwell in the house of the Lord forever\" (Ps 23:6).",
       "  Let me share a few words from the holy Scriptures with you about this.",
       "  Jesus said, \"All that the Father gives me will come to me, and whoever comes to me I will never cast out\" (John 6:37).",
       "  If you are a believer in the Lord Jesus Christ, you have a salvation that can never be lost. Because of the grace of God all true believers will persevere. None will be lost, and no one who truly belongs to Jesus will ever be cast out of his household. We can never wear out his welcome.",
       "  There is another passage that has been very precious to me. Jesus is speaking to his disciples and he says, \"I give unto my sheep eternal life and they shall never perish, neither shall any man pluck them out of my hand. My Father who gave them to me is greater than all, and no one is able to pluck them out of my Fathers hands. My Father and I are one\" (John 10:28-20). Isn't that precious?",
       "  Let me end by going back to the wonderful Psalm that King David wrote about the Good Shepherd. He ends Psalm 23 with this great truth.",
       "  You prepare a table before me",
       "     in the presence of my enemies.",
       "  You anoint my head with oil;",
       "     my cup overflows.",
       "  Surely your goodness and love will follow me",
       "     all the days of my life,",
       "  and I will dwell in the house of the Lord",
       "     forever.",
       "  There we have King David dining at a table that the Lord has set. And there we have the indication that we too will dwell in the house of the Lord forever. I pray that each of the readers of this article has that hope living inside of them."
   ]
}
