{
   "volume": "44",
   "id": "8_minquansong_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "认识神的荣耀——读《求你显出你的荣耀》",
   "author": "闵泉松",
   "content": [
       "  圣经中有很多地方提及神的荣耀，罗马书3：23更是说：“因为世人都犯了罪，亏缺了神的荣耀。”到底什么是神的荣耀？为什么说世人亏缺了神的荣耀？",
       "  赖若瀚牧师在他的著作《求你显出你的荣耀》自序中指出：“荣耀神或神的荣耀，确实是一个不容易捉摸的观念，却是将新旧约圣经串连在一起的重要主题……研读它与明白它可让我们将眼目再专注在神的身上，不至于失去生活与事奉的重心。一个明白又看见神的荣耀的人，神的荣耀必定使他生命得到更新与改变，逐渐变成主的样式！神的荣耀是信徒生活的目标，是敬拜的泉源，更是事奉与宣教的动力，不容忽视。”",
       "  一、神的荣耀的基本定义",
       "  作者首先以三条主线去追寻圣经中神终极的心意：",
       "  第一条是“救赎红线”。救赎意味着人未能达到最初受造的目的，是神将人救回到原来受造目的之过程。“救赎红线”有始有终，当救赎计划完成，信徒在天上与主永远同住的时候，救赎工作就告结束。",
       "  第二条是“国度紫线”。神造天使之际，可以说是国度线的开始，而神造人是国度线",
       "  之延伸。这“国度紫线”在信徒与主于天上相遇时仍未结束，因为我们仍要与基督同作王，直到永远。因此，国度线是有始无终的。",
       "  第三条是“荣耀金线”。神的荣耀早已在创世之先存在，救赎是彰显神的荣耀的途径。神救赎人的目的，是要在人身上恢复他荣耀的彰显。“荣耀金线”无始无终。“主神说：‘我是阿拉法，我是俄梅戛（“阿拉法，俄梅戛”乃希腊字母首末二字），是昔在、今在、以后永在的全能者。’”（启示录1：8）神没有开始，是自有的，他的荣耀也没有起始点。当人享受神的同在，直到永远，他的荣耀亦要永远与人同在。神最终极的心意是要彰显他的荣耀，而且要透过救赎，将人救回到他原先要人管理万物的心意。然而，神最终的目的是要彰显他的荣耀，并且要蒙救赎的人与他同享荣耀。",
       "<minquansong1.jpg>",
       "  究竟什么是荣耀？作者从圣经中发现荣耀有三重意义：第一，重量或份量。若说某人有“份量”，亦代表他有“重要性”。第二，意见或名声。以上两种意义不只适用于神，同样也可用在人身上。第三，光辉或火焰。在圣经里，神的荣耀经常和“光”与“火”一并出现。例如出埃及记24：16-17记载：“耶和华的荣耀停于西奈山，云彩遮盖山六天，第七天他从云中召摩西。耶和华的荣耀在山顶上，在以色列人眼前，形状如烈火。”",
       "  圣经说从来没有人看见神，也没有人能看见神。然而，神容许人看见他的荣耀。根据圣经，作者总结出“神的荣耀”是“神本质的完美，是他属性的总和——包括他的恩慈、真理、怜悯、能力、公义、圣洁等——是他所拥有的一切。神的荣耀是神的所是，以及他的所有，再加上他本身代表的一切。”",
       "  圣经为什么说世人亏缺了神的荣耀呢？罗马书3：21–25说：“但如今，神的义在律法以外已经显明出来，有律法和先知为证。就是神的义，因信耶稣基督加给一切相信的人，并没有分别。因为世人都犯了罪，亏缺了神的荣耀，如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义。”因为上下文都强调神的义，若以神的“公义”属性代入“神的荣耀”，“亏缺了神的荣耀”可解作达不到或者错过了神公义的要求，得不到神的认可。",
       "  圣经中关于神的荣耀的经文很多，以西结书是旧约中论及神的荣耀最多的一卷书。在1：26–28这样描述神的荣耀：“在他们头以上的穹苍之上有宝座的形像，仿佛蓝宝石，在宝座形像以上有仿佛人的形状。我见从他腰以上有仿佛光耀的精金，周围都有火的形状；又见从他腰以下有仿佛火的形状，周围也有光辉。下雨的日子，云中虹的形状怎样，周围光辉的形状也是怎样。这就是耶和华荣耀的形像。”",
       "  而约翰福音是新约中论述神的荣耀最多的一卷书，“荣耀”在书中出现二十三次。约翰福音17：5是最能代表“神是荣耀的神”的经文：“父啊，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。”",
       "  二、神的荣耀的彰显、十字架的荣耀和荣耀的盼望",
       "  1．宇宙的创造彰显神的荣耀",
       "  诗篇第八篇：“耶和华我们的主啊，你的名在全地何其美！你将你的荣耀彰显于天。你因敌人的缘故，从婴孩和吃奶的口中建立了能力，使仇敌和报仇的闭口无言。我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他？世人算什么，你竟眷顾他？你叫他比天使微小一点，并赐他荣耀尊贵为冠冕。",
       "  你派他管理你手所造的，使万物，就是一切的牛羊、田野的兽、空中的鸟、海里的鱼，凡经行海道的，都服在他的脚下。耶和华我们的主啊，你的名在全地何其美！”",
       "  2．人类的创造彰显神的荣耀",
       "  诗篇139：13–16：“我的肺腑是你所造的。我在母腹中，你已覆庇我。我要称谢你，因我受造奇妙可畏。你的作为奇妙，这是我心深知道的。我在暗中受造，在地的深处被联络。那时，我的形体并不向你隐藏。我未成形的体质，你的眼早已看见了。你所定的日子，我尚未度一日，你都写在你的册上了。”",
       "  3．神的荣耀要求受造者有所回应",
       "  有人想到一个问题：“神彰显他的荣美给人看，又要求人有所回应，那岂不是自我炫耀？为什么神禁止我们自我炫耀，却容许他自己这样做？”作者列出了以下几点来回答这个问题：",
       "  神是创造主，他的本质与属性就有荣耀。因此他显露荣耀是自然流露。",
       "  神彰显荣耀是让人可以认识他，与他交往，并且对他作出合适的回应。",
       "  人所拥有的，或所成就的一切，本质上不属于他，乃是神所赐。堕落的人自我炫耀，动机经常并不纯洁，要将本不属于自己的荣耀归给自己。",
       "  从人伦的标准看，人应该报答神；正如人供养、孝敬与尊荣父母，是理所当然的事。我们既是受造者，理应将尊荣归给创造主。",
       "  4．神与人的同在及十字架的荣耀",
       "  旧约时代，神借着会幕和圣殿显明他与人同在。",
       "  新约时代，神道成肉身，与人同在。约翰福音1：14说：“道成了肉身，住在我们中间，充充满满地有恩典，有真理。我们也见过他的荣光，正是父独生子的荣光。”",
       "  作者指出：“从耶稣的一生可见，他以十字架为进入荣耀之路。他降生在伯利恒的马槽；生在木匠约瑟与马利亚家中；在名不见经传的拿撒勒长大。他施行神迹，却从没有运用神能来自我享受。他最终被人钉在残酷、羞辱的十字架上，也没有运用神能自我解救。他甘愿卑微，仿佛一无所有，让人看见荣耀的路必须从十字架经过。”",
       "  加拉太书6：14说：“但我断不以别的夸口，只夸我们主耶稣基督的十字架。因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。”",
       "  哥林多前书1：18–31说：“因为十字架的道理，在那灭亡的人为愚拙，在我们得救的人却为神的大能。就如经上所记：‘我要灭绝智慧人的智慧，废弃聪明人的聪明。’智慧人在哪里？文士在哪里？这世上的辩士在哪里？神岂不是叫这世上的智慧变成愚拙吗？世人凭自己的智慧，既不认识神，神就乐意用人所当作愚拙的道理拯救那些信的人，这就是神的智慧了。犹太人是要神迹，希腊人是求智慧，我们却是传钉十字架的基督。在犹太人为绊脚石，在外邦人为愚拙，但在那蒙召的，无论是犹太人、希腊人，基督总为神的能力，神的智慧。因神的愚拙总比人智慧，神的软弱总比人强壮。弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。神却拣选了世上愚拙的，叫有智慧的羞愧；又拣选了世上软弱的，叫那强壮的羞愧。神也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的，使一切有血气的，在神面前一个也不能自夸。但你们得在基督耶稣里是本乎神，神又使他成为我们的智慧、公义、圣洁、救赎。如经上所记：‘夸口的，当指着主夸口。’”",
       "  我们当谨记，“没有十字架，就没有冠冕”。",
       "  ５.荣耀的盼望",
       "  既然神最终的目的是要彰显他的荣耀，并且要蒙救赎的人与他同享荣耀，人活在世上的最终目的，就是要荣耀神，并且永远以他为荣。",
       "<minquansong2.jpg>",
       "  哥林多前书10：31说：“所以，你们或吃或喝，无论做什么，都要为荣耀神而行。”",
       "  哥林多前书6：19-20说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的；并且你们不是自己的人，因为你们是重价买来的，所以要在你们的身子上荣耀神。”",
       "  彼得前书4：10-11说：“各人要照所得的恩赐彼此服侍，作神百般恩赐的好管家。若有讲道的，要按着神的圣言讲；若有服侍人的，要按着神所赐的力量服侍，叫神在凡事上因耶稣基督得荣耀。原来荣耀、权能都是他的，直到永永远远。阿们！”",
       "  我们当把一切的荣耀归于神，并且在荣耀神的事奉中充满平安，喜乐和盼望。",
       "  作者指出，荣耀的盼望首先是以“因信称义”作为根基。罗马书5：1-2说：“我们既因信称义，就借着我们的主耶稣基督得与神相和。我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。”",
       "  其次，荣耀的盼望须用信心的眼睛方能看见。以弗所书1：18说：“并且照明你们心中的眼睛，使你们知道他的恩召有何等指望，他在圣徒中得的基业有何等丰盛的荣耀。”",
       "  最后，荣耀的盼望是经受苦难的最大动力。罗马书8：17下-18说：“如果我们和他一同受苦，也必和他一同得荣耀。我想，现在的苦楚若比起将来要显于我们的荣耀，就不足介意了。”",
       "  如果把圣经当作一本历史书，它的大结局就是“以马内利——神与人同在”，神与人在荣耀同在中。启示录21：3：“看哪，神的帐幕在人间。他要与人同住，他们要作他的子民。神要亲自与他们同在，作他们的神。”",
       "  如果把圣经当作一部爱情故事，它的大结局就是“羔羊”（主耶稣）与“新妇”（教会）的婚礼。启示录21：1-2：“我又看见一个新天新地，因为先前的天地已经过去了，海也不再有了。我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。”“王子”和“公主”从此过着美满幸福的新生活，直到永永远远！",
       "  我很喜欢并想分享《生命的执着》这首诗歌：",
       " ",
       "   你是我心中，我心中唯一的诗歌，",
       "   我要向你尽情地歌唱，向你献上最真诚的爱。",
       " ",
       "   你是我心中，我心中唯一的切慕，",
       "   我要一生紧紧地跟随，让你牵我走天路。",
       "  主啊，唯你知我的软弱，你知我最深的意念，",
       "  无论在何时，无论在何处，你亲手领我前行。",
       "  除你以外，在天我还能有谁，除你以外，在地也无所爱。",
       "  哦，我心渴望，我灵切慕，在你荣耀同在中。",
       "  哦，主！哦，主！你是我生命唯一的执着。",
       "  “但愿颂赞、尊贵、荣耀、权势，都归给坐宝座的和羔羊，直到永永远远。”（启示录5：13下）",
       "  （闵泉松弟兄在士嘉堡堂国语堂聚会。《求你显出你的荣耀》作者是赖若瀚牧师，由圣言资源中心出版，2010年5月再版。可于恩福书局购买。）"
   ]
}
