{
    "volume": "81",
    "id": "2_pastor_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "敬畏神的操练",
    "author": "黄智奇",
    "content": [
        "新旧约圣经作者都劝人敬畏神。“敬畏神”这词出现在圣经一百五十次以上。",
        "圣经作者们劝人敬畏神，因他们认识神是大而可畏的。",
        "摩西在律法书中多次称神是可畏的。“耶和华你神在你们中间是至大的神，大有能力，大而可畏的神。”（参申命记7：21；10：17，21）又因他作大而可畏的事，又称他的名是可畏的（参申命记28：58-59）。诗篇作者则称“因为耶和华至高者是可畏的；他是治理全地的大君王。”（诗篇47：2），他呼吁人察看神向世人所作的是何等可畏。(参诗篇66：3，5)",
        "摩西又称神是烈火，呼吁百姓要学习时常敬畏耶和华你的神（参申命记4：10；14：23；17：19）",
        "神能将至大至重的灾病临到不遵守他律法的百姓。神给违命的百姓的灾病会有惊惶，眼目干瘪，精神消耗，热病痨病，让他们白白劳力工作却没收获；又派恶兽伤人，瘟疫、饥荒、敌人的刀剑临到；地要荒凉，民族被赶散。",
        "犹太民族不敬畏神、悖逆的结果，果真如预言受报。民族被刀剑赶散，此后世世代代漂流被迫害两千多年。也成了三千年来的见证——神实在是烈火。",
        "许多口里承认耶稣是主的人仍误以为旧约启示的神可怕，以为新约启示的主耶稣是爱。又以为耶稣爱人就如同溺爱儿女的父母，宠自己、哄自己，还听我们话，可以顶嘴发脾气的。也因这样的误解，并不知道敬拜他是要安静、谨慎、肃穆的，而不是随意去称呼他，随便说几句就算祷告的。误解的人生活就随欲而行，言语虚夸，不守信诺，觉得反正耶稣爱自己，所有的罪都赦免了。误解的人是因没仔细读新约作者描述的神的可怕作为，是和旧约没有分别的。新旧约启示的是同一位神，神性不因时代而改变。",
        "新约书卷都提到信徒要敬畏神。",
        "主耶稣教门徒要惧怕神。“那杀身体不能杀灵魂的，不要怕他们，唯有能把身体和灵魂都灭在地狱里的，正要怕他（神）。”（马太福音10：28）",
        "还多次用比喻向门徒说他再来的时候，要将没准备灯油的童女赶到外面，又将埋没主人托付银子的仆人赶到黑暗里，将作恶的仆人送进永火永刑。（参马太福音25：1-46）",
        "希伯来书作者眼中的神是烈火，也就是摩西眼中的烈火的神。又说“落在永生神的手里，真是可怕的！”（希伯来书10：31），劝门徒“要用虔诚敬畏的心侍奉神。”（希伯来书12：29）",
        "使徒彼得劝导各地的门徒“当存敬畏的心度你们在世寄居的日子。是因为圣洁的神，不偏待人，会按照各人行为审判。”（参彼得前书1：16-17）",
        "使徒保罗又呼吁哥林多信徒“要洁净自己，除去身体灵魂一切的污秽，敬畏神，得以成圣。”（参哥林多后书7：1）还警告那些不按道理领受圣餐的，有许多病了、死了的。（参哥林多前书11：30）又呼吁以弗所信徒“当存敬畏神的心彼此顺服。”（以弗所书5：21），又对腓立比教会说“就当恐惧战惊作成你们得救的功夫。”（腓立比书2：12）他写信给罗马教会，描述神任凭不以他为神的人犯罪，举证那时代的人同性性行为（其中一种违背律法的行为），“会受任意妄为应得的报应。”（罗马书1：27）那年代的人不会知道是HIV感染，但却发现不寻常的病叫他们死。又警告“苟合行淫的人，神必要审判。”（希伯来书13：4）",
        "使徒约翰受圣灵感动在启示录中写神对教会的警告：“行奸淫和吃祭偶像之物的，我曾给他们悔改机会，他们却不肯，就叫他病卧在床，杀死他们的党类。叫众教会知道，我是那察看人肺腑心肠的，并要照你们的行为报应你们各人。”（参启示录2：20-23）",
        "使徒约翰看见天使吹响七个号，每个号音吹响出现，都是神降到人间的大灾。大灾一个比一个厉害。约翰听见服侍神的二十四位长老敬拜神说：“凡敬畏你名的人，连大带小得赏赐的时候也到了。你败坏那败坏世界之人的时候也到了。”（启示录11：18；19：5）又看见天使飞在空中，有永远的福音传给住在地上的人，大声向各国、各族、各方、各民喊：‘应当敬畏神，将荣耀归给他，因他施行审判的时候已经到了。’”（参启示录14：6-7）又看见许多得胜的人唱羔羊的歌：“主神全能者啊，你的作为大哉！奇哉！万世之王啊，你的道途义哉！诚哉！主啊，谁敢不敬畏你，不将荣耀归与你的名呢？”（参启示录15：3，4）",
        "近代信徒缺乏敬畏神",
        "古今中外就算不认识造物主和救赎主的，只要他们信神，都有敬畏的心，在恶事上多留一份心不敢过分。但人对神轻视侮慢，轻慢神的人可以泯灭人性，所行的残暴比禽兽更可怕！",
        "自十八世纪启蒙运动后，人思想潮流从敬拜神到怀疑神，再到否定神。此后高举理性和科学的旗帜，以为那是检验真理的标准，就是真理。人以为掌握了物质世界知识的奥秘（只是宇宙奥秘中的点点），就认为能征服天地，不必如以前无知的人迷信而生惧怕。如是者，人丢了敬畏神的心。",
        "有些常见“物理”现象本是神提醒人他是可畏的。就如天上云彩的虹，圣经说是神和地上众生立的永约记号，保证他不再用洪水毁灭。那虹每次出现叫有眼睛看的，懂得圣经的，都会记得神审判的可畏和保证不再无限降雨的信实。",
        "近代人因发现三菱镜能把白光折射七色，就解释了七色现在雨后云彩，是因阳光被空中小水滴折射。所以，人不再因看见彩虹想到洪水日子，神毁灭世界的可怕。今日悖逆神的还拿彩虹七色，作为羞耻可憎活动的荣耀标志。但世人和所有生物都只能站在接受光的位置和角度看彩虹，从没有人能站在光源那边去看彩虹！启示录约翰就曾到过光源那里，从光源位置看神宝座前的彩虹。有大而可畏的神就在他身边！",
        "历史上屡次出现致使大批人死的大瘟疫，近代人因发现电子显微镜，确定瘟疫是比细菌更小两千倍的病毒造成的；人又研发出疫苗，以为疾病可防可控！但圣经说瘟疫的来源，是从神差遣使者来的，是针对人违背他的话语，为叫人知罪惧怕，悔改自己恶行。",
        "人犯罪没看着即时报应，更轻慢可畏的神。轻慢的人不会理解神任凭作恶的爬不起来。等着作恶满盈才降下烈火烧毁。",
        "人的记忆很短暂，忘记自己作的恶事和受过可怕的教训。又不能预见将来会因今日所作的结什么果，将如何影响儿女和下一代。人都只看眼前好处，享受即时乐趣。",
        "上世纪第一次世界大战之前，德国许多百姓也是名义上的信徒，但接受了理性主义，相信人可以判断圣经中神话语的真假。百姓们又普遍认为科学可代替神，信仰不过是文化传统。他们民族的灵魂都离开了基督。于是他们心灵的真空，就被民族主义，国家主义，二战前出现的纳粹主义，代替了基督成为民族心灵的真理。当民族主义和国家主义在欧洲列国蔓延，被列国大多数百姓接受，这才造成两次世界大战。参与混战国家的民族都是曾认耶稣基督是主但又离开主的。神将烈火属性显明，让狂傲、刚愎、硬杠神话语的各民族成为烈火焚烧的废葡萄枝和干柴。",
        "西方国家二战之后胜利，原是敬畏神的北美社会，享受着富足物质生活。富足却带来自满，知识带来自大，人远离他们祖宗所敬畏的神。人放纵情欲，婚姻瓦解，所生后代缺乏父母相爱忠贞的榜样，离开圣经的话语，再没有情欲的规范。近二十年，情欲满足不了人空虚心灵，人去用毒品麻醉自己，为得暂时痛快，也导致毒品成瘾，沦落睡马路的人越来越多。",
        "第一次世界大战前的中国，曾经因许多带着基督信仰和科学文明的宣教士到中国办学，而接触基督复活的道理。只有极少数国人们因此认识并信仰基督，大多数人虽受惠他们带来的自然科学教育，但宁要偶像也不要基督。人心没有基督，随着就被狭隘民族主义充满，随后又被向世界输出革命的共产主义充满。激进民族主义蒙蔽了人的眼睛，不知道自己无知，革命主义又让同胞彼此为仇，让外敌看准中国人散沙一样而大胆侵略。随后极权控制下，更推广无神。",
        "那接受无神教育的对神狂傲，对人也会狂傲！包括对有权柄的君王、掌权者，会自大到以为能和天地斗。",
        "人愿意从圣经观点去看世上灾难和人心关系，就能看到神和他的律法可畏。",
        "敬畏神的必要",
        "圣经作者们不光留下神的大而可畏和威严，关于神如何善待敬畏他的人的经文也很多，教人知道敬畏神的大福气。",
        "“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”（诗篇25：14）。",
        "“敬畏祢、投靠祢的人，你为他们所积存的，在世人面前所施行的恩惠是何等大呢！”（诗篇31：19）",
        "“神的眼目看顾敬畏他的人。”（诗篇33：18）",
        "“耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。”（诗篇34：9）",
        "“神的慈爱向敬畏他的人像父亲一样。”（参诗篇103：11）",
        "“神向敬畏他的人显出大慈爱。神的慈爱向敬畏他的人永远长存。”（参诗篇103：17）",
        "“神向敬畏他的人提供食物。”（参诗篇111：5）",
        "“你们敬畏耶和华的，要倚靠耶和华。他是你们的帮助，和你们的盾牌。”（诗篇115：11） ",
        "“凡敬畏耶和华的，无论大小，主必赐福给他。”（诗篇115：13）",
        "“但你有赦免之恩，为要使人敬畏你。”（诗篇130：4）",
        "“敬畏他的，他必成就他们的心愿。也必听他们的呼求，拯救他们。”（诗篇145：19）",
        "“敬畏神增加生命的寿数。”（参箴言10：27）",
        "“敬畏神的结果是尊荣和生命。”（参箴言22：4）",
        "敬畏神更是智慧开端",
        "箴言是敬畏神的人生活经验累积的格言，被用作教导神儿女智慧的教材。这些智慧人教导得知识和智慧是从敬畏神开始。",
        "“敬畏耶和华是知识的开端。”（箴言1：7）",
        "“敬畏神是智慧的开端，认识至圣者便是聪明。”（箴言9：10；约伯记28：28；诗篇110：10）",
        "敬畏神是知识的开端。那是从有认知能力的时候就开始学。如学语言先学字母，学数学先学数字，学真理知识先学敬畏神；学得救的智慧，也先学会敬畏神。敬畏神的心领着人发现真理对神更敬畏，又领着人智慧地运用所得知识造就人和荣耀神。",
        "不敬畏神的人学知识可以不为求真理，只为迎合时势好得财利，或为自己留名。他们拥有的是与人斗争算计的智慧。就如诸葛亮和周瑜的智慧，并不为造福百姓，只是各为其主、彼此伤害。",
        "圣经记录挪亚大洪水年代的人是很聪明的。亚当之后六代人能建造城池，铸造铜铁器具，发展畜牧业，发明乐器音乐。那都是人知识发展的物质文明。可是物质文明无法改变人邪恶心思。圣经说那时代的人“终日所思想的尽都是恶”（创世纪6：5）。心恶的人接受不了大洪水将临的预言。唯有挪亚敬畏神，听到预言就信了，神也指教挪亚造舟的知识。挪亚此后付出百年代价造舟，到大洪水灾难来的时候，就带着全家和所有被救活口得救。敬畏神的心拥有得救的智慧。",
        "敬畏和惧怕神异同",
        "敬畏和惧怕神都有惧怕战惊，但敬畏的却在惧怕中知道神的爱而顺从教训。",
        "以赛亚先知在圣殿看见神的荣耀，经历地大震动怕得喊“祸哉，我灭亡了，我嘴唇不洁，又住在嘴唇不洁的人中。”（以赛亚书6：5）他接受炭火，对付不洁的嘴唇，并愿意接受差遣去完成神给的艰难使命。",
        "但以理和使徒约翰都看见向他们显现的天上人子，怕得俯伏在地无力起身，又都接受天上人子的安慰和命令。",
        "彼得因依从耶稣一句话下网打鱼得了满网的鱼，一下子认识到耶稣的神性，怕得俯伏在地，又愿意回应耶稣的呼召。",
        "敬畏神的人虽怕神，但肯听神指教。听到神话语的责备会战惊难过，会改变自己的想法和作风，向神呼求饶恕。受灾难责打、损失了过去所看重的，会更确认管教他的神是唯一的依靠。",
        "与神敌对的撒旦和污鬼也惧怕神。撒旦怕基督破碎他的权势，污鬼怕基督令他们在无底坑中受苦。假冒为善的法利赛人怕基督破坏他们伪善的形象，又怕破坏他们的传统规矩，削减他们的权柄。审问耶稣的总督彼拉多，发现耶稣身份来历不简单而惧怕。但他们的惧怕没有让他们离开污秽黑暗，与神和好，而是逃躲，拒绝，憎恨，用尽计谋消灭所怕的。",
        "敬畏神的生活操练",
        "敬畏神是可以学习，从不懂到懂的。“我要叫他们听见我的话，使他们存活在世的日子可以学习敬畏我，又可以教训儿女这样行。”（申命记4：10）",
        "遵行神的话就是敬畏神的操练。学习敬畏神就是学遵行神的话语。",
        "“以色列啊，现在耶和华你神向你所要的是什么呢？只要你敬畏耶和华你的神，遵行他的道，爱他，尽心尽性侍奉他。你要敬畏耶和华你的神，侍奉他，专靠他，也要指着他的名起誓。他是你所赞美的，是你的神，为你作了那大而可畏的事，是你亲眼所看见的（申命记10：12，20-21）。",
        "“有了我的命令又遵守的，这人是爱我的，爱我的人，必蒙我父爱他，我也要爱他，并且要向他显现。”",
        "“人若爱我就必遵守我的道，我父也必爱他，并且我们要到他那里去，要和他同住。不爱我的人就不遵守我的命令。”（参约翰福音14：21，23）",
        "神吩咐的十诫很清晰，圣经中文翻译很准确，虽然领受圣经的人文化背景不同，但那些诫命都是明白易懂的，能放诸四海皆准！不需要研究原文、考究背景才能明白和应用。",
        "远离恶事",
        "十诫中有的是明令禁止的。就如当中八项诫命都是不可的。不可有别神，不可雕刻偶像，不可妄称耶和华的名，不可杀人，不可奸淫，不可偷盗，不可作假见证，不可贪恋别人拥有的。",
        "违背神诫命作了神吩咐人不可作的，都是恶事。那些恶事都是害人的，扭曲神定的是非黑白的。",
        "敬畏神的要远离恶事，就要远离诱捕人落在恶事的试探。",
        "“敬畏耶和华的人远离恶事。”（约伯记1：1；2：3；28：28；箴言16:6）",
        "敬畏神的人为了免犯诫命，会控制自己的情欲，甚至忍受迫害，也不会去做冒犯神诫命的事。",
        "神还没向犹太民族颁十诫前，约瑟都已认识和别人妻子有染是得罪神的大恶。当他还是血气方刚情欲冲动的年岁，又被主母多次引诱，但认定了“我怎能作这大恶，得罪神呢！”（创世纪39：9）",
        "有的诫命是吩咐敬畏神的要去行的，就如当守安息日，当孝敬父母。",
        "按耶稣的话去行",
        "神的话语不像人吩咐的啰嗦复杂。主耶稣也没在十诫外额外增加诫命，他所吩咐的是要门徒认真遵守诫命，不要假冒为善，要将律法中爱神爱人的原则切实遵行，彼此相爱，彼此服侍。",
        "至于那些给犹太民族的生活条例，认识神明白律法精意的使徒们，又一致同意，不需要外邦人遵守。除了不拜偶像，不奸淫，不吃血和勒死畜生。",
        "主耶稣和使徒的教导命令，除了极少数和民族生活文化有关的，是不用按照字面意义执行的。就如同洗脚和蒙头。过去人走路和穿的鞋和今日不同，过去中东女性服妆又随着社会不同而变。但洗脚教导作领导的谦卑，为大的甘做仆人，是古今中外应用在所有属主儿女生活的。蒙头则是当代女子所表达的顺服，今日社会没有再用蒙头表达对丈夫的顺服，但顺服的心态同样是应用在今日教会姐妹个人的。",
        "让神的话语喂养心思",
        "只要愿意研读圣经的，都必定知道圣经对人的恶有很仔细的描述。那些作恶的描述，就如同镜子那样，让读者看到自己内心作恶的思想和行动。",
        "与敬畏神的人为友",
        "与敬畏神的人为友乃是信了神，认识神的作为伟大可畏，和神的话语准确诚实而生的心态。这心态也是从小受父母影响，父母敬畏神的，也会让儿女从小学会敬畏神，长大也不受老师、同学和社会的影响。信主重生的儿女，圣灵更会开他们的眼睛，看见神的作为可畏，又因圣灵在他们心中，敬畏神的心不动摇。",
        "若没敬畏神的心，可能是对神的话语不认识，也可能是因为他们还没有重生的生命。",
        "热切祷告，求神令你认识他真实可畏。",
        "（作者是前华人福音堂牧师，已从教会牧职中退休两年，专心写作。）"
    ]
}

