{
    "volume": "81",
    "id": "3_paul_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的圣洁（四）",
    "author": "保罗·华许",
    "content": [
        "以赛亚书的第六章记录了神在旧约圣经里最重要的启示之一——神的圣洁。",
        "“当乌西雅王崩的那年，我见主坐在高高的宝座上，他的衣裳垂下，遮满圣殿。”（以赛亚书6：1）乌西雅是以色列列王中一位罕见的王。他并非十全十美，但却有一颗追求神的心。先知以赛亚原本和乌西亚王关系不错，但是在王驾崩后，他没有了依靠。那么以赛亚需要什么呢？他需要另一个靠山吗？不，他需要对神建立更深层次的认识。",
        "在经历考验的困难时期，很多人会提出一系列“为什么”的问题，并渴望得到答案。比如，为什么这些事会发生在我身上？为什么我会生病？为什么我的孩子会死？为什么我的事业会失败？事实上，就算我们得到答案，我们也得不到平安，只是暂时把埋怨和愤怒转移到了其他人或事上。",
        "以赛亚的经历告诉我们，在这种时候，我们真正需要的是对神更深的认识。越看见神，我们就会变得越强壮。所以，一个传道人最重要的责任是帮助弟兄姐妹认识神是谁，看见神的伟大，而不是教他们诸如“五个如何胜过试炼的原则”。如此这般，人们才能了解到主完全的救恩和怜悯，越看见自己身上的过犯和罪孽，于是甘心乐意披戴主，藉着他从新得力。",
        "以赛亚在异象中看见的那位坐在高高宝座上的主是谁呢？约翰福音第12章41节告诉我们：“以赛亚因为看见他的荣耀，就指着他说这话。”以赛亚看见的就是福音书中，道成肉身、为你我而死的圣子耶稣基督。父神所做的一切事都是靠着圣子所做，也是为他所做（参歌罗西书1：16）。父神藉着他儿子救赎了我们，并且也为他的儿子救赎了我们。所以，一方面，主耶稣是神赐给我们的礼物和恩典；更重要的是，我们也是父神赐给圣子的礼物。我们是属神的儿子、耶稣的子民。",
        "在乌西雅王驾崩的那个时期，以色列和周边的国家正经历动荡，罗马帝国开始崛起，另有一些国家兴起或衰落。在这样不稳定的局势中，神在做什么呢？他并没有焦虑或手足无措，而是“坐在高高的宝座上”（以赛亚书6：1）。一切都在他的主权和掌管之下。曾经有个人给我打电话，他对神非常愤怒，因为他的儿子去世了。他问我：“当我儿子死的时候，神在哪里？”我回答他：”当他儿子死的时候，神仍然坐在宝座上，做王掌权。”",
        "在我们的生命中，若非出于他的旨意，任何意外都不会发生。如果是他的旨意，我们就可以在他里面得享安息。即使各国所有的军队都一起来反叛他，他仍然安坐在他的宝座，并笑他们（参诗篇2：4）。因为在神面前，这一切都算不了什么。",
        "“他的衣裳垂下，遮满圣殿。”（以赛亚书6：1下） 神的衣裳代表他的主权，圣殿代表的是一切被造之物。这意味着一切事物都在他的主权和掌管之下。",
        "“其上有撒拉弗侍立，”（以赛亚书6：2上）关于撒拉弗，我们并没有很多可以参考的依据。但也许，他们是一切所造之物当中最伟大、最荣耀、最有能力、最圣洁的。为什么？因为他们是跟神的宝座最接近的。那么，这句话是否意味着撒拉弗在神之上呢？ 当然不是，唯有神是至高无上的，撒拉弗并不是。我们可以从历史中看到类似的例子，一些君王因自身的矮小而自卑，因此他们不喜欢旁边站着比自己高大的人，更不会容许任何人站在比君王更高的位置上。而我们的神，从来没有自卑感。就算天使在他头上飞翔，他依然稳坐宝座，因为这不会影响“谁是王”这个事实。",
        "与此相对，历史上东、西方的很多君王都试图通过打造华丽的宝座或穿着宽大的长袍，来彰显自己的身材；然而一旦脱下袍子，身材却略显矮小。这些君王试图通过外在的装饰来增添荣耀，因为他们本身并不具备与之相衬匹配的荣耀。但神不同，他本身就是荣耀的源头，披戴的正是他固有的荣耀。",
        "撒拉弗深知他们与神的本质区别，明白自己并不是神，唯有神是至高的。他们为什么要用两个翅膀遮住自己的脸呢？就像我们不能直视太阳一样，撒拉弗也不能直视神的荣耀。片刻凝视太阳可能会永久损伤我们的眼睛，而神却能轻易将太阳握在手中。",
        "他们无法直视的神，曾是那位降世为人的木匠，出生在马槽里，最终为你我受鞭打，并被钉十字架。或许你从未深思，为何连最伟大的天使都不敢直视他的荣耀？因为他的美丽、圣洁如此令人敬畏。我们是否见过如此美丽的东西，以至于让我们叹为观止，甚至心跳加速、无法呼吸，感觉到恐惧？神就是这样的存在，若没有他的恩典与力量，我们将无法承受他的荣美、圣洁与良善，这些都会使我们因不堪忍受而灭亡。",
        "然而，撒拉弗不仅遮住脸，还遮住自己的脚。这里，我可以引用自己曾经听过的一则教导。年轻时，我曾经在秘鲁传道，有一次，我收到了一套录像带，里面是神学家R.C. Sproul关于圣洁的教导。当时的电视屏幕还很小，但是我看了10分钟就俯伏在地，继续以敬畏的心观看剩下的信息。那些教导，对我的生命产生了重大的影响。我从来没有看过其他人，如此讲论神的圣洁。Sproul解释说，脚代表被造物，即神的创造。因此，撒拉弗遮住脚，意味着他们使自己降卑，承认神是至高的创造者，而我们不过是被他所造的。",
        "一旦你接受这一点，心中一切的问题都可以迎刃而解；若世人都能接受这一点，世上的所有问题也都能被解决。我们应当以受造者的身份而活，唯有如此，才能够找到真正的平安。神创造我们，也维持我们的生命。我们所做的任何违背神旨意的事情，都是对他的反叛。若所有人都违背他的旨意，世界上的一切都必陷入混乱。",
        "撒拉弗还用两个翅膀飞翔，这表明他们在殷勤地服侍主。他们活着完全是为了服侍神，并遵行他的旨意。很多人也同意这一点，但是生活中的种种太容易使我们分心。我们经常花太多时间服侍自己，甚至教导儿女也要多服侍自己、满足自己的需要。",
        "我们总是去思考我要做什么，或者要成为什么样的人。但真正重要的问题是神要我们做什么，要我们活出什么样式。我认识一位生活在印度尼西亚的姐妹。她在一个很危险的村庄服侍，身边的人曾试图杀害她、饿死她。很难想象她为主受了多少的苦，但她依旧坚持，因为没有一个弟兄敢在那个村子传福音。有另一个姊妹生活在西伯利亚，她孤独地在那里生活服侍，但是没有弟兄愿意去她所生活的地方。她一个人把圣经带过去，一个人在那里带领教会。",
        "当我们都在追求自己的梦想，完成自己人生目标的时候，有些人却在用生命来遵行神的旨意。他们不再追求美国梦，加拿大梦或中国梦，而是在追求神的旨意，他们是最可爱的人。如果在末后审判中，看到如此丰盛的生命，我会感到羞愧。",
        "还有一位同工，有一次流着泪给我看了两本杂志。其中一本杂志上面，是一个著名女性音乐家的照片，世人因她的美丽赞叹她，称赞她虽然六十岁了，却依旧容颜如少女。而另一本杂志上，是一个看似丑陋的老奶奶，因为拒绝否认基督，人们就要烧死她。她死里逃生，容貌却被毁了。我们知道，在神的眼中，后者可能比前者更美。",
        "我的父亲教导过我，不只要顺服，还要快快地顺服。如果我父亲说，把那个工具拿来。他要求我不要走去拿，而是从座位上跳起来，跑去拿，再跑回来交给我父亲。当我打篮球时，我父亲告诉我，如果教练叫你，你不可以走向他，而要奔向他。你不仅要顺服，还要快快地顺服、全心全意地顺服。若非如此，就不是真顺服。",
        "天使彼此呼喊说：“圣哉，圣哉，圣哉，万军之耶和华！他的荣光充满全地！”（以赛亚书6：3）当时的情况，不一定是他们同声在呼喊，也可能是一个天使喊“圣哉”，另外一个回应“圣哉”，另外一个再回应“圣哉”。他们彼此呼应，来宣告神的圣洁。",
        "设想一下，以赛亚当时是如何看神的？我们若站在神面前，心里又会是什么样的想法？我相信，这想法绝不会是，耶稣是我最好的朋友，而是“圣哉，圣哉，圣哉”。使徒约翰与主耶稣同行三年，在最后的晚餐上，他甚至把头放在主的怀里。但是当他在启示录里看到耶稣的异象时，他俯伏在地，就像死人一样。（参启示录1：17-20）",
        "我相信，或许有时候天使看着我们会感慨，这些人真是愚昧的百姓；看着一些教会，会惊讶于居然有教会大谈成功神学、大谈神会使人们富足、大谈世上这些看似重要的事情、大谈神要你自我感觉良好或自我欣赏。天使可能会说，这些愚昧盲目的人类啊，我来不是给你看属世界的事情，而是显明天上的异象。世上的情欲终将焚烧殆尽，人在神旨意之外所追求的一切都会付之一炬。",
        "圣经对神的描述是：“圣哉，圣哉，圣哉。”不是“爱，爱，爱”，也不是“怜悯，怜悯，怜悯”。神选择彰显怜悯，但圣洁是神的本质，他不能不圣洁，因为这是他最基本的属性。",
        "撒拉弗说：“他的荣光充满全地！”（参以赛亚书6：3）世界上到处都在显明神的荣光。也许有人会说，如果有人把神带来给我看看，我就信他。但要知道，在生活和信仰的很多方面，我们需要的是信心，而不是证明。信心可以更新我们看世界的角度。我相信，在天使看来，即使是一片叶子、一滴水，也在宣告神的荣耀；天使看到地球的地轴有倾斜角度，就知道这是神的作为。可是人却把自己看成猴子演变来的，或者大海里的单细胞演变来，甚至有理论说人是来自外星人丢在地球上的垃圾。",
        "人类是何等地愚昧无知，明明眼见之处，每一件事情都在宣告神的荣耀和神的存在——大到外太空，小到我们的基因或者原子、分子。但是我们拒绝相信他，为什么？因为我们若相信他，我们就不得不服从他。我们不愿意服从，就连神所设定的男女身份的差异，我们都不愿意服从。",
        "多年前，我从一个朋友那里，了解到一位西班牙哲学家，叫乌纳穆诺（Miguel de Unamuno），他写了一本书，叫《生命就是梦想》（“La vidaes sueño”）。那本书阐述的一个观点是，人们能够做的最伟大的事就是寻求真理，又说最不可理喻、最狂妄的事就是称自己找到真理了。如果一个人说，我是寻求真理的人，那么人人都会为他鼓掌；而如果他说，我找到真理了，所有人都要服从它，那人们就可能像钉死耶稣一样杀掉他。",
        "这正是人类的问题：我们不愿顺服真理，所以我们无法从所造之物中看见神。我们压抑良心的声音，当良心提醒我们有错时，我们却加以否认，将其归咎于传统观念或祖辈的影响。面对世界上到处可以显明神的证据，我们像鸵鸟一样，把头埋在沙子里，选择视而不见。以为只要自己不承认，神就不存在。然而，全地充满了神的荣耀，我们却充耳不闻，撞得头破血流，只因我们妄想自己是这世界的中心，作神、作王。",
        "不要再对神视而不见了，我们本应该像这些天使一样，定睛看神，唯有他是神，唯有他是圣洁的，我们是受造物，我们被他所造，为他所造，本应来敬拜他，服侍他。这样，我们才能够享受到真正的平安和祝福。",
        "让我们一起祷告：父啊，我们为你的话语感恩。主啊，唯有你可以使瞎眼看见。唯有你是神。主啊，求你让我们看见你的荣耀，帮助我们活在真理当中，好叫我们用一生回应，圣哉，圣哉，圣哉，万军之耶和华，全地都充满你的荣耀。奉耶稣的名祷告，阿们。",
        "（本文由本刊同工整理自2015年7月“福音中国桥”第四场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

