{
    "volume": "81",
    "id": "5_corey_t",
    "character": "traditional",
    "category": "宣教日誌",
    "title": "傳揚信息，成為信息",
    "author": "董澄倩",
    "content": [
        "我覺得世界上最美好的事，就是看著來自各個國家、各個民族，說著不同語言，長像各不相同的人一起敬拜神了。就好像之前我們的領隊April姐妹說的那樣，不要被世界灌輸的概念所混淆，把人按照各個地方、各個種族、各個宗教信仰劃分成不同的人群。其實，這個世界只有兩種人——屬於耶穌的人，和還伏在撒旦權勢下的人。而我的核心身份，就是一名基督徒。",
        "出發之前領會到：",
        "耶穌相對於撒旦是完全壓倒性的強大",
        "網宣出發前一個月，我特別地害怕。我害怕屬靈爭戰，更害怕自己的生活會被影響。對於撒旦的恐懼，完全壓過了我對於神的敬畏，導致我在明知網宣前爭戰會特別多的情況下反而不願意去讀經了。因為讀經會提醒我我要去網宣了，網宣會提醒我我會面臨爭戰，爭戰讓我很恐懼。我當時有一種很錯誤的觀點，我想如果我向撒旦投降的話它是不是會放過我，讓我少受點苦。回想起來，我認為這個想法真是非常得離譜。",
        "結果就是，在那個月，我遭遇了身心靈各個方面的爭戰。",
        "我先是站著的時候突然把右腳扭了，然後右腳快好了的時候又把右手扭了，右手快好了的時候我又發燒了。前幾次的扭傷其實對我的打擊並沒有很大，但之後的發燒真的對我是很大的打擊。我整整病了兩個多星期，反覆發燒，反覆咳嗽，迫使我不得不去直面自己的恐懼，重新打開聖經。",
        "我重新把之前落下很長時間沒讀的哈該書拿起來讀了。一打開就看到我之前做的筆記：“當時的以色列人重新回到家鄉，準備重建聖殿和城牆，結果被撒馬利亞人反覆騷擾阻礙，整體都沒有信心了。這個時候神藉著先知哈該的話鼓勵他們振作起來。”讀到這一下子讓我也備受鼓舞，我那個時候真的是被攻擊到已經麻木了，只想著放棄超越宣教是不是就不會被攻擊了。",
        "再之後我又讀到了哈該書1：9：“你們盼望多得，所得的卻少，你們收到家中，我就吹去，這是為什麼呢？因為我的殿荒涼，你們各人卻顧自己的房屋。”這是萬軍之耶和華說的。神的話一下子點醒了我。我就是這樣啊，我不顧神的事卻只顧著自己的事，全然沒有任何屬靈的軍裝穿在身上的我在戰場上就是最弱的，撒旦不打我打誰？但我仔細思考這些攻擊的形式，又想到神真的是掌管一切的神。我所受的攻擊基本上全是衝著身體來的，又不是特別嚴重超出我的承受範圍。還有什麼是比這個更好的提醒呢？",
        "於是我立刻向神懺悔禱告，重新撿起我的屬靈軍裝，恢復了讀經靈修和禱告生活。神也立刻恢復了我，不止是身體上，連心裡那當初差點被撒旦奪走想去傳福音經歷神的渴望，也被神在頃刻間復興了！撒旦整整攻擊了我一個月，但神的恢復和大能不到一個小時就擊退了它們，有這樣一位強大的神在前面開路、在身旁鼓勵，我有什麼好怕的呢？",
        "<5_Corey.jpg, 作者右一>",
        "1.神提醒我要為他警醒",
        "在營地的時候，澤方姐妹和April姐妹一直提醒我不要玩手機了，我們已經完全身處在一個戰場，要專心預備，按時禱告，準備打仗。但我仍然控制不住想要刷手機的衝動。下午回房間休息洗頭的時候，我還想著趁著空閒偷偷玩一會兒，神卻突然對我說話了，他輕輕地用主耶穌在客西馬尼園對彼得他們的責備提醒我：“你就不能為我警醒片刻嗎？”（參馬太福音26：40）我好難過，決心放下手機。",
        "洗頭的時候神又讓我回想起，剛才吃飯的時候我為了取悅別人，開開心心地議論八卦貶低別人，更讓我看到了我表面上是在取悅人，實則是在取悅自己，取悅撒旦。神讓我看到了我的罪，卻也給了我認罪後因為順服而帶來的平安。這種平安手機完全給不了我（我時常會因為焦慮而去玩手機）。順服神帶來的平安不僅會從心裡湧出來的，也更是會從環境中顯現出來，這是順服肉體永遠不會帶來的。",
        "2.不憑眼見的信心",
        "我是最近才發現我的信心特別依賴於眼見和感受。都說信心帶動感受，而我卻是感受帶動信心。",
        "我報名超越的初衷就是想要經歷神蹟，來帶動我當時處於瓶頸期的信心。但神沒有讓我看到我心心念念的神蹟。第一天，我看到的都是第三方的見證。比如弟兄姐妹信主後立刻為身邊生病的家人朋友禱告，對方的病立刻就痊癒了。雖然振奮人心，但我還是覺得有點遺憾和難過沒能親自看到這樣的神蹟。巧的是，我的室友那一組就看到了。她回來興奮地和我說他們那一組有一個人下半身癱瘓了幾十年，信主後他們為他禱告，他就好了。",
        "我室友原本以為這位癱瘓的人是在安慰他們，但沒想到對方跳起來跑到他們鏡頭前說自己是真的好了！我很開心，但這也促使我去思考為什麼神偏偏不讓我去那個小組呢？為什麼我看不到這些神蹟呢？後來我躺在床上向神全盤托出我的疑惑，神回答了我——他就是不想讓我看到，因為他要我的信心脫離眼見而是單單憑藉“信心”，因為信是未見之事的確據，而不是眼見之事的確據。",
        "第二天又發生了一件事，讓我更加確信神的帶領。第一天來聽福音信了主的一個叔叔，第二天又來了。而且，這次他帶了一大群人來，我一開始都沒有發現，但是在分享過程中他的鏡頭移動了一下，我才發現後面坐著一大群人。",
        "神又讓我明白我的眼見就只是Zoom裡的一個個小方塊，而神的作為卻是那背後的一大片廣闊的土地。",
        "3.不傳福音我就有禍了",
        "信仰的停擺是在舒適區裡發生的。如果說罪是一個監獄的話，那北美舒適安逸的環境所提供的監獄就是一個大門敞開，但室內有空調的監獄。門就在那開著，但出不出去在於我們自己的選擇。",
        "我終於明白了神從五月份開始就對我的提醒：離開舒適區。我本來還怪神為什麼要把我推出去，我在這裡面不是挺好的嗎？外面的世界好多不確定性、好危險。現在我才明白神讓我出去，就像是把青蛙從燒著的溫水中撈出來一樣。再不出去，我可能信仰就會停擺，從火熱的基督徒變成不溫不火的基督徒，到最後可能完全失去了一個基督徒的樣式被耶穌吐出來。“你既如溫水，也不冷也不熱，所以我必從我口中把你吐出去。”（啟示錄3：16）然而只有傳福音才能讓我對信仰始終火熱，忍耐到底。撒旦的詭計就是把我困在舒適區，讓我不斷看到自己的衰弱，世界的墮落，然後越來越遠離神。我要和神一起走出去！",
        "我不只是在對其他人傳福音，也是在對自己傳福音。",
        "之前的我過得很消極，我的生活狀態很像在等死，我覺得地上沒有幸福，只有天上有。而神卻告訴我，他要給我一個豐盛的人生。我現在會更加敏感地看到神的提醒，更清楚地認識到神的信實，也能夠辨別無神論給我帶來的潛意識中的捆綁。",
        "（董澄倩姐妹在華人福音堂市中心國語堂聚會。）"
    ]
}

