{
    "volume": "81",
    "id": "6_li_t",
    "character": "traditional",
    "category": "宣教日誌",
    "title": "巨大的禾場",
    "author": "陳力",
    "content": [
        "一直以來，我在傳福音方面都做得很不好。我覺得自己的見證沒有力量，福音信息不夠完整，面對別人的反駁常常無言以對，也很少在講福音時感受到被聖靈充滿。但是，我知道一條底線，就是無論我感覺再差、做得再不足，主耶穌說過我應該傳福音，這條命令不會改變。",
        "為此，我常常在神面前悔改，為著自己在人群之中、在親朋好友身旁，明明是合適的場合，自己卻沒有勇氣開口把話題引向福音，而只是講一些無關緊要、自己都覺得沒意思的瑣事。如今，神終於藉著一些姐妹們的介紹，讓我有機會加入這個宣教團隊，向遠方的印度朋友們講見證、講福音，我也算是還了一些在福音上欠的債。",
        "我也因著這次網宣，聽到了神的回應，神明白我的弱點和掙扎。傳福音，可能對一些人來說，就像吃飯、讀書、閒聊一樣容易，但對我來說，就是如此難以開口。神把我放在團隊中來培訓我，指導我見證該有什麼結構，福音信息該有哪些要點，而且還安排許多經驗豐富的宣教隊員鼓勵我。我很感謝神，他不僅賜給我傳福音所必備的屬靈軍裝（參以弗所書6：10-17），聖靈還親自幫我把軍裝穿戴好。",
        "一直以來，我都覺得自己的見證沒有力量，因為生活太平淡。但當團隊培訓把見證當作一個必須完成的任務布置給我時，我終於認真開始數算神的恩典、回顧生命的改變，我回應神說，這幾年來，我生命的改變不是沒有，我可以寫，但好像又不是很明顯。另一方面，我認為生命中真正重要的改變卻沒有發生。於是我就寫了自己信主之後不再生氣，並且開始懂得關心人這方面的改變。",
        "我沒想到，就連這樣的見證，神都能用得上。屏幕對面的印度朋友們，聽完我的見證和其他隊員講完的福音信息，真的有很多人舉手跟隨主耶穌了。我在感恩讚美神的大能之後，意識到自己太小看神對我所做的改變了。我總是在和別人比較，總是想著，“像他/她那樣的見證才是真見證，和他/她相比，我都不好意思提自己的經歷”。其實，一直過著平淡生活的我，也能代表這世界上許許多多的人。我的見證同樣能把很多經歷相似的人帶到主耶穌面前。",
        "平淡的生活注定讓我很難感受到那些在聖經中記載的超自然神蹟。聖經中記載了大量醫病、趕鬼、殘疾人身體得健全的事例，可當我放眼望向四周，好像我在生活中沒有親眼看見過類似的醫療奇蹟。我聽到了從印度回來的姐妹們分享過大量醫病、趕鬼的見證，帶著對這些見證的好奇心，我這次來網宣，真的看到了很多背痛、頭痛、眼睛痛的村民，當我們團隊在屏幕的另一頭代禱完後，很多村民說傷病緩解甚至痊癒了。看到這麼多村民的反饋，我不得不信，聖經中所記載，神醫病趕鬼的大能是真的。想到自己一直以來，把自己的感受、經歷的真實性放在聖經之上，我為自己過去那種井底之蛙的心態感到慚愧。",
        "網宣後回家，在慚愧之餘，又在反思，自己在平時的生活中，真的就沒有經歷過任何神蹟嗎？在教會中，身邊其實明明是有弟兄姐妹（以長輩居多）剛剛經歷過、甚至正在經歷病得醫治、又或者走出其他各樣困境。神把這些人放在我身邊，試圖用他們的見證鼓勵我。可我卻缺乏愛心，不僅沒去探望關心他們，反而因此對神說我沒看到任何神蹟。再想到我自己，自己身上真沒有病得醫治這樣的神蹟嗎？我平日的生活相當不健康，充滿垃圾食品、熬夜、加班、電腦游戲。仔細想想，我這個年紀，過這種豬一般的生活，卻沒經歷什麼病痛，已經該視此為神蹟了。明明神維持住我一個沒病的身體，我卻說一定要親身經歷病得醫治才有信心，這種想法，已經不只是無知，而是不要臉了。這是我的罪，神盡他所能顯現在我生命中，是我耳朵發沉，眼睛緊閉，對神視而不見，甚至反過來埋怨他。",
        "<6_Li.jpg, 作者>",
        "在網宣的那五天四夜，我們將近四十個隊員的生活、敬拜和事工都在一棟宿舍樓裡。至少有一半的隊員，都有穩定的工作、有家庭甚至有孩子，我在團隊中算比較年輕的。我看到這些伙伴們，他們要上班、照顧家庭，比我忙多了，卻蒙神的呼召，努力分出大量寶貴的時間來宣教，他們中大多數都已經去過印度實地宣教。從這些隊員身上，我真的體會到，自己所謂的工作忙、副業忙、聚會忙，真的不能作為不去服侍神的藉口。",
        "我視很多隊友為長輩，我一開始以為和他們之間可能會有代溝，但出乎意料，我和他們之間有相當高質量的交流。原因是我和長輩們吃飯坐在一起時，他們往往願意主動和我交流，然而由於缺少共同話題，我們最終只能聊信仰和見證。和這些隊友們，我講了很多內心深處的思考。其實我在年輕的時候，也滿腔熱情地追求過真理（當時熱愛的是哲學），在大學校園，無論和誰都交淺言深，就像傳說中的蘇格拉底一樣在大街上拉著一個路人就問正義是什麼、美德是什麼。我也曾經和第一次吃飯的同學就談人生追求、和計算機課程的教授談生與死的話題。然而隨著畢業後開始工作，社會明明沒有毒打我，我卻主動磨平了棱角，封閉了內心世界，常常感覺關於信仰的談話可能不合時宜。而這次來到網宣團隊，聽到隊員們茶餘飯後談論各自在信仰上的經歷，我從很多長輩身上，反而看到了自己年輕時的樣子。",
        "在網宣期間，我們這邊的隊員要通過視頻和印度那邊的宣教士對接。當時是7月底，我的小分隊所對接的區域，白天氣溫接近50攝氏度，並且下著暴雨。透過屏幕看著他們臉上的汗水，和對電子設備略顯笨拙的操作，再想到自己端坐在涼爽安靜的宿舍裡，我由衷地敬佩他們，也為自己如此渺小的付出感到羞愧。當我把背熟的見證和福音信息講完之後，看到屏幕對面一個個村民舉手信耶穌，感動之餘，又有深深的不配感。我在心中只想捂著臉，對神說，我只是動動嘴，憑藉這點微薄的付出，就收獲拯救靈魂這麼重大的功勞，我難以接受這個獎賞。“神啊，請你把功勞都給這些印度的宣教士們，請不要提我的名字，我不配分享這份功勞。”",
        "但事後再去回想時，體會到我不需要比較各人付出的多少，世界上所有宣教士的付出，就算全部加起來，也比不上神在各個事工所付出努力的萬分之一。耶穌在葡萄園的比喻中說過：“我給那後來（付出少）的和給你（付出多）一樣，這是我願意的。”（參馬太福音20：14）我最終，還是慢慢擺脫了不配感和自己那套論功行賞的標準，帶著感恩的心去面對這份宣教的功勞。",
        "透過屏幕，我看著這些印度村民們的臉，心中充滿了親切和真實感。“他們就像我的家人一樣。”這是我在視頻中看到印度教會的第一感受。這份感受勝過了社會和媒體帶給我的偏見。在那一刻，我意識到，我已經發自內心地看重自己的基督徒身份，因為在這個世界上，無論是各種族、各民族、各國的基督徒，我都願意視他們為我的親人，按著耶穌所要求的“凡遵行我天父旨意的人，就是我的弟兄姊妹和母親了。”（馬太福音12：50）",
        "為了配合印度那邊的時區，我們網宣的上線時間是午夜12：30 – 2：30。下線後，回想起那些大量舉手信主的村民們，我心裡又出現不真實感。怎麼這麼多人，一傳就能信呢？我的教會也很努力在傳福音，但平均一整年的受洗的人數，和這一次網宣的成果相比，就落後了幾個數量級，這是為什麼？為什麼那裡的“庄稼熟了”？神又是怎麼預備好這麼多的靈魂等待福音？我能想到的唯一可能性，是那裡的人，可能出於貧窮、戰亂（印巴緊張局勢）、對政府的失望，對本民族的文化和宗教，作了深刻檢討，意識到平安、幸福、靈魂的救贖，不是靠自己努力、也不是靠自己過去拜的那些神能得到的。他們放下了文化自豪感、民族自豪感，才得以這麼大範圍地接受主耶穌，這是一群有福之人，耶穌所說的“心靈貧窮的人有福了”（馬太福音5：3），即承認自己靈性破產的人有福了，說得不就是這樣一群人嗎？",
        "我為自己有幸接觸印度這片巨大的禾場而感恩。我也了解到，搶救禾場的靈魂是有時間限制的，在將來，很可能這些地區也終將走向現代化、世俗化，那裡的人民也會再走歐美的老路，在富裕中追名逐利、整個民族進入宣教的寒冬。我也常常為自己和世人嘆息，為什麼神的祝福一定要通過各樣的痛苦才臨到每一個群體，為什麼我不能在安逸的生活中培養出成熟的信仰？但隨即又想到，這能責怪神嗎？我就是這樣一個罪人，就是因為罪，導致安逸化為咒詛使我遠離神，而只有苦難才能作為試煉幫助我親近神，我能怪誰呢？神儘他所能，帶領人面對苦難，陪伴人熬過試煉，看到印度這些弟兄姐妹，在巨大的貧窮戰亂逼迫中，平安喜樂的笑容，我感到羞愧，自己既想要安逸、又想要成長，真的是太幼稚了。",
        "也正是意識到宣教的時間限制，我在網宣結束後，很快就決定要跟團隊去印度實地宣教，我不想錯過這個搶救靈魂的寶貴機會，或許再過個幾年，整個南亞和東南亞地區，宣教的大門都會緩緩關閉，而下一個成熟的禾場，就不知道是哪裡、又要再等多久，才能遇到了。",
        "隨著長大，我隱約感受到，我的生命中最深的追求，不是享受生活、不是實現夢想，而是見證世界的變化、時代的發展。在這次網宣中，主耶穌回應了我的追求，他好像在對我說：“來跟隨我吧，讓你零距離見識一下，我在如何改變世界。”我有幸見證神的工作，神也在見證我的成長，我為神做事的同時，我知道自己也是神美好的作品。",
        "（陳力弟兄在華人福音堂市中心國語堂聚會。）"
    ]
}

