{
    "volume": "81",
    "id": "6_li_s",
    "character": "simplified",
    "category": "宣教日志",
    "title": "巨大的禾场",
    "author": "陈力",
    "content": [
        "一直以来，我在传福音方面都做得很不好。我觉得自己的见证没有力量，福音信息不够完整，面对别人的反驳常常无言以对，也很少在讲福音时感受到被圣灵充满。但是，我知道一条底线，就是无论我感觉再差、做得再不足，主耶稣说过我应该传福音，这条命令不会改变。",
        "为此，我常常在神面前悔改，为着自己在人群之中、在亲朋好友身旁，明明是合适的场合，自己却没有勇气开口把话题引向福音，而只是讲一些无关紧要、自己都觉得没意思的琐事。如今，神终于借着一些姐妹们的介绍，让我有机会加入这个宣教团队，向远方的印度朋友们讲见证、讲福音，我也算是还了一些在福音上欠的债。",
        "我也因着这次网宣，听到了神的回应，神明白我的弱点和挣扎。传福音，可能对一些人来说，就像吃饭、读书、闲聊一样容易，但对我来说，就是如此难以开口。神把我放在团队中来培训我，指导我见证该有什么结构，福音信息该有哪些要点，而且还安排许多经验丰富的宣教队员鼓励我。我很感谢神，他不仅赐给我传福音所必备的属灵军装（参以弗所书6：10-17），圣灵还亲自帮我把军装穿戴好。",
        "一直以来，我都觉得自己的见证没有力量，因为生活太平淡。但当团队培训把见证当作一个必须完成的任务布置给我时，我终于认真开始数算神的恩典、回顾生命的改变，我回应神说，这几年来，我生命的改变不是没有，我可以写，但好像又不是很明显。另一方面，我认为生命中真正重要的改变却没有发生。于是我就写了自己信主之后不再生气，并且开始懂得关心人这方面的改变。",
        "我没想到，就连这样的见证，神都能用得上。屏幕对面的印度朋友们，听完我的见证和其他队员讲完的福音信息，真的有很多人举手跟随主耶稣了。我在感恩赞美神的大能之后，意识到自己太小看神对我所做的改变了。我总是在和别人比较，总是想着，“像他/她那样的见证才是真见证，和他/她相比，我都不好意思提自己的经历”。其实，一直过着平淡生活的我，也能代表这世界上许许多多的人。我的见证同样能把很多经历相似的人带到主耶稣面前。",
        "平淡的生活注定让我很难感受到那些在圣经中记载的超自然神迹。圣经中记载了大量医病、赶鬼、残疾人身体得健全的事例，可当我放眼望向四周，好像我在生活中没有亲眼看见过类似的医疗奇迹。我听到了从印度回来的姐妹们分享过大量医病、赶鬼的见证，带着对这些见证的好奇心，我这次来网宣，真的看到了很多背痛、头痛、眼睛痛的村民，当我们团队在屏幕的另一头代祷完后，很多村民说伤病缓解甚至痊愈了。看到这么多村民的反馈，我不得不信，圣经中所记载，神医病赶鬼的大能是真的。想到自己一直以来，把自己的感受、经历的真实性放在圣经之上，我为自己过去那种井底之蛙的心态感到惭愧。",
        "网宣后回家，在惭愧之余，又在反思，自己在平时的生活中，真的就没有经历过任何神迹吗？在教会中，身边其实明明是有弟兄姐妹（以长辈居多）刚刚经历过、甚至正在经历病得医治、又或者走出其他各样困境。神把这些人放在我身边，试图用他们的见证鼓励我。可我却缺乏爱心，不仅没去探望关心他们，反而因此对神说我没看到任何神迹。再想到我自己，自己身上真没有病得医治这样的神迹吗？我平日的生活相当不健康，充满垃圾食品、熬夜、加班、电脑游戏。仔细想想，我这个年纪，过这种猪一般的生活，却没经历什么病痛，已经该视此为神迹了。明明神维持住我一个没病的身体，我却说一定要亲身经历病得医治才有信心，这种想法，已经不只是无知，而是不要脸了。这是我的罪，神尽他所能显现在我生命中，是我耳朵发沉，眼睛紧闭，对神视而不见，甚至反过来埋怨他。",
        "<6_Li.jpg, 作者>",
        "在网宣的那五天四夜，我们将近四十个队员的生活、敬拜和事工都在一栋宿舍楼里。至少有一半的队员，都有稳定的工作、有家庭甚至有孩子，我在团队中算比较年轻的。我看到这些伙伴们，他们要上班、照顾家庭，比我忙多了，却蒙神的呼召，努力分出大量宝贵的时间来宣教，他们中大多数都已经去过印度实地宣教。从这些队员身上，我真的体会到，自己所谓的工作忙、副业忙、聚会忙，真的不能作为不去服侍神的借口。",
        "我视很多队友为长辈，我一开始以为和他们之间可能会有代沟，但出乎意料，我和他们之间有相当高质量的交流。原因是我和长辈们吃饭坐在一起时，他们往往愿意主动和我交流，然而由于缺少共同话题，我们最终只能聊信仰和见证。和这些队友们，我讲了很多内心深处的思考。其实我在年轻的时候，也满腔热情地追求过真理（当时热爱的是哲学），在大学校园，无论和谁都交浅言深，就像传说中的苏格拉底一样在大街上拉着一个路人就问正义是什么、美德是什么。我也曾经和第一次吃饭的同学就谈人生追求、和计算机课程的教授谈生与死的话题。然而随着毕业后开始工作，社会明明没有毒打我，我却主动磨平了棱角，封闭了内心世界，常常感觉关于信仰的谈话可能不合时宜。而这次来到网宣团队，听到队员们茶余饭后谈论各自在信仰上的经历，我从很多长辈身上，反而看到了自己年轻时的样子。",
        "在网宣期间，我们这边的队员要通过视频和印度那边的宣教士对接。当时是7月底，我的小分队所对接的区域，白天气温接近50摄氏度，并且下着暴雨。透过屏幕看着他们脸上的汗水，和对电子设备略显笨拙的操作，再想到自己端坐在凉爽安静的宿舍里，我由衷地敬佩他们，也为自己如此渺小的付出感到羞愧。当我把背熟的见证和福音信息讲完之后，看到屏幕对面一个个村民举手信耶稣，感动之余，又有深深的不配感。我在心中只想捂着脸，对神说，我只是动动嘴，凭借这点微薄的付出，就收获拯救灵魂这么重大的功劳，我难以接受这个奖赏。“神啊，请你把功劳都给这些印度的宣教士们，请不要提我的名字，我不配分享这份功劳。”",
        "但事后再去回想时，体会到我不需要比较各人付出的多少，世界上所有宣教士的付出，就算全部加起来，也比不上神在各个事工所付出努力的万分之一。耶稣在葡萄园的比喻中说过：“我给那后来（付出少）的和给你（付出多）一样，这是我愿意的。”（参马太福音20：14）我最终，还是慢慢摆脱了不配感和自己那套论功行赏的标准，带着感恩的心去面对这份宣教的功劳。",
        "透过屏幕，我看着这些印度村民们的脸，心中充满了亲切和真实感。“他们就像我的家人一样。” 这是我在视频中看到印度教会的第一感受。这份感受胜过了社会和媒体带给我的偏见。在那一刻，我意识到，我已经发自内心地看重自己的基督徒身份，因为在这个世界上，无论是各种族、各民族、各国的基督徒，我都愿意视他们为我的亲人，按着耶稣所要求的“凡遵行我天父旨意的人，就是我的弟兄姊妹和母亲了。”（马太福音12：50）",
        "为了配合印度那边的时区，我们网宣的上线时间是午夜12：30 –2：30。下线后，回想起那些大量举手信主的村民们，我心里又出现不真实感。怎么这么多人，一传就能信呢？我的教会也很努力在传福音，但平均一整年的受洗的人数，和这一次网宣的成果相比，就落后了几个数量级，这是为什么？为什么那里的“庄稼熟了”？神又是怎么预备好这么多的灵魂等待福音？我能想到的唯一可能性，是那里的人，可能出于贫穷、战乱（印巴紧张局势）、对政府的失望，对本民族的文化和宗教，作了深刻检讨，意识到平安、幸福、灵魂的救赎，不是靠自己努力、也不是靠自己过去拜的那些神能得到的。他们放下了文化自豪感、民族自豪感，才得以这么大范围地接受主耶稣，这是一群有福之人，耶稣所说的 “心灵贫穷的人有福了”（马太福音5：3），即承认自己灵性破产的人有福了，说得不就是这样一群人吗？",
        "我为自己有幸接触印度这片巨大的禾场而感恩。我也了解到，抢救禾场的灵魂是有时间限制的，在将来，很可能这些地区也终将走向现代化、世俗化，那里的人民也会再走欧美的老路，在富裕中追名逐利、整个民族进入宣教的寒冬。我也常常为自己和世人叹息，为什么神的祝福一定要通过各样的痛苦才临到每一个群体，为什么我不能在安逸的生活中培养出成熟的信仰？但随即又想到，这能责怪神吗？我就是这样一个罪人，就是因为罪，导致安逸化为咒诅使我远离神，而只有苦难才能作为试炼帮助我亲近神，我能怪谁呢？神尽他所能，带领人面对苦难，陪伴人熬过试炼，看到印度这些弟兄姐妹，在巨大的贫穷战乱逼迫中，平安喜乐的笑容，我感到羞愧，自己既想要安逸、又想要成长，真的是太幼稚了。",
        "也正是意识到宣教的时间限制，我在网宣结束后，很快就决定要跟团队去印度实地宣教，我不想错过这个抢救灵魂的宝贵机会，或许再过个几年，整个南亚和东南亚地区，宣教的大门都会缓缓关闭，而下一个成熟的禾场，就不知道是哪里、又要再等多久，才能遇到了。",
        "随着长大，我隐约感受到，我的生命中最深的追求，不是享受生活、不是实现梦想，而是见证世界的变化、时代的发展。在这次网宣中，主耶稣回应了我的追求，他好像在对我说：“来跟随我吧，让你零距离见识一下，我在如何改变世界。”我有幸见证神的工作，神也在见证我的成长，我为神做事的同时，我知道自己也是神美好的作品。",
        "（陈力弟兄在华人福音堂市中心国语堂聚会。）"
    ]
}

