{
    "volume": "81",
    "id": "9_gavin_t",
    "character": "traditional",
    "category": "讀書筆記",
    "title": "《百年孤獨》讀後感",
    "author": "羅翔宇",
    "content": [
        "我從小就比較害怕寫作文，覺得自己文筆不好，不是很會組織語言，所以也不經常寫作。但是這次受《溪水旁》同工盛情的邀請，想要嘗試寫一篇讀後感。我以前看的書也不多，覺得自己對於文學不是那麼感興趣，也總是讀不進去。但是近些年開始愛讀一些書了，可能是年紀到了，人也有了一些經歷，可以和書中的人物產生一些共鳴了。",
        "《百年孤獨》是我2020年疫情期間在家讀的，一直聽說這本書是世界級名著，人生必讀書籍之一，於是決定拿起來看。雖然這本書讀起來難度比較大，但是讀完後覺得還是很值得的，以後隨著閱歷的加深，也一定會常讀常新。雖然書中沒有涉及到基督信仰，但是透過書的主題和背景，讓我對於人生和信仰有了一些新的聯繫和認識。",
        "<9_Gavin.jpg>",
        "背景",
        "《百年孤獨》是哥倫比亞作家加夫列爾•加西亞•馬爾克斯於1967年發表的長篇小說，是魔幻現實主義文學的代表作。大部分小說的故事情節是現實描寫，但小部分篇幅有荒誕的魔幻色彩，比如長出豬尾巴，升天等等奇事。整個閱讀過程也十分有挑戰，同一個名字被家族中多個男人使用，時間線也常常跳動，不知在講家族中的哪一個人，所以往往借助家譜會很大地幫助閱讀時遇到的困難。整本書講述布恩迪亞家族七代的興衰史，和拉丁美洲二戰之後的歷史文化有很多的連接和映射。",
        "孤獨",
        "書中對於孤獨的映射有很多的層面，包括馬孔多小鎮上的孤獨，布恩迪亞家族的孤獨，家族衰敗的孤獨，中間各個人物在各自人生經歷的孤獨等等。書中所描寫的每種孤獨都有很多層的含義，網上也有很多文學家深層的解讀，其中對於哥倫比亞當時的歷史文化也有很多的聯繫。我個人對那段歷史沒有太多的了解，所以只是在每個人物個人經歷層面的孤獨有一些反思和共鳴。",
        "之前看過一個圖表，和《百年孤獨》沒有什麼關係。圖表所畫的是人的一生從小到大，在不同的階段，每一天和哪些人的相處時間最多。小的時候是家人，朋友﹔青年的時候是朋友，情人；中年的時候是伴侶，同事，孩子﹔退休後是伴侶﹔老年的時候幸運的還有伴侶陪伴，不然就是孤獨一人。然而在每一個階段，和自己相處的時間，都遠超於和其他人相處的時間。我覺得人的成熟就是去學習如何與自己相處，認識自己，並與孤獨做朋友，而《百年孤獨》就讓我親身地去體驗孤獨的感受。",
        "《百年孤獨》整本書沒有哪一個人物是主人公，故事完全圍繞著布恩迪亞家族展開，不同的時代和階段有不同的側重人物。但是整本書中給我印象最深的兩個人物莫過於烏爾蘇拉和奧雷裡亞諾上校。",
        "烏爾蘇拉可以算是整本書中出現最多、最頻繁，經歷年歲跨度最大的人物。經歷並參與了布恩迪亞家族大部分的興盛和衰敗。家中有熱鬧，也有冷清。她和自己的老公老何賽是馬孔多小鎮的創建人，也是布恩迪亞家族的鼻祖。她為這個家族付出了自己所有的心血，一生經歷了許許多多的跌宕曲折。在中年的時候家中生計的重擔全部落在的她的頭上，當丈夫迷失在外來文化而發瘋後，她靠著做糖果的小生意賺錢養家﹔當自己的兒子和吉普賽女郎私奔，她自己離家五個月去尋找兒子，最後未果歸回﹔見證自己女兒們未果的愛情，兒子布恩迪亞上校離家去參與推翻政府的鬥爭﹔她也經歷了許許多多的重逢和分離，在這樣的生活中漸漸老去。晚年的時候她雙目失明，但是因多年在家中做家務，已經把家中的每一個角落都記得一清二楚，即便是失明，也能繼續堅持扛起家中的責任和重擔，不讓家人們知道自己失明的事。她為這個家族任勞任怨，付出了一生，卻沒想到家族最終衰敗，要強的她臨死前把自己收拾得乾乾淨淨，體面地離開了這個世界，而她自己內心深處卻是感到無盡的孤獨和悲哀。",
        "奧雷裡亞諾•布恩迪亞上校是老何塞和烏爾蘇拉的二兒子，書中也有大量的篇幅描寫他的生平和經歷。他從小就對煉金術有極大的興趣，整天在父親的實驗室中做小金魚。後來因保守黨在大選中作弊，他決定加入反叛軍決定推翻政府，被升至上校的頭銜。在戰鬥與革命中被磨平了自己的個性和棱角，發現戰爭毫無意義，無法解決任何的問題，於是和政府簽署停戰協議。對戰爭失去興趣後返回家中，晚年在家靠做金子小魚來消磨時間，做好的小魚融成金水，重新再做，如此反反覆覆，最終老死在家中。終年也是與孤獨陪伴，不免讓人唏噓。",
        "每個人物都有自己的執念和慾望，但最終會發現他們自己的執念終究無法滿足他們的慾望和情感，終難逃命運的歸宿。",
        "反思自己的信仰",
        "曾經有人分析過，名著之所以是名著，是因為它能給讀者帶來從沒有經歷過的感受，讓讀者體驗不一樣的人生﹔也能與讀者產生共鳴，激發回憶。名著可以在一本書中涵蓋多個主題：童年，成長，家庭，兒女，愛情，性，分離，戰爭，事業，信仰，衰老，死亡。我覺得《百年孤獨》之所以是名著，就是因為一本書概括和涉及到了剛提到的所有的這些主題，彷彿讓讀者去親身地經歷書中每個人物的一生。",
        "當今社交媒體的發達，讓我們很輕易會去和其他人的生活、生命的走向作比較。不同的人在人生岔路口會做不同的選擇，時不時地會去幻想，如果自己做了不同的選擇，是不是會過得更好？如果當時沒有出國，現在會不會在國內發展得很好？如果當初學了別的專業，會不會更開心？但往往這樣的想法都是徒然，因為人生只有一次，選擇這一條路就代表放棄另一條路，讓人有很多的憧憬和感嘆。但當我讀《百年孤獨》後，就從一本書中把好多人的人生都經歷了一遍，發現無論如何選擇，其實到頭來大家的終點都是一樣，那又何必羨慕別人的人生，後悔自己的人生呢？",
        "看完《百年孤獨》後，反思自己的基督信仰，書中人物都慘淡離世，在世的時候有各種各樣的寄托，生命的最後都是與孤獨相伴，也給我自己很多反思和啟發。現在我還覺得自己剛過三十，還是一個年輕人，身邊有家人，朋友，對於終年孤獨的生活沒有什麼概念。但是通過讀書，有很多感觸和唏噓。我感恩自己有耶穌基督的信仰，讓我知道他永遠都與我相伴，在我孤獨的時候安慰我，讓我不害怕生命必經之路當中所要經歷的孤獨，知道他承諾把永生的盼望給我。",
        "（羅翔宇弟兄在華人福音堂市中心國語堂聚會。）"
    ]
}

