{
   "volume": "9",
   "id": "13_huangshaori_s",
   "character": "simplified",
   "category": "短宣之旅",
   "title": "我的中国心",
   "author": "黄绍日",
   "content": [
       "    自从一九九三年信主之后，我一直想去短宣，但是总遇到许多阻碍，未能成行。直到去年，神为我开了许多门，终于使我如愿以偿——参加了中国短宣之行。以英语教学为主的短宣经历不仅使我难以忘怀，也大大开拓了我的视野。我看到神不仅影响了我的生命，也影响了当地中国学生的生命。我对神说，如果你许可，我一定会再去中国！",
       "",
       "记得在去年，短宣队到达后的第二个星期一的晚上，我哭了，我这颗一心想教好学生英语的心受到从未有过的伤害。那天晚上，我和所有的学生达成协议，只讲英语不可讲汉语。我当然十分兴奋，因为我不懂中文，这样我就可以用英语和他们交谈了。然后我们去了当地一家水果吧，大家要了一些饮料和小吃。一边喝饮料一边吃着当地的烧烤，真是十分有趣。同时我也提醒学生们讲英语不要讲中文，而且他们也同意。刚开始，很多时候大家都不讲话，毕竟他们说英语不舒服。渐渐地，有一些学生开始用英文与我交谈起来。当我的注意力被分散时，其他的学生就开始讲中文了。于是我再次强调要讲英语不要讲中文，这样大家可以互相鼓",
       "￼",
       "励来学习。我甚至让我的助理老师米歇尔把我的话翻译给学生。我告诉学生们，短宣队在当地的时间不长，如果他们不抓住机会学英语，等我们走了，他们就不会有这么多的机会了。我想尽最大努力在剩下不多的时间里多教给学生们一些知识，我也希望学生们尽最大努力来学习。经过多次不断地鼓励学生们讲英文之后，仍不见效果，我觉得非常无可奈何，就不再讲话了。由于我不说话了，同学们以为我最后放弃，于是他们就全都讲起中文来。这就使我更加无奈，我尽力掩饰我的气愤和失望。慢慢地，我的眼泪已经在眼睛里打转，为了不让别人看到它流出来，我只好坐在那里静静不动。其实在学生们眼中，我已经像是不存在的人了。我心里很难过，因为我无法帮助他们学英文，也不知能再作些什么去帮助他们，我觉得自己是一个失败者。",
       "",
       "那天晚上当我和米歇尔起身回旅馆时，一些男孩子过来与我道别，我的态度很冷淡，虽然试图掩饰心里的不快，但我那不成调的声音已暴露了真相――我受到了伤害，然后就快步走开了。米歇尔告诉学生们回宿舍去，她会照顾我的。米歇尔追上我，我终于将满肚子的委屈全都倒了出来。我告诉她我不知道我还能作些什么，经过这些天来的教学以及和学生们的相处，我觉得很累。我不仅对我的学生们失望，也对自己很失望。我几乎要哭出声，用发颤的声音向她述说着。米歇尔温柔地安慰我，耐心地听我讲。",
       "",
       "渐渐地，我懂得神是多么地爱这些学生们，这种爱也意味着承受痛苦。我记得我通过电子邮件请求教会的祷告小组为我祷告，求神敞开我的心，让我全心付出，这就意味着要接受伤害。神垂听了我们的祷告，我为这些我所爱的学生们而感到伤心。想到此，我的失望和难过就慢慢消失了。相反，神让我看到我是多么自私，只想到按自己的安排去催促学生学英文，却没有想到学生个人的需要。神亲自安慰了我， 我不再伤心，因为我懂得了我只是一个器皿，用来成就神的旨意。因此我变得十分喜乐，这让米歇尔很迷惑，她认为我用一张快乐的脸来掩饰内心的痛苦。过了一段时间，我才让她相信是神让我得到释放。从那以后，我更加适应这份教学工作。",
       "",
       "在短宣队快要离开时，一名叫马太的学生告诉米歇尔，尽管他不相信神的存在，但是，如果神真的派人来，那一定是我们，因为我们把神的爱带来了。马太这么讲，是因为那个我很伤心的晚上，同学们看到我心情不好，都很担心我，有些人甚至晚上都没有睡好。第二天早晨上课时，同学们都不知道将会发生什么事。但让大家吃惊的是，我走进教室，却充满了喜乐，而且主动为前一天晚上自己的坏情绪道歉，学生们这才彻底放心。从那以后，我不再想办法去改变学生使他们认识神，而是尽力把神的爱与他们分享，因此我和学生们的关系也越来越紧密。",
       "",
       "我问自己，难道我不爱生活在那里的中国人吗？难道我放下工作回中国的原因就是为了还作为一个中国人欠中国祖先的债吗？难道我回中国就是为了观赏那片土地而不关心那里的人民吗？神不仅让我看到中国人的需要，也让我看到世界的需要。神深深地爱着祂所创造的每一个人，他们是那样的独特与珍贵，只有通过神的双眼我们才能体会到这种爱。",
       "",
       "是神的恩典使我今年能够再次赴中国短宣，而且再次经历神的大能。我看到我们的神是至高的掌管万有的主，从短宣开始之前到短宣结束之后，神掌管着每一个人的生命。我真渴望与你们一同分享这次中国之行的所有喜乐与故事，那将写满整期《溪水旁》。",
       "",
       "以下是我的学生马太（文中所提到的）写给我的信的摘录，它也是神在中国工作的一个见证。马太还未信主，请为他祷告。愿神祝福大家！",
       "",
       "绍日叔叔：",
       "",
       "很高兴能再次见到您，去年，你们已经给了我一个惊喜。我以为那过去了的，只能永远定格在画面里。如今，当你那灿烂真诚的笑容再次出现在我的面前，我知道这一切都不是梦。我本是一个唯物主义者，但也是在这时，耶稣基督再一次给了我巨大的震撼。",
       "",
       "是什么原因使你们从遥远的地方来到我们这个穷山恶水的地方呢？我们没有丰盛的晚餐款待你们，没有舒适的房子，没有优美的环境，有的只是贫穷落后。不可否认，我们这个小地方确实比较落后。但我相信落后只是暂时的，经过我们大家的努力，这棵小树最终会长成参天大树的。“雄心征服千山岭，壮志压倒万重山”。我相信这也是你们所想见到的，就让我们大家一起来祈祷吧！",
       "",
       "马太",
       "",
       "（黄绍日弟兄在多伦多华人福音堂英语堂聚会。本文原为英文，由本刊同工翻译成中文。）"
   ]
}
