{
   "volume": "9",
   "id": "14_taoran_s",
   "character": "simplified",
   "category": "读书感悟",
   "title": "蜡炬成灰泪始干——读《灵历集光》有感",
   "author": "陶然",
   "content": [
       "   “春蚕到死丝方尽，蜡炬成灰泪始干”。读完《灵历集光》这本书，一想到宋尚节博士的一生，首先出现在我脑海的就是这句古诗。他四十四年的短暂人生，就如春蚕吐丝一般去完成神所赋予他的使命，又好像流泪的红烛终其一生为中国祷告，奔波全国各地及南洋各国布道，带领数以万计的人蒙恩归主，使无数的信徒生命重建。神重用他成就了中国教会史上的一次极大的复兴。他这种愿意为主作工、燃烧自己的品格不仅感动了一代人，还通过这本根据宋尚节博士日记编著的书，继续影响、感动、并激励着一代又一代的基督徒顺服主的召唤，走上服侍神、服侍人的道路。",
       "",
       "这本书中出现的地名，我粗略地统计了一下，大概有330个左右（其中包括南洋各国的地方、城市）。在三、四十年代的中国，交通并不发达。大、中城市还可以乘车、坐船；可是多数的地方，都只能是靠马匹作交",
       "￼",
       "通工具。而当时的布道团马匹有限，宋尚节博士不愿意自己太特殊，就和同工一起步行。环境已很艰苦，地方土匪的拦截抢杀更使环境恶化。到了一九三七年，日本侵华战争爆发了。所有的这一切都没有使这个荣获过金钥匙的化学博士后退、胆怯（宋尚节六年内在美国俄州读完大学及博士学位。滕近辉牧师曾到该大学图书馆看过他的博士论文。），他听从主的召唤，主让他去哪里，他就不顾一切地去到哪里。他和主是那么得亲近，他对主是如此地相信。正是他如此大的信心带来他全身心的顺服。每一篇日记，都是他的心路历程、他的祷告及他对神的爱、对圣灵的渴慕、对拯救灵魂的迫切、及对罪的痛恨。",
       "",
       "一九四四年八月十八日清晨七时七分，宋博士安息主怀。在下午的入殓聚会上，王明道先生曾说过这样一段话：“中国教会的传道人，有学识的尚能找到几个；有恩赐、有敬虔生活的也能找到几个；惟独勇敢忠心、嫉恶如仇、不畏缩、不徇情，把自己名利、生命一概置之度外，去放胆责备人罪恶的简直寥若晨星。宋先生就这样的一位……”",
       "",
       "的确，宋尚节博士就是这样一位传道人，一生竭力追求圣洁。他每天读十一章圣经，或精读一章或一段圣经后，写出心得体会（这也就是他的讲章）；并且对照所读的圣经，省查自己的罪。每天晚上工作再累，也要跪下来敬虔地祷告。一九三一年三月五日他长夜祷告，结果蒙神指示复兴教会的秘诀：“讲题离不开罪，痛斥教会中的罪恶。只有罪恶出去，活水才能进来。”他顺从神的带领，在以后十年的布道生活中，讲题都是围绕着认罪悔改，成群结队的听众脱离了罪恶的捆绑。他所到之处，不断强调“传道人若不先倒空器皿，清算罪帐，焉能有能力攻破他人心中坚固的营垒？”",
       "",
       "宋博士并非只是讲讲而已，他自己就是一个具体的实施者。书中有这样的记载：“每日清晨先洁净自己，接受神的审判，逐渐加深体会到‘毫无瑕疵’之真意，灵程要上进到‘己’完全死。”书中还有很多很多具体的实例。就以一九三六年台湾之行摘录一二，可见其灵性生活之一斑：“五月九日那天，早上四点半起来儆醒祷告，两次在主面前洁净自己。”“我在船上，回忆在台湾二十五天，圣灵大大作工，七、八千人蒙恩，又蒙受热情接待，可以说是登到极处，但圣灵启示我，前面有十字架在等待我，神不允许我总受别人的爱戴。”从这些记载中，可以体会到神仆人的心是何等清纯，以至于神的旨意、带领可以畅达他的心中。这是何等的美好。",
       "",
       "是神奇妙的保守和恩典，这本日记得以保存至今。它让我们可以通过阅读知道，的确可以达到一种属灵境",
       "￼",
       "地，就是完全明白神在自己身上的旨意。宋博士从献身侍主到他十三年多的布道工作，一直有圣灵亲自的带领。圣灵先感动他放弃俄州大学聘金为年薪二千美元（一九二六年）的工作，跟着坚辞北平协和医院的年薪一千八百元的教授职位。他在给父母的家信中写道：“儿得默示须赴纽约协和神学院专修道一年。儿舍弃一切，决意就命，望双亲体天父之心，鼓励儿前进，望双亲献儿为生命祭与天父，常代儿切祷，求天父赐儿以救国之呼召与神力。”",
       "",
       "一九二七年二月十日晚上，宋博士在神学院 “迫切流泪地祷告，夜里十点开始，一幕幕的罪剧开映，甚至隐而未现的罪也清楚地现出。……我仿佛魂游象外，跟着背负十字架的耶稣来到各各他山上，我感到自己背负的罪担重得几乎要把我压死。主已高悬在十字架上，两手的鲜血淋漓，惨不忍睹。我谦卑地跪在十字架下，求主用宝血洗净我一切的不义。‘小子，你的罪赦了。’我亲自看见主耶稣，脸上发光，手有钉痕地对我说：‘你要改名为约翰。’……晚上一点时，我全身疼痛难当，所有骨节、心脏肺腑，没有一处不疼，好像受了重伤。蒙圣灵提醒，使我明白与主同钉死的真理。”宋博士称这一夜为难忘的重生之夜，他看到属灵的活动影片，共有七大本，从看自己的罪恶真相，放映到奉差遣的一本为止时，天已破晓。",
       "",
       "这一夜奇特的属灵经历使他更加爱主，也更追求圣灵的同在及能力。一九二七年十月回国，由于布道初期的繁重工作他患了严重的心脏病，随时可致命。但是他将生命交托给主，仍然大声疾呼布道。当他持定了“宁愿死在讲台上”的心志时，主却行了神迹医好了他。他经历得越多，服侍得越有力。他不但讲道大有能力，又得到神医病赶鬼的恩赐。不仅治好了很多人，而且神把得救的人天天加给他。他常说若不医好灵魂的疾病，身体好了可能还会再病；只有灵里通了，才是解决一切问题的根本。他患有严重的痔疮，讲道劳累时会流出大量血脓。他知道这是神让他谦卑，时刻依靠主。后来有瘘管十条之多，最长的约一尺。从一九四零年开始，病情恶化，共作了六次手术，仍不能痊愈。因伤口不容易愈合，一九四一年七月开始直到离世，一直在北京香山养病。而这段时期，他的灵性达到了超越一切、只追求主的境界。书中记载他在9月29日的读经（约翰福音21章）心得：“许多年来，以打鱼为乐，自以为老练，自以为老手，殊不知这是神的恩赐。最初打几条鱼时，尚知归荣耀于神，打鱼打多了，就喧宾夺主了。唉！人之本相就是如此！人的毛病就是把神所赐的恩赐或工作变作偶像来代替主。……”一个大布道家，仍然每日读经自省，祷告求圣灵光照，认罪悔改，已是难得了，更何况此时的省查己身不再有任何的自我目的和要求，只为亲近主。",
       "",
       "透过这本书，让我看到了当年一个爱主的神的仆人奔波传道的景象。由于信息量大，又是日记的关系，非常扣动读者的心弦。很可惜我没办法讲清楚书里涵盖的大量感人的经历，但我相信这本书对我的触动将跟随我的一生！"
   ]
}
