{
   "volume": "9",
   "id": "5_lanye_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "一行不孤寂的脚印回应着遥远的呼唤",
   "author": "兰野",
   "content": [
       "    多年的海外生活，令眼前的这位姊妹言谈举止已经很北美化了，再加上她独特的家庭背景，使得她的气质里溶入了一种令人欣赏而又难以形容的东西，大方、开朗的个性里自然地挥洒出对天父的依赖和爱意，正是这份爱意，把她和中国紧紧地系在了一起。乡下的学校，崎岖的山路，农田和菜地，与这位出生在马来西亚，成长在北美的艾玛反差是那样的大；中国，这个对她而言遥远而又神秘的地方，却因着天父的轻声呼唤，一份博大的天阔之爱，带着她，一步一步地融进了这梦不曾到的地方。当你为艾玛轻轻喝彩的时候，你怎能忽略天父对中国的垂爱和眷顾，以及对每一个到中国去的宣教士的独特带领呢？",
       "",
       "走上祭坛",
       "",
       "艾玛出生在家境殷实的大家庭，家里十个弟兄姊妹中她排行第九，二十岁那年来到加拿大，她开始了北美的学习生活。说起来天父的选择和带领真是特别，艾玛没有想到自己竟然是家里面第一个蒙召的人。成为一个基督徒，并没有引起家人的太多关注和想法，对这个任性的小妹妹，家人总是疼爱让步的。直到有一天，艾玛说她要去读神学，放弃了她一向喜欢的商科，而且宣称这是她所信的这位神的旨意，她必须顺服之类的话语，着实让双亲、兄嫂、姐姐们吓了一跳，知道她是认真的并且很坚决的时候，才意识到这件事不可等闲视之，就跟她商量：如果她继续学商科，全部的学费由家里提供，但是读神学的话，费用要自己解决。家人以为这是一个能让艾玛退步的好办法，毕竟她是过惯了被人服侍的生活；然而艾玛并不改变初衷，毅然决然地读神学去了，家人在惊诧中开始了思索：是什么力量让艾玛如此执着，放弃别人所苦苦追求的舒适，去过一种不被理解的漂泊人生……",
       "",
       "神的带领",
       "",
       "的确，要知道这力量的源头，得从艾玛到了北美说起，就是在她二十一岁，这花季般的年龄里，她受感动决志信主，回想起来真是每个人的信仰之路走得都不一样。信主后，基本上只是复活节、圣诞节去教会，平常都是忙碌着自己的事情，好像总是没有时间来认认真真地思考信仰的事情：神的创造，救恩，神与人的关系等等。可能由于她对商业的兴趣，再加上工作的成绩斐然，她很快进入了公司的管理层，那时在北美的华人也不像现在这么多，艾玛对自己的工作状态比较满意，她所花的时间、精力换来了公司的赏识，这一切令她欣慰。",
       "",
       "她就这样愉快而忙碌地奔走着人生的路途，走到二十三岁的那年，她改变了想法。那是一段难熬的日子，因为想继续读商科深造，艾玛辞掉了公司经理的职位，而以兼职的身份（PART TIME）调到了公司一个新的部门，而无论在哪儿，她都会尽心竭力地去作好自己的本分，这是她为人的信条。不久，部门里来了一位新人，再不久，公司发现少了钱，这些事情发生得很突然，表面看来对艾玛很不利，因为在这个部门里，她资历最久，业务是最熟练的，好像这些曾令她引以自豪的东西突然成为了被怀疑的依据，人的信任是何等得短暂，禁不住任何突发事情的冲击。旦夕祸福之间，昔日的辉煌、温情统统不见了，只剩了自己，面向天父倾诉心中的冤屈。艾玛向上帝发誓：“主耶稣啊，只有你知道我是清白的，求你帮我澄清事实，恢复我的声誉，我就奉献我自己；怜悯人的主啊，愿你彰显你的公义。”",
       "",
       "神的作为",
       "",
       "在烦恼的日子里，时间是以分秒来计算的，所以记忆就显得格外清晰。艾玛记得自己祷告之后，脑海里就浮现了英语老师的面孔，的确，好久没跟老师联系了，自己的这口标准的发音都要归功于这位刚到加拿大就认识的老师，也是通过家里的关系安排的。见到老师，感觉仍是那样的亲切，交谈中透着一份关切，使艾玛的心完全向这位西人老师敞开，她讲述了自己的困境，没想到英语老师竟是一位职业律师，他了解艾玛的家境，知道她不可能做这样的事情，并主动提出承办法律方面的事务，而且不收任何费用，还安慰她不用担心，事情会好起来的。",
       "",
       "艾玛明白了，天父垂听了她的祷告，她从此不再是一个人孤军奋斗了，那种有依靠的感觉很是酣畅。职业律师把艾玛的家庭背景、过去的工作状况以及一些细节都整理成文，打电话给艾玛公司的高级主管，就扭转了局面。公司的态度有了一百八十度的大转弯，事情很快就水落石出了，公司不仅向艾玛赔礼道歉，还让艾玛任选其下属子公司去当主管，艾玛心里明白，公司这样做不只是肯定她的能力，还有一层意思是希望她不要投诉公司对她的冤枉。可是此时此刻的艾玛对这些已经不再感兴趣了，她的心被神的关爱深深地打动了，她没有忘记自己的奉献誓言，知道是时候该重新定位人生了。",
       "",
       "去读神学",
       "￼",
       "",
       "",
       "神的信实鼓起了艾玛的勇气，虽然她怎么看都不觉得自己像一个将要服侍神的人，但心里那份强烈的感动是她不敢忽视的。她再次地跪在了天父的面前：“主啊，我不能去读神学，因为我抽烟喝酒，不仅别人看我不像一个已经奉献了的人，连我自己都觉得我不像，你若不给我一种能力戒掉它们，我怎么能服侍你呢？我怕羞辱了你的名。”的确，在神没有难成的事，天父所看重的是一颗愿意的心，这个祷告以后，艾玛闻到烟酒味儿，就会不舒服。这是真的吗？她感叹着神的作为，又好像不放心似的，拿起烟，尝了一口，顿时，整个人很难受，恶心，呕吐……艾玛抹掉了挂在眼角的泪珠儿，品味着所发生的一切，她知道该跟家人去谈读神学的事了。",
       "",
       "家里的反对，没能让她后退，但她也的确没料到父母会这么做，一分钱都不资助她。虽然后来她明白到那本是神的美意，要她全心全意地依靠祂，而不是任何别的，但当时她的确是相当不容易：学费、生活费要自理，《圣经》又不熟，又没有在教会服侍的经历，好像与别的同学是那么的不同，可自己清清楚楚地知道这是神所带领的一条路。每一次地祷告，每一次地仰望，都是如此信实地经历祂：会有人告诉她该怎样翻找圣经，会有人联系她，提供给她一份工作，使费用方面能及时得到供应，信心就这样日积月累地成长起来。",
       "",
       "接受训练",
       "",
       "读神学期间，在一家服侍残障人的基督教机构实习，这是神在操练她的信心之后，对艾玛进行实际动手能力的再度训练，让她从被人服侍到服侍残障人的巨大反差中，体会神的爱，她就在这一份感悟中体味到天父的广博、深厚，祂是那么地爱每一个人，哪怕在人的眼中看为卑贱的人。就是在这真真切切的服侍中，使她具体而又深刻地领悟了“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制（加拉太书5：22）”，只有具备了这样丰厚的生命底蕴，服侍才能更合神的心意。",
       "",
       "神就是这样一边训练她，一边一步一步地带领。人总是自觉不自觉地与神摔跤，然后才能彻底地服下来，艾玛坦言，她跑掉过，现在，不跑了，也跑累了，因为神用耐心和爱把她围住了，使她在每一次挣扎的疼痛中，都如经历一次洗涤、历练，为得是能更体会天父的心意。",
       "",
       "当她开始在国语人中间来服侍时，只有她心里知道这是神的引导，可是太多的时候，她没办法说清楚。国语和英语一样，都是她的第二语言，尽管在台湾学过两年国语，这位马来西亚的华裔姊妹，交流的时候为了更准确，难免会搀着英文一起，这使她在国语人中很特别，换句话可以说，她很洋派。在弟兄姊妹都觉得她更适合在英语堂服侍的时候，神却把更大的负担放在了她的心里——",
       "",
       "到中国去",
       "",
       "她不敢深想这个带领，然而这个念头又挥之不去。父母多少次要带她去故乡探亲，都被她婉言谢绝，最后她成了家里唯一没有去过中国的人。当她主动提出要去中国的时候，父母高兴之余，很快就安排好了行程，她知道神要她去中国，却不知道是这种方式。第一次到中国的感受是很复杂的，人多得令她害怕，乡下的清苦让她不敢相信，以至于父亲投资建教室的那个乡下小学校长问她愿不愿意来当英语老师的时候，她顺口告诉人家：“加拿大有些西人很有爱心，我回去帮你们联系一下，一定会有人愿意来的。”带着这份承诺回到了北美，一想到这件事，就跪下祷告：“主啊，求你差派一个宣教士，到中国的那个乡村去当英语老师……”可是每一次祷告到这里的时候，心中总有一个声音：“HOW ABOUT YOU？”（你去怎么样），这念头着实吓了自己一跳，虽然抑制自己尽量不去想这回事，可是到中国去的思路却越来越清晰，心中一想到中国就充满了喜乐，艾玛明白她该打点行囊了。",
       "",
       "乡村生活",
       " ",
       "    就这样她自己成了她的建议的实施者，开始了乡村小学女教师的生活，这是一块她所不熟悉的土地，方方面面都需要调整、适应，但艾玛已经心中有数，她了解她所依靠的，祂带领，祂会负责到底。因着父亲投资建教室，村里的人信任她，把她当作自己人，又因着她是一个不领工资的英语老师，人们非常地敬重她。每一次都是自己备足了资金，用完了，就回来想办法，而神的供给从不误时，像这一次，卖掉了车，弟兄姊妹帮买好了机票，她的心是充满感恩的。虽然村里人并不明白她所做的是顺服她所信的神的带领，但仍能给她一个合理的解释，说她非常地爱中国，爱这里的孩子们，这也是对的，上帝就是爱，而艾玛是这爱的管道，把神的爱通过她流到这片土地上。",
       "",
       "     在课堂上是不能公开讲信仰的，艾玛就给孩子们讲《圣经》故事，讲自己的经历，讲大自然中所蕴含的爱意。孩子们喜欢她，课余时间喜欢跟她聊天，还会给这个可爱的老师精心设计礼物。艾玛总会笑盈盈地和孩子以及礼物一起拍个照，然后再想办法劝说孩子们自己保留礼物，她知道孩子们的生活并不容易，她收下的是孩子们的心意。在艾玛所教过的学生中，已经有几个人信了主而且信得不错，知道用祷告寻求神的帮助，看着这些孩子渐渐长大的照片，艾玛一脸柔和，提到其中一个因家境窘迫辍学，那惋惜、无奈的眼神好像她已经又回到了那片土地上。",
       "",
       "     她的身影，带着一份特别的力量，渐渐地植入了人们的心里；她的脚印，洒在了穿梭城里、乡下的路途中，田埂间，菜畦旁，小河边……她的心田，被天父的喜乐充得满满，父神时刻陪伴的那份惬意，已经成为她记忆深处的“金不换”。",
       "",
       "     天，还是那样地蓝，大山，依然激荡回应着任何的呼唤，那行脚印，由近而远，追随着呼唤，消逝在天际边，她不孤单，因为每一个脚印里面，都刻下了天父的呼唤。"
   ]
}
