{
   "volume": "9",
   "id": "6_zhangzhongquan_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "唯有感恩",
   "author": "张中权 夫妇",
   "content": [
       "凡劳苦担重担的人可以到我这里来，我就使你们得安息。（马太福音11：28）",
       "",
       "    在中国上海我与太太都曾是令人羡慕的医生，一九八九年我在纽约大学神经生物化学系担任访问学者时也曾是受人尊敬。可当我们以独立移民身份申请来到多伦多后，登陆之初的兴奋与喜悦渐渐被无亲无友的孤独与工作难寻的苦恼所代替。处在冰冷的地下室，拥有的仅是一个捡来的床垫、两只皮箱与一架电视机。随着生活的日渐拮据，心情直跌入低谷。那时工作机会非常少，太太好不容易找到一份洗衣厂的工作，虽然很苦很累，可想到工作机会来之不易就咬牙坚持做下去。那里工作很紧张，太太又没有做过体力活，因而经常是忙得大汗淋漓，到了夏天更是挥汗如雨。管工又是粗暴苛刻，工人上厕所他都控制很严，所以再热也不敢多喝水，体力透支又加上脱水，简直是苦不堪言，每天工作就如下地狱一般。就这样硬着头皮坚持了一天又是一天，当时的心情简直坏到了极点。我经常自问“这就是我们的希望和将来吗？”",
       "",
       "    感谢神！在我们几乎绝望的时候祂怜恤了我们，通过一位只会讲广东话和英语的基督徒朋友介绍我们来到华人福音堂。当时国语堂还没有成立，虽然只有国语的主日学，可弟兄姊妹话语间流露的真诚深深地打动我们，特别是杨步高弟兄全家无微不至的关爱。在一次查经时读到神有这样一段话语:“凡劳苦担重担的人可以到我这里来，我就使你们得安息。（马太福音11：28）”，当时给我的感动与慰抚，无法用言语表达。这一切使我们终于找到了家的感觉，也因此从心里接受了福音。记得林牧师做决志呼召的时候我与太太毫不犹豫举起了手，激动的泪水盈眶。",
       "",
       "你求告我，我就应允你，并将你所不知道、又大又难的事指示你。（耶利米书33：3）",
       "",
       "    信主后感觉生命有了很大的变化，太太还是在做那份工作，可是以前如炼狱般的感觉被喜悦和赞美神的诗歌所代替。虽然管工依旧蛮横嚣张，可太太的内心却已没有愤恨与不平，反而在心里默默地替他祷告，希望神能改变他。我因为有医学背景准备申请安省推拿治疗师执照，除了英语免试（因我在美国担任教授翻译）还要经过两次笔试一次口试，当时真是一点信心都没有，我与太太就一起向神祈求，求神看顾、求神开路，主内的弟兄姊妹们也在不间断的替我祷告。在口试的时候，一开始就被主考官的三个问题难住了，我简直就要决定放弃，这时忽然想“我为什么不向神祷告，祂不是会看顾我吗？”默祷后心里感到很平安，也不那么紧张三个问题了，结果居然答对了两个。接下来是脑外伤病例的检查和推拿治疗的操作，我都很顺利的通过了，可最终还是以几分之差没能拿到执照。",
       "",
       "    回去后，我很沮丧，心想，看来推拿师的执照是没希望了。可很奇妙的事发生了，推拿协会突然通知我，决定再给我一次重考的机会，这居然是推拿协会自成立以来从未有的先例。协会给我三本七、八百页的英文生理专业书，一周后对我进行口试。我就向神祷告，这么短的时间掌握这么多知识我做不到，求天父赐我智慧和能力。神感动我，让我每天坚持读十四页圣经。这一个星期我除了看这些书就是按神的话去读经和祷告。口试那天计划一天的考试，我半天就通过了，推拿协会的人员告诉我:“今天你就能开业了。”这一切怎能不让我想到是神奇妙的作为呢？！回到家我没有吃饭、没有开业，先跪下来向神献上感恩。初信的我就蒙了神的恩惠。",
       "",
       "    我有个客户在GENERAL HOSPITAL工作，因为我们经常接触所以比较熟识，他知道我太太以前曾在医院工作过，就介绍她给ICU 病房主任，因为那里需要一位护士助理。我太太英语不好，真不知道如何应对面试的提问，我们夫妻就一起向主祷告、向主交托。没想到病房主任不但很满意，录用了我太太，还说“英语不好",
       "￼",
       "不要紧，我可以帮你找一名翻译。”居然享受到配备翻译的待遇。这真应了耶利米书33：3所说“你求告我，我就应允你，并将你所不知道，又大又难的事，指示你。”太太得到那份工作后不久，我的那位帮忙介绍工作的朋友却被公司解雇了，这一切好像神都为我们安排好似的。象这样在生活里该向神献上感恩的事实在是太多了。",
       "",
       "所以，我亲爱的弟兄姊妹，你们务要坚固，不可摇动，常常竭力多作主工；因为知道，你们的劳苦在主里面不是徒然的。（哥林多前书15：58）",
       "",
       "    经历了神的恩典与慈爱，心里除了平安与喜乐还有就是一份发自内心的感动——我要为神做工、要为神做美好的见证。我与太太刚受洗不久，也就是国语堂刚成立之时，教会就委派我担任崇拜主席的服侍工作，虽然我曾在大学教过书，可我不喜欢在众人面前讲话，更何况是带领会众同心合一的颂赞祷告，我感到压力太大了，记得第一次做主席居然紧张得颈部都痉挛了。所以每次做主席前我都祷告说“求神给我能力来服侍你”，并且我每次都要花很多时间精心的去准备，神就是这样使用了一个软弱、不配的人，来显出他的大爱。感谢神，使我们在服侍主的时候不断地有属灵的增长，也使我们增长了分辨、警醒的心。记得一次，有两位不速之客冒用朋友介绍的名到我住的地方找我，一见面就拿出守望塔的杂志，我马上就醒悟了，没等他们开口就严词回绝了他们。",
       "",
       "    多年来我与妻子的最大感触是——只要多服侍神、亲近神，你就有更多的机会去经历神，当你与神同工的时候，从你的一言一行就会很自然的折射出神的平安、喜乐、忍耐的性情，这样，你周围远离神的人就会被你所感染。记得我以前作按摩师时，曾经接收一个当地的白人为他治疗肩周炎。据他说他是一个商人，生意破产了，可是肩部疼痛非常需要进行按摩治疗，联系过许多按摩师都不肯接收他，我接收了他，定期为他治疗。在治疗过程中我从没有对他抱怨或有歧视性的举动，始终用自己最努力的治疗手段为他服务。后来他也许是出于好奇，也许是被感动，忍不住问我：“为什么你肯不收钱给我治疗？”我只对他说“我是一个基督徒，为你无偿治疗我心甘情愿，请不要担心。”最后他说“我以前也曾是个基督徒，可是很久不去教会了，从你身上我意识到我应该去教会。”当时我听他这么说，真的很开心，虽然我没有收到一分钱。",
       "",
       "    现在我们都退休了，更有时间全心的侍奉主，我们开放了家庭的查经班、做招待、走访年老多病的长者、关心生活困苦的朋友、电话回访新来教会的朋友和弟兄姊妹。说起打电话的小事也并不简单，有时电话号码是错的，也有人接了电话却没时间多讲话，遇到这些只能为他们默默的祷告。虽然做这些工作很辛苦，也很疲惫，可我们深知对神的侍奉是神给我们的最大恩典，在旧约时代只有利未人和祭司才能有资格侍奉神，如今我们信主的弟兄姊妹，因着信被神看作成了义人并有资格做神尊贵的祭司。“惟有你们是被拣选的族类，是有君尊的祭司，（彼得前书2：9上）”。",
       "",
       "    神是大能与奇妙的，祂用莫大的爱和奇妙的方式来改变我们，不因我们的罪性和软弱而舍弃我们。只有在侍奉祂、跟随祂的时候，你会看到祂的荣美、祂的身量，你会从一个婴孩渐渐长大。“所以，我亲爱的弟兄姊妹，你们务要坚固，不可摇动，常常竭力多做主工；因为知道，你们的劳苦在主里面不是徒然的。（哥林多前书15：58）”"
   ]
}
