{
   "volume": "9",
   "id": "9_huang45_s",
   "character": "simplified",
   "category": "数算主恩",
   "title": "喜乐的盼望",
   "author": "HUANG45",
   "content": [
       "    今年二女儿阿乐已经八岁了，秋天就要升读小学三年级了。每天我回到家，看着她和小她一岁的弟弟阿康小跑着来到我跟前，一面向我问好，一面要我将他们拥抱一会儿,那份温馨永远系结在我生命的深处。我还没坐稳，阿乐和阿康会围着我讲述在学校里发生的一些事情。他们不时要我一起陪他们练琴。饭前祷告她和弟弟总是争先恐后地抢第一。在饭后一家人的时间里会为我们读一段《圣经》，和姐姐弟弟一起唱些诗歌。睡前又和弟弟一起再次读经祷告。有时饭后我们一起出去湖边游泳，树林里散步或公园骑车，看着阿乐轻快骑车的身影消失在远处公园的拐弯处，我常常愣在那里，心里不禁暗暗对自己说：感谢神，女儿长大了。我知道这些温馨很快就成为回忆。他们在小道上骑上骑下，可我的思绪又清晰地被拉回到八年前这个家蒙神恩典和带领的那段特别时间。 ",
       "",
       " ",
       "￼",
       "  一九九七年元月多伦多正是一年之中最冷的月份，我们一家三口移民来到这里。初到之时，无论从各方面对我们来说都是一个很大的挑战。才两三个月一切还没有停当，却发现太太戴着避孕环怀孕了。任何人都无法体会到我们当时的沮丧。那时，我们生活处在一个非常艰苦的阶段。可以说是一切刚从零开始。要多一个孩子对我们来说还太早，太不切合实际，因为一切都还没有“READY”。那时，太太对去教会和认识神的事从心里还很拒绝。但是，神的时间到了，祂要我们从这件事上被迫学习转变的功课。神很奇妙，祂就借着怀孕这件事，让太太明白神的大能和神的主权。人不能做的，神可以成就。从此，她渐渐地愿意更多地了解神。三个月以后她决志信主。当年的感恩节，她挺着大肚子受浸归在主的名下。",
       "",
       "    怀孕的前三个月，妊娠反应很大。常常难以进食，一点炒菜的味道就让她呕吐不止。有时呕得眼泪鼻涕一起流。她自己过去在妇产科临床十多年。从繁忙的工作岗位上一下子跳到在家里整天围着锅台和孩子转，还挺着大肚子，那是一段十分难熬的适应日子。这也让她体会人的有限性，体会神在身心灵上要为这个家整全的预备，体会弟兄姐妹们从神而来的爱和关怀。她开始慢慢学习祷告，开始读经，开始参加教会崇拜，团契聚会和小组查经。因着神，时常一个人在家里放声唱诗来表达她心中的转变。感谢神，我们的房东是一位天主教的老姐妹，她也常开导太太不要为明天担忧。神既然赐给我们孩子，那神一定会管到底。渐渐她变了，变得开朗和喜乐起来, 与她刚怀孕时的心情正好相反。我们积极地做着准备，她也渐渐适应了待在家里与锅碗瓢盆打交道的日子。在神里面，我们觉得自己是最幸福快乐的人了，因为一切有神为我们撑腰和保证。过了四个月，肚子微微隆起，五个月时，则有了明显的胎动，她感到一个鲜活的生命正在蓬勃生长。她慢慢体会神创造母体孕育胎儿的全过程是多么奇妙，精致，准确无误。一切都在有条不紊地进行着。随着胎儿越来越大，越来越活跃，她身子越来越沉重。身体上的辛苦中神却让我们一家人得着满心的喜悦。有时，坐下来思想神为母亲赋予的母爱的确是一种神奇的力量。我发现那时当太太感冒发烧和身体不适时，她都会为肚子里小宝宝而默默地熬过。再令人难熬的和自己不舒服的事她都会为了孩子而扛过。",
       "",
       "",
       "    太太怀孕后，我们就不断享受着主里弟兄姐妹们的关怀，神让我们从他们身上慢慢体会祂的爱和恩典，体会弟兄姐妹们团契合一的美好，体会“耶和华以勒”的真实。在出生前，各种所需的衣被床褥，尿布玩具都准备停当。出生以后，我也赶上失业。但神感动弟兄姐妹们的心，借着他们神为我们丰丰富富地预备了我们所有的一切，厚重得让我难以承受。那种体会是一种难以言语的过程。我们只有在神面前献上感恩。记得那时，太太最喜欢唱的两首诗歌就是《天父必看顾你》和《我知谁掌管明天》，她几乎每天都要唱一遍。就这样，胎儿在愉快期待的氛围里，在每天一家人的祷告中渐渐在肚子里长大成熟。",
       "",
       "    一九九八年元月底，外面下着大雪，气温降到Wind chill零下三十五度。离预产期还有两周的一个早晨，我",
       "￼",
       "在梦中就被太太急促地叫醒：“已经见红，肚子痛也很规律，我们现在就去医院。”我很快将早已准备好的一个包装上车，把大女儿托付给房东，就开车直奔TGH医院急诊室。很快办完手续进入产房。太太全身被各样的监测探头“捆绑”在产床上。肚痛很剧烈，几分钟一次，她的手紧紧地抓着我的手，我能感觉到宫缩时她使劲攥捏我的那份疼痛。她不想通过大声地尖叫来减缓那难以忍受的阵痛。我和她一起祷告，求神给她一个疼痛的出处。这期间教会的文牧师和弟兄姐妹们也来看望我们。那天国语堂的崇拜也为我们特别祷告。",
       "",
       "    过了好几个小时，宝宝仍然无动静，这样的阵痛又持续到下午。比我们晚入院的产妇都已经生后离开了产房。依然如故，还是那样间隔的痛，医生检查后说子宫才开四指。折磨人的时间让人难受，我知道她几乎筋疲力尽了。下午四点多，医生建议使用硬膜外麻醉可以节省点气力。她担心麻药对孩子不利，就坚持自己忍受。见习医生和护士不断地来检查，宝宝仍然没有要出生的意思。我们的老大阿悦曾在海淀妇产医院剖腹产的。这里的医生非要坚持正常产。此时已是六点多钟，护士给她打的催产针作用下，肚子剧烈地疼痛起来，她硬是忍住巨痛，汗如雨下，没有叫喊出来。医生捅破了羊膜，羊水流涌出来。所有在那里的医生，护士都来到太太的产房，心想这下时间可能到了。几个小时过去了，可是没有任何起色。",
       "",
       "    晚上八九点左右，来了一位老医生，经过快速检查之后，再一次建议使用麻药，这次我们采纳了。麻醉医师、护士忙碌着，不一会麻药已经见效。于是，医生们、护士们紧张忙碌，产钳侧切全用上。到晚上接近十一点时，老二被拉出来。但从外表看上去仅是一团深紫色的肉，没有呼吸。我知道那是在产道时间太长缺氧的结果。太太一脸的疲倦，我坐在一旁在低头祷告，求神来掌管一切，求神给医生智慧来应对这种局面。突然，一个湿毛巾放在我的头上。我估计护士担心我受不了。一分一秒就这样过去了，医生们在紧张地抢救着老二。在十几分钟寂静之后，“哇”的一声大哭打破了紧张的局面，将所有那里人们悬挂的心放下。我看见太太脸上露出了笑容。很快孩子被送到氧罩里去吸氧。几个小时后，来了一位新生儿儿科医生对阿乐进行了全面检查。结果显示没有任何问题。感谢赞美我们的主神！这让我想起诗篇１３９篇１３节“我的肺腑是你所造的；我在母腹中，你已覆庇我。”虽然阿乐经历这么一段十几分钟的“死亡”，但是我们相信无论她将来会受多大的影响，神定会在那个脆弱的生命上成就祂的作为，我们肉身父母只是按照神的教导从小将孩子带到神面前，让他们从小就接受真理亮光的照耀。",
       "",
       "    出院后第二天儿科医生血液检验表明她的胆红素水平高于正常水平六倍，她又被送到HSC儿童医院看急诊并住院一周。神给的信心和应许让我们平静地对待这一切发生的事。我们做着我们应该做的，但心中把一切已发生的和将要面临的都交托给神。我们坚信神给我们的是最好的，祂给我们的担子也是我们所能承受的。太太因此也愿意放下自己的“架子”，以神的要求来服侍这个家。太太告诉我说：虽然生产时身体上感受到极大的痛苦，神却让她在生产的痛苦中给了她内在原有的心灵苦痛又一次流淌出去的机会。让她更多更全面地思想和体会：因着主耶稣在十字架上流血钉死的苦痛，把我们的罪全部得以赦免，把神的爱完全显明出来。所以母爱以生产痛苦的方式释放出来是在学主耶稣受苦的样式。从而让父母和儿女们体会到从神而来的内在的爱怜和难以言语的美好。神通过母体孕育和生产将一个一个的散在的个体连接在母亲的心上。从而去实践神创造人时给人的那口气所具有的，根植在人内在的神圣，伟大，尊严和荣耀。生产的痛苦虽使母亲躯体经历一种难言的感受，却让她们心灵得到了升华，更加感受到爱的真切，用爱不停地释放着美丽和关怀。 ",
       "",
       " ",
       "￼",
       "  一年以后，我们又添了老三阿康。此后的八年，太太在家做全职“保姆”。在人看不到这一切价值的背后，神却大大祝福她和这个家。她也从想不通到乐意去做，因为她想到了神时时看她所做的为宝贵。孩子们在她细心照料下无论从灵里和身体上都健康成长。",
       "",
       "    感谢神，老二阿乐在医院出生时没有呼吸的记录也引起联邦政府的重视。阿乐从一岁至六岁，每年联邦政府都派一个专业人士从家庭和学校两方面对阿乐的认知，思维，社群交往，记忆力，智力和独立能力等方面来监测她的成长发育情况。感谢神，最后的结果是阿乐的各项指标大大高于正常小孩平均值。神也借助这件事，让我们晓得“万事互相效力，叫爱神的人得益处。”万事都互相效力，但这在人并不容易。然而神却要因这段让人担心的难处从而能带来对神更深的认识，得到神更多的能力从而改变我们的生命。记得我们所能做的就是祷告，就是在各样的处境上让孩子们明白神掌管万有一切。",
       "",
       "    自此，阿乐从学前小班（ＪＫ）到现在小学二年级，无论她的老师们和同学们都非常的喜欢她。从神给她的ＰＯＳＩＴＩＶＥ态度，让她乐于帮助别人，原谅容让别人和各样的事上都积极努力去做。虽然她只有二年级，但她所读的书和掌握的词汇已是四五年级的程度。阿乐每学期都获得ＳＴＡＲ ＳＴＵＤＥＮＴ ＡＷＡＲＤ奖，老师也有意培养她的ＬＥＡＤＥＲＳＨＩＰ。放学后，读经读书，写读后感（ＲＥＡＤＩＮＧ ＲＥＳＰＯＮＳＥ），写ＪＯＵＲＮＡＬＳ和ＣＨＡＰＴＥＲ ＢＯＯＫＳ，她也在编撰她的一月一期的《ＭＯＬＳＯＮ ＰＡＲＫ ＮＥＷＳ》，也会让他们做一些家里和院子里的体力活。最近，她和弟弟都在诗朗诵比赛中得奖。阿乐的两个老师已经推荐她去参加今年秋天的ＯＴＩＳ－ＬＥＮＮＯＮ考试。我和太太在每天的祷告中为他们一丁点进展不住地感谢赞美神奇妙的作为。",
       "",
       "     在今年母亲节前两三月，她就开始秘密地准备收集各样的文字，图片和音乐，制作了一个PRESENTATION。母亲节那天早晨，当太太看着他们又唱又跳和那些他们制作的画面一页一页地转动着时，她的泪水止不住往外流。那天晚上的晚餐，我们一家人手拉手为过去神在这个家的作为献上祷告时，每一个都热泪相拥在一起共享神的爱和美好。感谢神，祂赐给我们玫瑰，更感谢祂赐给我们的玫瑰有刺。让我们在我们的不足中体会祂的富足，在我们的不完美中体会祂的完美，在我们的有限中体会祂的无限和永恒，在我们的困境和艰难中体会神的手不断安慰扶助和那永不止息的爱。 只有经历过深刻品尝过神的爱和恩典，才能够发展出对神真正意义上的体认和感恩，并且在其中享受生命中美好合一。无论遭遇何事，神都不会撇弃我们，祂为我们预备的永恒天家让我们对一切所发生的都有一个最美好的盼望。在我们与神同行来追寻这个盼望的过程中，将会使我们得到一种从未体味过的全新的内在力量。这样的经历，我们起初还不能感到它的真意，到最后我们才知道，原来这就是喜乐，盼望的喜乐。"
   ]
}
