{
   "volume": "29",
   "id": "11_huanghaibo_s",
   "character": "simplified",
   "category": "心灵随笔",
   "title": "清理心灵的垃圾",
   "author": "黄海波",
   "content": [
       "  女儿的书包已经换得越来越大。每天看着她背着沉重的书包走出走进家门，不由得心情也有一种沉重感。我不得不时常坐下来与她一起清理包内的杂物。可是，过不了多久，包又塞得满满的。那些她常常认为重要的，过不了多久就发现它们不过是一堆废物。只有不断的清理，才能知道哪些是真正需要保留的，哪些是需要摈弃的。家庭里也是这样。记得当我只有一个孩子时，家当只有几皮箱，搬家挪动十分方便，收拾房间时很快捷。后来，又添了两个小的，不得不添置很多东西。由于没有及时清理，玩具、书刊、录像带和已经穿小的衣帽鞋袜积堆得很多，几次说要收拾清理，都没能做成。那些没有及时清理的杂物从而成为一种生活的牵绊。",
       "<huanghaibo1.jpg>",
       "  我们生活在一个压力愈来愈大的世界里。每一个人每天都面临着世界的种种纷乱，物欲横流的侵扰。我们的存在愈来愈少稳定感，我们的社会复杂而多变，且方向不明确。我们的幻灭感愈来愈强，安全感愈来愈低。很多时候，生命的时空里塞进了无数没有用的东西，它们不仅与我们自己较量，也在与其他人相处时摩擦。忙这忙那中不断地平衡比较，不仅把我们的体力耗尽拖垮也把灵里搞得疲惫难熬。站在生命的十字路口，我们不知该往何处选择。在现实世界上，人们并没有看重从罪性生活中得拯救，得自由，得永恒，得福杯满溢的生命的重要性。自私贪婪和生活的烦恼不停地残害侵食我们的灵魂，生命中有用的空间越来越小。我们被这些看不见的杂物逼迫地无法真正的生活。书包和房间的杂乱杂物只要我们肯花时间肯动手，一鼓作气就能很快完毕。然而，心灵的杂念杂乱，单凭自己的意志和能力是无法清除的。人的罪根使我们今天下了决心明日又重蹈复辄，从黑暗的这头走到黑暗的那边。在我们的家庭生活中难免会有所摩擦，可能是金钱、可能是子女的教养方式、婆媳问题或休闲的安排；也可能是外在的因素，如工厂倒闭、股市狂飙、投资失败、工作老板要求天天加班等。这些也会为我们心灵深处堆积杂物，从而灵里软弱和单薄。人心因干涸而浮躁，人心因干渴而昏晕。",
       "  当我属灵的生命患了病，也即灵里有各种各样污秽混杂时，我只会注意世上那些可憎的事物和那些可憎的人。不再思想神的大爱，却专门挑别人的错处，怀疑他们，猜忌他们，批评他们，恨恶他们。不为好的境遇感恩，稍遇一点拂逆的事便怨天尤人。总是积愤难消，满腹牢骚。口中不断的短叹长吁，怜自己，恨别人。不想到神如何赦免我们的罪孽，也不肯饶恕那些亏欠的。不记念神所施的大爱，也不肯爱那些邻舍。从此所住的世界似乎只有黑夜，没有白昼，只有幽暗，没有光明，只有苦痛，没有幸福，只有灾祸，没有平安。唯有信靠永远坚定不改变的神，才能把我们从这世界带来的毁灭中拯救出来。他从昨日、今日直到永远，都是不改变的；如果我们能相信这真理，对我们避免周遭的精神垃圾所带来的伤害，将产生极大的影响力。",
       "  记得几年前，我曾经迷恋在计算机里构筑起的一片虚拟世界中。屏幕上一个无限延展的空间是那样的令人豁然开朗，那种莫名的兴奋令人难以忘怀。变换着网名在虚拟的世界中令我流连忘返、废寝忘食。读经、祷告、灵修等正常的灵里生活完全搁置一边。直到有一天神借助我的女儿说：“爸爸，我觉得你的生命中有很多垃圾，就好象我的书包一样。”才让我明白了我的灵里是何等的污淤。忽然地感觉我所做的一切在阳光下是多么的荒谬。感谢赞美我们的主神，提醒让我来到神的面前，向他认罪悔改。真诚地直接地承认自己的罪，神就开启了我那被污塞淤结的心灵，就看到神的“清扫”工作。虽然我仍是住在这痛苦污浊的尘世间，时常来到神的面前求神做洁净的工作，心灵里不断尝到了在神生命中洁净美好的滋味。",
       "  作为基督徒，神带给我们的生命是安定、喜乐、平静、健稳。神已将我们的心转变，让我们时时刻刻面对他时，看到生命中的污秽、杂物、不洁和毛刺。靠人自己是无法摆脱这一切的纠缠，无法坦然无牵无挂地行事为人。但神时时刻刻都以他的方式靠近每一个人的内心，俯下身倾听我们在生活中的喘息声，听见我们在生命中的痛点时的惆怅、心酸与无奈。感谢赞美我们的主神，他让我们来到他的面前时，放下一切的缠累，安静顺服在他里面。通过每天读经祷告、灵修默想、团契聚会、交通分享，神为我们心灵清扫杂乱，过滤脏物和排列先后秩序，为心灵腾出更多空间为神使用，让生活过得轻省愉快。",
       "  弟兄姐妹们，让我们每日来到神的面前，清扫心灵的沉重！"
   ]
}
