{
   "volume": "29",
   "id": "14_huangzhiqi_s",
   "character": "simplified",
   "category": "分辨异端",
   "title": "认识摩门教（基督末世圣徒教会）",
   "author": "黄智奇 牧师",
   "content": [
       "  摩门教的诞生和发展",
       "  摩门教（Mormonism）又称耶稣基督末世圣徒教会（The Church of Jesus Christ of Latter-day Saints）。发起人是斯密约瑟(Joseph Smith)，生于1805年。他的父母都加入了长老会，只有斯密不加入。他的理由是，不同宗派教会之间的各种矛盾、斗争叫他怀疑，不知道哪个宗派是对的。【1】",
       "  在斯密成长的1820年间，纽约当地教会正经历着大复兴。很多人听闻了福音悔改归信加入了教会，不同宗派的教会人数都大大增长。斯密却声称，他曾求问要加入哪个宗派，在十八岁那年他听到天使说话：“各宗派的教义在神眼中都是可憎的，所有教师们都是败坏的。他们都是用嘴唇敬拜，心却远离神。”【2】所以他都不加入。",
       "  他说，在1823年（十八岁）他看见天使摩罗乃（Moroni）向他传达神的吩咐，要他翻译一本写在金页片上的书。那书记录了美洲大陆早期居民的起源和事迹，还包含救主赐予该古代居民的完整福音。摩罗乃还给他两块宝石和胸牌“乌陵”、“土明”作为翻译用的工具。但要等时候到了，他才能取得那些金页片和翻译工具“乌陵”、“土明”。他说到了1827年，在当初遇见天使的地方，那天使就将材料交给了他，而且要他小心保管那些材料，否则，就要被剪除，云云。【3】",
       "  他翻译出来的书在1830年以英文出版，名为《摩门经》（The Book of Mormon）。出版书籍的费用是来自朋友Martin Harris的支持。斯密告诉他的朋友，写在金页上的文字是改造了的埃及文。",
       "  他除了翻译那本书，还写了《教义和圣约》(The Doctrine and Covenant)，此书记录了他认为是启示的教义。以后历任的摩门教会长也将他们得的启示添加在该书中。目前此书总共有138个教义，比如，为死人施行洗礼和天体婚姻等。",
       "  另外一份材料《无价珍珠》(The Pearl of Great Price)的内容是斯密摘要翻译旧约摩西五经的经文、马太福音以及他自己的见证和经历，另外还有据他说是从埃及文翻译过来的亚伯拉罕传，以及信仰的纲领。【4】",
       "  至于那些金页片和翻译的工具，他说到了1838年又被摩罗乃收回去了。【5】",
       "  他的《摩门经》出版后不久，自己成立了一个教会，起初才只有六个人，随后改名叫耶稣基督末世圣徒教会。他们人数不断增长，也一直往西扩展迁移，先后迁移到Ohio，Missouri，Illinois。发展中的摩门教也遇到反对者的攻击迫害，斯密和几位领袖都曾被关到监狱里。迁移到Illinois之后，斯密在那里组织了一支军队，自封中尉。他也建立教堂传播他的“福音”。由于当地一份报纸Nauvoo Expositor 登载反摩门教的材料，斯密就下令把出版社毁灭并烧毁所有刊载的材料。这行动导致他被逮捕和囚禁。1844年，约两百名蒙面的暴徒冲入监狱，斯密被射杀在狱中。根据摩门教的历史记录，斯密也用枪杀伤了几个暴徒。但摩门教的人认为斯密是殉道而死的。",
       "  斯密死后，就由其中一位领袖杨伯翰（Brigham Young）继承带领的工作。杨伯翰领着他们的信徒西迁，到了犹他州（Utah）的盐湖城，在那里成立他们的总部。杨伯翰死于1877年，当时会众已经达到十四万人。【6】",
       "  末世圣徒教会发展至今已经有四百万的会众，有他们自己办的大学。大多数会众都在美国的本土。",
       "  其信仰根据",
       "  他们宣称，信仰的权威来自《圣经》、《摩门经》、《教义和圣约》、《无价珍珠》。他们信仰纲领的第八条是“我们相信翻译正确的圣经是神的话语，摩门经也是神的话语。”但他们的《摩门经》尼腓一书26节却又写道：“这些记录经由羔羊的十二使徒之手，从犹太人传给外邦人之后，你看那大而可憎的教会建立了，那是所有教会最可憎的；因为看啊，他们已从羔羊的福音中取走了许多明白而宝贵的部分；也取走了主许多圣约。”按《摩门经》所说，因着教会已经将神的话取走，圣经的启示已经不完整了。也就是说《圣经》已受到破坏，最宝贵的内容都已经不在了。那么，他们说“翻译正确的圣经是神的话语”这话就没有意义了。而他们宣称信仰的权威也来自《圣经》，就不过是个幌子。实际上，他们的信仰权威乃在于他们的著作。",
       "  除了否定《圣经》的完整，斯密还在《圣经》上作了他自己独特的修订。摩门教至今还保存一本灵感译本（Inspired Version），就是由斯密修定的。他不仅修定英文钦订本的词句，还加插了一些原文圣经和今日所有英文版本都没有的话语。例如，在创世记第3章1-6节，他加入了撒旦来到神面前，为求神的恩宠，提议去拯救人类，当被拒绝之后，撒旦才背叛神；【7】在第2章6、9节，他又加入了人类灵魂早就存在【8】；在第6章56-57节，他加入人若不犯罪，就不能生养儿女。【9】还有其它斯密自己加添的经文，都没有任何手抄文本作为来源依据。",
       "  但尊斯密为先知的摩门教却又不用斯密修订的灵感译本。直到如今，他们还是用大多数教会（他们认为是可憎的）使用的圣经。他们不用灵感译本的理由是：斯密修订的圣经不完整，因为当时他正在受逼迫，有拦阻。另外，因为这版本和大多数版本有差异，若使用它就构成传教的障碍，所以仍然使用英文钦定本，那是“为了使传道工作有共同的立场。”其实，他们已经将斯密修订的那些内容记录在《无价珍珠》一书，因此就没有必要再使用斯密修订的灵感圣经了。【10】",
       "  他们不使用灵感译本的理由使人清楚看到其动机，就是利用《圣经》做幌子为了方便宣扬《摩门经》。既然他们认为《圣经》被“可憎的宗派教会”取走了许多明白而宝贵的部分，也取走了主的许多圣约，为什么还要保留使用这已经被破坏不全的《圣经》而不使用斯密修正的灵感译本？如果摩门教徒认为斯密写的圣经不完整，那么斯密写的摩门经又怎能保证完整真实？此外，如果是为不造成传教障碍而使用钦定本，那不用《摩门经》不是更能消除障碍？",
       "  他们在自己的信条中说：“我们相信翻译正确的圣经是神的话语。”但什么是、哪本是翻译正确的圣经呢？这正是他们缺乏的答案。",
       "  普世教会使用的旧约希伯来文圣经在主耶稣基督降生前两三百年已经确定那些经卷了。新约希腊文圣经自耶稣基督升天之后经过三百多年东西方教会的代表很谨慎地多次讨论等候，最后才一起确认新约的经典，就是我们今日使用的二十七卷。摩门教徒认为这些“可憎的教会”取走了圣经宝贵的圣约，恐怕指的不过是他们要高举的《摩门经》和《无价珍珠》里面的内容罢了。",
       "  他们认为《摩门经》是神话语的典籍。斯密论到《摩门经》是一部可以媲美《圣经》的神圣经典，又说“那是全世界最正确的一本书……人若遵行其中的教训，比遵行人和其它的书更能接近神。”【11】按照这说法，显然他们认为《摩门经》比《圣经》的地位更重要。",
       "  按斯密所说，《摩门经》最重要的事件就是复活了的耶稣在复活不久就亲身到北美向当时的尼腓人民传道。又说这经书“阐明了福音教义，概述救恩计划，并告诉世人如何才能获得今生平安和永恒救恩。”【12】",
       "  《摩门经》内容说的是两大文明的“纪事”。按照斯密自己见证说，那些纪事是一位名叫摩门的先知和历史学家引述节录而成的。摩门记录了主前2250年就从巴别移民到中南美洲两岸的民族历史，先知以太留下二十四块历史纪录。另外，在主前600年，以色列十二支派中的玛拿西支派其中一个子孙李海离开耶路撒冷来到南美洲西岸，生子尼腓和里奥。里奥反叛神，神就让他们颜色变深，成为印第安人的始祖。尼腓人向北迁移，在主后385年和不信的拉曼人决战在克谟拉山，拉曼人大胜，只有摩门和摩罗乃共二十四人生还，其他的都阵亡了。",
       "  摩门完成了他的著作之后，就将“纪事”交给儿子摩罗乃，摩罗乃又加上他的话语，并将金页片藏在克谟拉山。按照斯密的见证说，就是这位摩罗乃，以复活之身向他显现并指示他的。【13】",
       "  其信仰依据是否正确",
       "  《摩门经》被他们信徒称为全世界最正确的一本书，可是这书在世上出现不到两百年（1830-2011），目前的版本与原先斯密自称是靠着神的能力翻译的原本相比，已作了三千处的修改【14】。这和我们使用的《圣经》已历经两千多年的抄写版本之准确度相差何其大。",
       "  近代发现的死海古卷（公元前一百年的抄本）可以拿来和一千年后的抄本作比较，就能看出圣经抄本的准确性。就以死海古卷的《以赛亚书》和公元后九百年的《以赛亚书》的第五十三章这一章抄本作比较，麦道卫（Josh McDowell）统计，“在《以赛亚书》第五十三章的166个单词中，只有17个字母有问题。其中10个字母是因为拼写的演变；还有4个字母是由于连接词样式的变动，不影响意思；最后3个字母组成了‘光’这个词，在第11节加入，但对整句话的意义影响不大，并且，这个词在七十士译本和另一个洞穴中发现的《以赛亚书》古卷相印证。总的来说，在近一千年的抄写中，在共有166个单词的一章经卷中，只有一个词（3个字母）有争议，但这个词不影响句子的意义。”【15】死海古卷之发现所造成的最大影响，乃是印证《以赛亚书》的经卷（抄于公元前100年）和一千年后的马所礼人所抄的经卷（抄于公元后900年），两者完全没有分别。这证明了抄经家们精确的程度，历千年不变。【16】也证明圣经抄本的正确性能被客观验证。但摩门经版本在短短不到两百年间竟如此多修改，如何能说明这经是“全世界最正确的书”？",
       "  对那些信奉《摩门经》为神话语的读者而言，《摩门经》至今仍欠着考古学证据的债。圣经的旧约和新约里提到的地方，因着近两百年来在中东的考古进展，不断找到它们真实存在的位置和名称。旧约里记载的那些遗留下来没被灭绝的以色列人一直存活到如今，他们的民族血统和文化记录还妥善保留，以色列人这两千年来的坎坷遭遇，有世界历史记录与圣经对他们的预言和描写相吻合。可是在《摩门经》里描写的美洲城市、人物、国家，直到现在没找着一个。今日考古学家在中南美洲发现的玛雅文明（Maya Civilization），是从公元前1500年到公元后900年的文明，但从没在那里发现斯密所讲的改良埃及文或者希伯来文，也没有和斯密所讲的《摩门经》内容相似的记录。",
       "  按摩门教认为印第安人祖先是玛拿西后代的说法，今日最好是能找以色列人的后代和印第安人一同作DNA基因测试研究。如果真有血缘关系，DNA基因将会是个有力的证据。但到目前为止，摩门教还提不出这重要的医学遗传证据。至于印第安人的文明也没有留下历史记录，说明他们是玛拿西后代。如果以色列人确认印第安人是他们十二支派的其中家族，恐怕以色列人要到印第安人那里寻根去了，印第安人也要回归自己的以色列故土了。",
       "  还有《摩门经》里曾预言犹太人回归自己国土之后就相信耶稣是基督，【17】但事实是，今日回归故土的犹太人并不相信耶稣是基督。我们不说《摩门经》预言是假的也算是落空了。斯密还说了其它一些不见应验的预言，包括他说在他那一代将要在锡安建造神的殿，要建造在他指定的地点上，【18】也同样成为落空的预言。",
       "  多少人想要找圣经的预言虚假和落空的地方，好证明圣经虚假不可信，但到现在仍没有找着。但《摩门经》预言的落空就连连被人发现。",
       "  摩门教里还有《教义和圣约》和《无价珍珠》作为他们的教导权威。在《教义和圣约》（包括斯密得的和继任会长们增添的启示）中，有内容是支持一夫多妻的。【19】但在《摩门经》的雅各书（不是圣经人物雅各）又有另外一种说法是反对一夫多妻的。【20】他们使用的权威典籍里就已经显出了互相矛盾。摩门教徒实践多妻制直到1890年在美国政府反对下才宣布废止。【21】",
       "  《无价珍珠》里的内容有斯密自己翻译和补充材料的旧约创世记前六章，称之为摩西之书（The Book of Moses），又有亚伯拉罕之书（The Book of Abraham），据说是古埃及文蒲草卷的翻译，后来证明又是假材料。【22】",
       "  摩门教徒信的神是有男有女的，是多神的。神不是三位一体的，乃是三个神，人也可成为神。至于人和基督是一样的，基督在太初就存在，人也同样以灵体存在。他们认为人的堕落是为了可以有子孙，【23】人的犯罪好叫他们今生有欢乐。【24】人的皮肤颜色和社会地位在出生前的先存状态已经存在。顺服神、忠心神多寡决定着人的社会地位和肤色。【25】论救赎，他们认为耶稣的救赎不够清除人的罪，有些罪还要个人自己的努力。【26】他们的教导和基督教会所信的圣经教导相差是何等的大！",
       "  结 论",
       "  尽管摩门教徒自称是耶稣基督圣徒，也说信《圣经》，又很热心传他们的道理。但他们所持守的信仰却是违背圣经教导的，又以一个没有历史和考古根据的《摩门经》以及明知有矛盾和错误内容的人的著作——《教义和圣约》、《无价珍珠》取代《圣经》的位置。虽然他们外表讲究衣服整洁，饮食节制（有的连酒和可乐也不喝），甚至对他们传讲的有信心，但他们所信的内容建基在不真实的道理上，那就成了虚妄的迷信。中国古代神话小说《西游记》里的故事还比《摩门经》更有历史地理的根据。我们今日还知道《西游记》中的火焰山在什么位置呢！唐朝年间也真有唐玄奘这人物呢！甚至《西游记》的内容还有科学的根据呢！我们都熟悉孙悟空能把他的猴毛变出许多孙悟空，还有七十二变化，今日我们才发现“克隆”复制技术和“干细胞”多变的功能，原来那理念早就在《西游记》里存着呢！",
       "  摩门教徒传的“福音”不是我们圣经的福音。圣经的福音是耶稣基督——神的儿子，按照旧约的预言，死在十架，第三天复活，我们这些罪人因信领受了，也因此得救了。这道理已经传了快两千年，我们信的人也都深信圣经的话是神的启示，绝大多数都有摆脱罪恶的经历，也因遵行圣经的道理新生命得以成长。",
       "  圣经也向我们信圣经福音而得救的人说：“若有人传福音给你们，与你们所领受的不同，他就应当被咒诅！”（加拉太书1：9下）",
       "  ----------------------------------------------------------",
       "  【1】 Encyclopedia of Mormonism: The History, Scripture, Doctrine, and Procedure of The Church of Jesus Christ of Latter-day Saints, Copyright ? 1992 by Macmillan Publishing Company；何克满:《摩门教的内幕》，真道之声出版，第26页；Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.64",
       "  【2】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.65",
       "  【3】 同上p.65; 先知斯密约瑟的证词《摩门经》页xi",
       "  【4】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.68; http://www.lightplanet.com/mormons/",
       "  【5】 先知斯密约瑟的证词《摩门经》页ix",
       "  【6】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.66; 何克满:《摩门教的内幕》，真道之声出版，第34页",
       "  【7】 Inspired Version Bible Genesis 3：1-6",
       "  1) And I, the Lord God, spake unto Moses, saying, That Satan whom thou hast commanded in the name of mine Only Begotten, is the same which was from the beginning;",
       "  2)And he came before me, saying, Behold I, send me, I will be thy Son, and I will redeem all mankind, that one soul shall not be lost, and surely I will do it; wherefore, give me thine honor.",
       "  3) But behold, my beloved Son, which was my beloved and chosen from the beginning, said unto me: Father, thy will be done, and the glory be thine forever.",
       "  4) Wherefore, because that Satan rebelled against me, and sought to destroy the agency of man, which I, the Lord God, had given him; and also that I should give unto him mine own power; by the power of mine Only Begotten I caused that he should be cast down; and he became Satan.",
       "  5) Yea, even the devil, the father of all lies, to deceive, and to blind men, and to lead them captive at his will, even as many as would not hearken unto my voice.",
       "  6) And now, the serpent was more subtle than any beast of the field, which I, the Lord God, had made.",
       "  【8】 Inspired Version Bible Genesis 2：6",
       "  And I, the Lord God, had created all the children of men, and not yet a man to till the ground, for in heaven created I them, and there was not yet flesh upon the earth, neither in the water, neither in the air;",
       "  【9】 Inspired Version Bible Genesis 6：56",
       "  Hence came the saying abroad among the people, that the Son of God hath atoned for original guilt, wherein the sins of the parents cannot be answered upon the heads of the children, for they are whole from the foundation of the world.57 And the Lord spake unto Adam, saying, Inasmuch as thy children are conceived in sin, even so, when they begin to grow up sin conceiveth in their hearts, and they taste the bitter, that they may know to prize the good.",
       "  【10】 何克满：《摩门教的内幕》，真道之声出版，第44-45页",
       "  【11】 同上",
       "  【12】 同上",
       "  【13】 《摩门经》绪言 页v",
       "  【14】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982,p72",
       "  【15】 麦道卫：《铁证待判》，更新传道会出版，第84页",
       "  【16】 同上",
       "  【17】 2 Nephi 10:7 But behold, thus saith the Lord God: When the day cometh that they shall believe in me, that I am Christ, then have I covenanted with their fathers that they shall be restored in the flesh, upon the earth, unto the lands of their inheritance.",
       "  【18】 Doctrine and Covenants 84:5,31 September 1832; 97:19 August 1833; Josh McDowell Handbook of Today Religions ,Thomas Nelson Publisher 1982, p.77",
       "  【19】 “还有，关于圣职的律法──如果任何男人娶了一个处女，渴望娶另一个，而第一个同意，如果他娶了第二个，她们都是处女，都没有与其他男人立过誓约，那他就被称义；他不能犯奸淫，因为她们都是给他的；他不能与只属于他而不属于别人的人犯奸淫。藉这律法，如果他有十个处女给了他，他也不能犯奸淫，因她们都属于他，她们都是给他的；所以他就被称义。”《教义与圣约》132章：61-62",
       "  【20】 The Book of Jecob “24 Behold, David and Solomon truly had many wives and concubines, which thing was cabominable before me, saith the Lord.27 Wherefore, my brethren, hear me, and hearken to the word of the Lord: For there shall not any aman among you have save it be one wife; and concubines he shall have none;”",
       "  【21】 The public practice of polygamy by the church was terminated in 1890 by the Manifesto issued by church President Willford Woodruff in which he publicly declared “that my advice to the Latter-day Saints is to refrain from contracting any marriages forbidden by the law of the land.\" Wikipedia：Mormonism and polygamy",
       "  【22】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.68",
       "  【23】 “And Eve, his wife, heard all these things and was glad, saying: Were it not for our transgression we never should have had seed, and never should have known good and evil, and the joy of our redemption, and the eternal life which God giveth unto all the obedient.” The Book of Moses 5:11",
       "  【24】 “And in that day Adam blessed God and was filled, and began to prophesy concerning all the families of the earth, saying: Blessed be the name of God, for because of my transgression my eyes are opened, and in this life I shall have joy, and again in the flesh I shall see God. The Book of Moses 5:10",
       "  【25】 何克满：《摩门教的内幕》，真道之声出版，1979，第84页",
       "  【26】 Josh McDowell Handbook of Today Religions, Thomas Nelson Publisher 1982, p.78",
       "<huangzhiqi1.jpg>"
   ]
}
