{
   "volume": "29",
   "id": "15_ckhuang_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国(九)——戴德生的生平事迹和影响(1832-1905)",
   "author": "黄智奇 牧师",
   "content": [
       "   戴德生（James Hudson Taylor）在中国创办的宣教差会“内地会”，经此差会差遣的传教士数目，在他离世前一年，共有八百二十八名。[1] 远超过天主教会和基督教会任何一家独立的差会所差遣的人数。因着此差会的同工布道而受洗的中国人有两千五百人。戴德生去世之后十年，该差会共建立了七百五十四所教会。信主的中国受薪同工和义务同工共有两千七百多人。洗礼的人数（1905-1915）总共有三万两千一百四十六人。[2]",
       "",
       "  民国建立的时候，各差会传教士大多停止布道去做其它的慈善事业。但几乎全体内地会成员仍旧推进布道。[3]因着一直持续布道，也继续得人信主。",
       "",
       "  戴受英国弟兄会的信仰传统影响，凭信心仰望神做宣教工作。这信念在他创办的内地会同工中一直持守到如今，也影响着华人教会许多同工做工的方法和心态。",
       "",
       "  戴和他的内地会不像其他差会那样去办学校和慈善事业，但他们设立戒烟所为人戒烟（鸦片），应付当时社会需要，也藉此作为福音桥梁。到1905年，内地会总共成立了一百多个戒烟所。这也可能和戴的医学背景有关。",
       "",
       "  戴所建立的差传工作一直存留到如今。他家四、五代人也一直从事差传工作。教会历史学家赖特烈（K. S. Latourette）说，从他所成就的结果看，戴是十九世纪对中国最有影响的四、五个外国人之一。[4]",
       "",
       "  出生、重生和蒙召",
       "",
       "",
       "  1832年戴德生生于英国的Yorkshire。戴父是传道人，在孩子出生前，曾祈祷说要是得儿子，就愿他成为到中国去的传教士。他们等到孩子成人，看到他们的祈祷成就，于戴德生已经在中国服侍七年后，才告诉儿子他们许过的愿。[5]",
       "",
       "  戴德生经历重生是在孩童时期。他重生后感受到神的呼召，要装备自己到中国去传教。为达到这样的目的，他选择学医，更学习完全依靠神的功课。他选择在生活中大小事情上仰望神，信心就从生活的小事情上经历累积。他相信只要做神让他做的，神就必定会供应他一切所需，无论是肉身和属灵的。",
       "",
       "  他来华之前受过曾在中国传教的前辈之影响。其中一本影响他的书《中国》（China—It State and Prospects），是麦都思（W. Medhurst）写的。书里强调医疗传道的重要，所以这让他决定学医，为以后工作作准备。[6]",
       "",
       "  他加入中国福音会（Chinese Evangelization Society）。这差会成立，是因着当时的英国教会受到郭实腊的报导影响，留心到中国的内战（满清和太平天国之间），以为这内战是引导中国人归向基督的机会，于是成立这专门向中国传教的差会。戴德生参与了他们。但这差会以为太平天国和清朝的内战是个机会却是错误的观点。",
       "",
       "  来华头七年",
       "",
       "  戴德生在1853年（二十一岁），接受中国福音会的差派乘船到上海。他在中国到处旅游，到过浙江、广东、甘肃等省份做巡回布道事工。1857年，他认为中国福音会欠债不合乎圣经教训，因此退出该差会。他以旧约圣经说的：耶和华以勒（耶和华必有预备），作为他的座右铭和安慰。[7]此后，他的服侍生活所需的人力和物力，完全依靠天父供应。这也是以后成立的中国内地会同工常引用的侍奉原则。",
       "",
       "  他为要接近中国人，除了学习语言外，还穿上中国衣服，学中国人剃头留辫。",
       "",
       "  来华几年后，戴结识了已故传教士戴亚（Dyer）牧师的女儿玛利亚。玛利亚当时在宁波一所女子学校里。他和玛利亚谈恋爱过程中经过些周折，终于在1858年结婚。59年生了女儿。1860年之后接手柏加（William Parker）医生留在宁波的医务所。但戴因着健康问题，在1860年回英国养病，有人还以为他再回不了中国。",
       "",
       "  为中国人灵魂灭亡着急",
       "",
       "  戴回英国",
       "",
       "后，先是完成他的医学文凭。后来他在英国再添孩子，也翻译宁波话的圣经，还写了一本书《中国的属灵需要和呼求》（China’s Spiritual Need and Claims）。这本书成为以后鼓励教会参与中国宣教工作的有用工具。他在英国全国的教会中到处奔走，将异象向教会传递。他和司布真牧师也成了朋友。",
       "",
       "  他为中国人灵魂因没听见福音而灭亡而焦急。拯救中国人的灵魂成为他心灵中的重担。“假如我有千镑英金，假如我有千条生命，我不会留下一条不给中国，不！不是中国，乃是基督。”（If I had a thousand pounds China should have it- if I had a thousand lives, China should have them. No! Not China, but Christ.）[8]那句话是他离开中国回英国养身体时写给妹妹的信里提及的。",
       "",
       "  成立内地会",
       "",
       "  他认为要救走向灭亡的灵魂，需要那些依靠神无穷大能的工人。当时在中国的各差会都觉得所做的工已经到了尽头，戴德生却认为一定要承担起神的托付，拯救中国人的灵魂。他看到中国内陆有很多贫穷的百姓，需要巨大，为此他向神求二十四位甘心为主的工人到当时十一个未闻福音的省份。",
       "",
       "  他在英国和W.T. Berger一起合作建立起“中国内地会”。Berger负责英国方面的工作，编辑宣传报导关于中国的刊物，也负责送宣教士到中国。他们在1865年筹款得了两千英镑，征召了二十一名传教士。",
       "",
       "  内地会的目的不在于建立教会，乃是尽快将福音道理传遍中国。但戴不轻视教育和建立教会，只是相信传扬福音是神特别给他和内地会的使命。因此之故，他们不办学，却办戒烟所和医疗所。这可能和戴德生所受的医学训练有关。",
       "",
       "  再回中国事奉",
       "",
       "  1866年他再次回到中国，乘船途中两度遇上台风，均有惊无险。回到中国后，遇到了许多困难。一次，他在杨州[9]的居所被成千上万手持石头刀棒的中国人包围。事件的导火线是有人谣传看见两个外国人在城中出现几个小时后，就有二十四个孩子不见了。于是上万群众包围戴所住的房子，并且向房子扔石头、放火。戴和同工冲出去到县衙求救，但遭当地衙门拒绝。留在房中的妇孺跳楼逃生，戴的妻子当时还怀了六个月身孕，但暴徒们包围攻击。几位人员受伤严重，但除此之外，所有人都神迹般地保住了生命。",
       "",
       "  之后，英国驻华领事以军事介入，要求地方官员赔偿。曾国藩出面平息事件，英国外交部也不同意驻华领事和军方人员的行为，并引发了英国政府及民间对传教士的批评，还在国会里讨论是否要禁止传教士工作，免得破坏中英关系。戴也因此事件被人误会利用军事力量进行传教。",
       "",
       "  两年之后发生的天津教案[10]也叫所有传教士人人自危，并导致奉献款项下跌。这考验着戴和内地会的信心。",
       "",
       "  信心祈祷",
       "",
       "  戴筹募经费不靠募捐。有一次在英国乡下领会，讲中国福音的需要。讲完后得到热烈的回应。主席上台要破例地让弟兄姐妹们乐捐。戴上台拦阻说：“钱不是主要问题。我很感激听众欢喜乐捐的好意，但更希望大家回家去，很具体的问主耶稣要我们做什么。捐钱可以送到自己教会和其他教会。但想到拜偶像国家的巨大需要，就可知道或许主要求比捐钱更大的奉献。可能主耶稣要你奉献你的儿女……神所差的工人，决不会缺乏必需的供应。”[11]那领会的主席当时说戴的作法是错误的。但他在那晚上不能入眠，就问主要他做什么。第二天早上，那领会的弟兄拿出一张500英镑的支票说：“如果昨夜奉献，只是准备捐五英镑。”[12]",
       "",
       "  差会经费经过多次缺乏，戴坚持不募捐，单仰望神的供应。神果然如数供应。有一次，差会需要235英镑才收支平衡。他们同工齐心祈祷，结果就在当天晚上收到235.79英镑的支票。[13]",
       "",
       "  戴行事抉择常常依靠神，而且凭信心行事，不看眼前难处。除了和他夫人合著的《中国的需要和呼求》一书大大影响了他的同胞之外，他还出版《中国亿兆》杂志（China’s Million），让许多英国信徒对中国更具体地认识，并被动员到中国来传教。",
       "",
       "  他常为中国的福音需要祈求神供应人，神也应允他的祷告。有一次他跌伤了脊骨，卧床五个月。他就在床上求十八个宣教士。神都给他。之后，在1877年，他又求三十位传教士，结果有二十八位工人来中国。",
       "",
       "  之后，英国因着慕迪布道，唤起了学生布道之火，感动不少英国大学生到中国传道。超过七十位加入内地会，其中包括有名的剑桥七杰（七位剑桥大学的毕业生）。",
       "",
       "  同心合意，合一多元",
       "",
       "  戴成立内地会的信念是认定宣教是超宗派的。只要工人肯作好传教，教育水平不是主要考虑。他不和其他差会竞争，也支持其他差会的工作。",
       "",
       "  在他成立的差会里，传教士没有固定工资，差会决不举债，都仰望神的供应。他不容许同工在公众聚会中筹款募捐。这是他避免和其他差会造成竞争的其中一个作法。",
       "",
       "  差会的负责指挥总部设在中国而不是英国。所以他一直在中国领导内地会近四十年。",
       "",
       "  差遣平信徒和姐妹",
       "",
       "  内地会差遣传教士还有两个特点。一是差遣平信徒，二是差遣姐妹。其他差会不大同意他差遣姐妹的做法。但事后证明这作法是成功的。中国人家庭不欢迎男人进去访问，但不拒绝女人。西妇在中国颇受欢迎，有中国妇女对女传教士说：“你来使我们心里觉得宽绰、温暖，我们以前没有过这样的感觉，就是在自己的娘家也没有。”[14]由于他能这样起用平信徒，所以，内地会就能比其他差会找着更多神可用的人。",
       "",
       "",
       "  他又看重到处旅游布道。内地会不断向未闻福音的地方开辟新传教站，这和其他差会只留守在几个大的通商口岸迥然不同。1880年，内地会同工在开辟的五个内地新站中，带领七十人归主。其中有席子直，其后改名为席胜魔，就因内地会深入山西接触到席并领他信福音的。1886年戴按立席胜魔作牧师。",
       "",
       "  一生工作果效",
       "",
       "  戴德生1905年死在长沙，葬在镇江。文化大革命期间尸骨被翻起不再复寻。其墓碑则被移送到博物馆，现在被送至镇江福音堂。",
       "",
       "  从传福音的果效看，他留下了坚固的工作。他的属灵追求、凭信心仰赖神的供应，至今一直影响着华人教会。他所做的没有因为时势政局变迁而变化。",
       "",
       "  近代中国历史学家以他是帝国主义文化侵略者的看法，只是站在民族主义的立场思考问题。西方的历史学家常以工作的成就衡量，得出戴的工作伟大。我们基督徒作历史评价，看重的是前人有没有按主的教训行，做事的动机和行为是否符合主的吩咐。",
       "",
       "  戴德生以中国人灵魂得福音作为神给他的使命和负担，他放下自己的民族感情，将一生献上，完成基督的吩咐，我们因此可以相信，他定会听到主对他说“你这忠心又良善的仆人”。",
       "",
       "  ----------------------------------------",
       "  [1] Latourette, K. S., A History of Christian Missions in China, Gorgias Press, 1928，2009，p384",
       "  [2] Ibid p.584",
       "  [3] 戴存义夫妇：《戴德生传》证道出版，1978，第298页",
       "  [4] Latourette, K. S., A History of Christian Missions in China, Gorgias Press，1928，2009，p382",
       "  [5] 戴德生：《带着爱来中国》，人民日报出版社，2004，第11页",
       "  [6] 同上，第23-24页",
       "  [7] Latourette, K. S., A History of Christian Missions in China, Gorgias Press, 1928, 2009，p383",
       "  [8] Bloomhall A.J. Hudson Taylor—China’s Open Century If I Had A Thousand Lives Hodder and Stoughton and the OMF 1990，p.198",
       "  [9] 同上，第201-201页。参戴德生：《挚爱中华》。又参：",
       "   扬州教案发生在1868年，背景是法国天主教传教士金式玉神父（P. Joseph Seckinger）又名金缄三在扬州三义阁开办育婴堂，收容中國籍孤兒，半年间死亡婴孩24名 [来源请求] （因发生瘟疫，致使多名婴儿死亡），于是民众谣传传教士私藏小孩，暗地烹而食之。6月1日，戴德生（Hudson Taylor）带领一批英国中国内地会男女传教士（其中成年男子4人：戴德生、童跟福、路惠理、李德；妇女5人：玛莉亚、安馨、秘书白安美、路惠理太太、狄乐义姑娘以及戴德生的4名子女：戴存义、戴赫拔、小玛莉亚）也来到扬州，租到皮市街一幢房屋，创建扬州的第一座基督教堂。扬州应考生员张贴揭贴，要求驱逐洋教。1868年8月22日，星期六，傍晚时分，扬州内地会被八千至一万人包围，手拿刀棒，投掷砖块。戴德生和童跟福不顾众人追打，逃往知府衙门要求保护。人群闯进屋内，抢劫财物，殴打。有人放火烧屋，墙壁倒塌，传教士及眷属被迫跳楼逃生，戴德生怀孕六个月的妻子玛莉亚跳楼时摔伤了腿，白安美多处骨折。所幸邻居及时把火扑灭，屋子没有烧毁。8月23日下午，县官雇来轿子，把传教土护送出扬州城的南门，到镇江去。维基自由百科：扬州教案",
       "  [10] 1870年6月21日，天津天主堂发生婴儿夭折事件，法国领事丰大业（Henry Fontanier，1830-1870）开枪射击天津知县刘杰，引起民教冲突。事发后，法国军舰开到天津进行威胁，英、美、德、意等六国军舰亦结集天津一带示威。曾国藩、李鸿章赴津查办，力主委曲求全，避战求和。结果地方官被处分两人，民众被判死刑二十人，徒刑二十五人，赔银49.7285万两，北洋通商大臣崇厚赴法国道歉谢罪。维基自由百科全书：天津教案",
       "  [11] 戴存义夫妇：《戴德生传》证道出版，1978,第182页",
       "  [12] 同上",
       "  [13] 戴存义夫妇：《戴德生传》证道出版，1978,第233页",
       "  [14] 同上，第249页"
   ]
}
