{
   "volume": "29",
   "id": "16_xingyan_s",
   "character": "simplified",
   "category": "电影评论",
   "title": "当婚姻失火时",
   "author": "严行",
   "content": [
       "  “这场婚姻到底有什么意义？(What’s the point of this marriage?)”像往常一样，卡利波（Caleb Holt）又跟太太吵了一场，太太冷着脸拂袖而去，卡利波的气恼无处发泄，对着空空的屋子怒问。",
       "",
       "   没有人回答他。",
       "",
       "   作为一个消防队长，卡利波的队友尊敬他，社会将他视为英雄。然而他却怎么也不明白，为什么在自己的家中，他却成了失败者。他经常奋不顾身地救险，扑灭失火的住宅，从烈火中救出生命，却眼睁睁看着自家后院失火，自己置身火中，却无力拯救。这是多么大的讽刺？",
       "",
       "   的确，正像卡利波所问的那样，“婚姻有什么意义？”若不能明白这道理，这火可是真的没救了。",
       "",
       "   婚姻有什么意义？人类社会从未给出过标准答案。",
       "",
       "",
       "   中国古代只知道“男大当婚，女大当嫁”，为什么“当”？没人解释。既然是“当”，那适龄未婚就是不妥了，就成为“问题”，如果“问题”严重了，那就成了“社会问题”。婚姻对于人来说，究竟是出于习俗？出于礼法？出于两情相悦的需要？出于传宗接代的义务？……定义五花八门。无论如何，婚姻就是一个事实，是人类生活一个重要方面。",
       "",
       "   《围城》对婚姻的解释是“攻进去”与“打出来”，是盲目的行为。城外的人，向往城里的幸福，一心想攻进去；进了城，才知道城里的痛苦，于是又想打出去。进要“攻”，出靠“打”。无怪中国人说“打离婚”呢。“攻”与“打”，的确让婚姻成为一场“没有硝烟的战争”啊。",
       "",
       "  一个少妇对我流泪，痛说家史般地数说丈夫的恶行，仿佛当初嫁给他真是瞎了眼。一位男士沉默隐忍，觉得无趣又无聊的老婆实在没救了，他的后半辈子只有无边苦海。某女婚姻尚美满，但耐不住公婆的唠叨，“我嫁丈夫，又不是嫁他一家子！”某男事业初成，开始有美女献上微笑，家中黄面婆日益可憎……。也许，打开心扉、开诚布公来讲，几乎每个人在婚姻的某一时段都会扪心自问：“自己的婚姻是不是个错误？”",
       "",
       "  世上可有永远美满的婚姻？许多文学作品都告诉我们，世上存在美丽的爱情。婚姻？小说都没有说。所以，梁祝、罗蜜欧朱莉叶、宝玉黛玉……他们的故事都在婚前落幕。只有水晶鞋的故事里，灰姑娘与王子携手走进婚姻的殿堂，可是故事到此，迅速用“从此他们过着幸福的生活”为他们的婚姻贴上封条。聪明的编故事者，实写爱情，虚写婚姻；将一见钟情之爱，写得摧人泪下；而将漫长的婚姻生活，藏在默而无言中。婚姻，幸福的婚姻，仿佛是个谜，只是童话。就好比柏拉图的“理念”，是一种不可直观的真理；而世上的具体存在的婚姻，不过是这理念的影子，是它不同角度的折射，都不完善。",
       "",
       "  有人说，男人来自火星，女人来自金星。若照这样看，男人与女人，是太空中两颗独立的行星，不可能有真正的相聚。从电影《消防员》来看，似乎还真是如此，卡利波和凯瑟琳，就各自旋转在不同的轨道上，没法靠近。只要一张口，立刻变成争吵；只要对望一眼，马上化作敌视。真真是一对冤家！",
       "",
       "  于是，凯瑟琳移情于风度潇洒的医生，卡利波寄情于色情网页，这真是“后现代式出轨”，一个是留在现实环境，一个遁入虚拟空间。",
       "",
       "  这场婚姻中的火灾，表面上看，是在多重因素的扑救下熄灭，主要有卡利波的基督徒父亲为儿子制定了《挑战爱情40天》的计划，此外还有基督徒队友的幸福家庭作正面引导，但更重要的，则是十字架所代表的主耶稣基督的爱，拯救了这个即将焚毁的家庭。",
       "",
       "  卡利波接受了父亲的计划，忍气吞声去落实40天计划对每一天的要求：“第一天，不要口出恶言，若是脾气上来，就选择什么都不要说。”卡利波忍过了。第二天，“至少做一件意外的行动释放善意。”他煮了一壶咖啡给凯瑟琳，凯瑟琳说“不喝”，掉头就走，卡利波气哼哼地泼掉了咖啡。第三天，“要买个东西送配偶，让她知道你在想她。”卡利波打电话订鲜花，但又嫌贵，选了最便宜的。凯瑟琳回家，看到桌上有一瓶蔫蔫的小花，贺卡上写着是送给她的，鄙视地离开了……",
       "",
       "  到第18天，当卡利波的烛光晚宴被凯瑟琳以“我已经不爱你了”冷冷拒绝时，卡利波火了，他再也坚持不下去了。他在电话里对父亲咆哮：“我怎能对一再拒绝我的人表达爱意呢？”",
       "",
       "  父亲开了四小时的车来见卡利波，陪他走在林间小径，循循而谈：“你无法爱她是因为你没办法给她你没有的东西……真爱是不求回报的……儿子，就算你不配，上帝也一样爱你，不是吗？”此时他们来到一片空地，一个木制十字架立在中间，父亲停下来，抚摸着十字架接着说：“……上帝让耶稣钉十架而死，为你的罪受惩罚，因为他爱你。这种无条件的爱只能从神来，靠人自己是做不到的。……耶稣基督改变了我的人生，我那时才真心开始爱着你母亲……”",
       "",
       "  父亲告诉卡利波：“你要恳求上帝教导你如何成为一个好丈夫，不要只跟着你的心走，因为你的心是会被欺骗的。你要带领你的心。”",
       "",
       "  卡利波真正的转变从这一刻开始，他不再是被动地应付作业一样完成每一天的要求，他开始以真正的关爱对待妻子，无论怎样被漠视、被冷淡。直到有一天，父亲问他坚持《挑战爱情40天》到哪一天了？他告诉父亲：“第43天。”",
       "",
       "  在第43天，他赢回了妻子的爱。他们再度回到十字架下，在众人面前重订婚约。让人们看到，婚姻是个约，是人间的生死之约，无论疾病、贫穷都不能拆散，直至死亡将它分开……",
       "",
       "  《消防员》果然与童话故事不同，爱是在现实生活中每一天的历练，而不是赏心悦目的娇花；婚姻是在上帝之爱激励下百折不挠的坚持，而不是四壁之内不为人知的互相折磨。无怪乎导演故意让卡利波每一次对垃圾筒撒气时，都让寡言的邻居老头当见证，让卡利波撒气不成再添一层自我羞辱。",
       "",
       "  圣经说：“爱是恒久忍耐……”（参《新约?哥林多前书》13章）。这与人对爱的理解相差何其之远！人以为爱是幸福的，爱是快乐的，爱是让人心花怒放、激情四溢的……。但上帝却说，是“忍耐”，而且是“恒久忍耐”！有谁从这样的角度诠释爱呢？忍，忍是什么？“忍字心头一把刀”啊，忍与爱有什么相干？但上帝这样教导我们。上帝是爱，所以，他忍耐人类的愚昧、邪恶、败坏，耶稣基督在十字架上为罪人而死！——原来，这才是真爱的具体体现。",
       "",
       "  卡利波问：“婚姻有什么意义？”在人的社会学、法学、历史学……教科书上，答案各异。标",
       "",
       "准答案其实只在圣经里，当上帝创造亚当、夏娃的时候。上帝说：“人要离开父母，与妻子连合，二人成为一体。”（参《旧约?创世记》2章）",
       "",
       "  因此，婚姻是上帝为人设立的，上帝让人在婚姻中学习并实践彼此相爱。这是上帝给人的一门很难的功课，并且，不止40天。婚姻不是童话，而是像《消防员》最后由粘在一起的盐瓶和胡椒瓶所象征的——“二人成为一体”。",
       "",
       "  卡利波通过重修这门课，救出了他的失火婚姻，实践了他在工作中所强调的：“绝对不能丢下搭档，尤其是在火场。”拯救婚姻的同时，也救出了自己，而那看不见的上帝，是真正的拯救者。",
       "",
       "   "
   ]
}
