{
   "volume": "29",
   "id": "18_wongqiudao_s",
   "character": "simplified",
   "category": "一问一答",
   "title": "That is the mark for true Forgiveness",
   "author": "Qiudao Wong",
   "content": [
       "   A number of years ago, a dear friend of mine broke his word with me and I felt deeply let down. I was in a very vulnerable place in my life at the time and so I felt justified to be “upset”. I fooled myself into believing that I could just remain “upset” for some period of time until those feelings die down, and then I would forgive him. And after all, I was not really “angry”, just “upset”. On various occasions, I had even verbally expressed forgiveness to my friend; but inside, I continued to seethe with “upset”-ness and unforgiveness. The consequences were anything but insignificant. “Upset”-ness festered into anger, and anger gave way to an avalanche of bitterness and resentment. I looked for every piece of evidence to justify my conclusion that my friend was a bad person and not to be trusted, even despite his concerted attempts to reconcile with me. Not only did my withholding of forgiveness destroy the relationship, it also poisoned my own soul. You see, in my distorted view on the situation, I felt that if I were to extend real forgiveness and allowed the relationship to be reconciled, I would somehow “lose”. And “lose” in what? It was nothing other than losing in my revenge scheme to make the other person feel really bad. Little did I know that in being vengeful, I became the biggest loser. I had less and less joy while becoming more and more enslaved by my feelings of bitterness and resentment. Worst of all, I was suffering in my walk with God.",
       "",
       "   I needed to forgive, but not just so that I could “feel” better. What is even more crucial is that Jesus commands me to do so. In the Sermon on the Mount, Jesus told his listeners that even if they were to harbor anger in their hearts toward someone, they were liable to the same judgment that was associated with murder (Matt. 5:21-22). So grave is this matter that should there be any unsettled grievances amongst believers, these must first be resolved and forgiveness established before acceptable worship could be offered to God (Matt. 5:23). However, there is something even more fundamental here. Our offer of forgiveness to others is the necessary expression of our own experience of God’s forgiveness. “For if you forgive others their trespasses, your heavenly Father will also forgive you, but if you do not forgive others their trespasses, neither will your Father forgive your trespasses” (Matt. 6:14-15). Surely, Jesus is not promoting the idea that “by forgiving others, you earn God’s forgiveness.” Instead, the degree to which we freely forgive those who sin against us reflects the measure to which we have appropriated God’s expansive forgiveness offered to us in Christ. Stated simply, if I do not forgive others, then have I actually understood God’s forgiveness for me?",
       "",
       "   So what does this forgiveness look like in reality? Here, I propose three ideas for your consideration. First, in true forgiveness, you no longer hold the other person’s sin against him/her; you no longer condemn that person for what was done against you. You see, it is a choice of the will to forgive and to surrender your feelings of anger and animosity. And more often than not, it is a continuous process whereby one crucifies again and again those feelings as they arise, while replacing them over and over with the love of Christ. And how do you know when you are succeeding? Perhaps I can suggest several questions for authentic self-examination. Can you pray for this person - in particular, with sincerity for his/her well-being? Can you truly rejoice with him/her when he/she rejoices and weep with him/her when he/she weeps? (The opposite here would be to rejoice in his/her failure, and to become upset when he/she experiences success). Are you harboring secret desires to exact revenge – either by actively slandering and gossiping or by passively withholding love and fellowship? Lastly, can you honestly say that you would lend a helping hand in his/her time of need?",
       "",
       "   Secondly, with true forgiveness comes a restored fellowship with God. In Ephesians chapters 4-6, Paul discusses an entirely new way of life for those who have been given every spiritual blessing in the heavenly places through Jesus Christ. Right in the middle of this discussion is Eph. 4:30, which, at first glance, may seem to be out of place: “And do not grieve the Holy Spirit of God, by whom you were sealed for the day of redemption.” Why does Paul include this verse in the midst of his discussion on the characteristics of the new life? Could it be that the refusal to live in this newness of life actually grieves the Spirit within us, thereby hindering our fellowship with God? If so, then cherishing “bitterness and wrath and anger and clamour and slander…[and] malice” (Eph. 4:31) in fact causes our walk with God to suffer. Therefore, an additional set of questions must be asked in order to determine whether you have truly forgiven a brother or sister. Can you wholeheartedly praise and worship God without being bothered by the offence? Can you pray to God without being preoccupied by the other person’s sin? Are you able to read Scripture with a clear conscience about the situation?",
       "",
       "   Thirdly however, let us not be na?ve about the consequences of sin. True forgiveness does not always result in the elimination of such consequences. What do I mean by this? Take the example of David’s adulterous relationship with Bathsheba: While God most certainly pardonned David of his sin, the result was the tragic death of David’s child with Bathsheba (2 Sam. 12: 13-14). Gal. 6:7 further tells us that “God is not mocked, for whatever one sows, that will he also reap.” Sometimes, certain sins leave a trail of destructive consequences. Perhaps an intimate trust has been breached, or a terrible physical harm has been done, or maybe deep emotional scars have been formed. While genuine forgiveness may have taken place, yet the brokenness remains. Instead of letting this drive you to a sense of neurotic guilt, let it rather be a weighty reminder to flee from sin as it truly is devastating, and let it also bring you to your knees as you pray for God to heal the brokenness.",
       "",
       "   Finally, we do not and cannot forgive as we ought. And so we look to Christ - the Author and Perfecter of our faith. 1 Pet. 2:21-24 depicts for us Christ’s ultimate example of forgiveness in the face of every unforgiveable thing that was hurled at Him. But Christ is not merely our example, He is indeed our deliverer, for “by His wounds [we] have been healed” (1 Pet. 2:24). As we drink from His overflowing fountain of forgiveness and experience healing, we can then pour forth forgiveness to those who have hurt, wounded and sinned against us. I am so thankful today that my friend and I have reconciled as a result of God’s lavish grace. Is there someone with whom you need to seek reconciliation today? “[Forgive] one another, as God in Christ forgave you” (Eph. 4:32).",
       "",
       "  "
   ]
}
