{
   "volume": "29",
   "id": "1_baidefu_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "变破碎为祝福",
   "author": "白得福 牧师",
   "content": [
       "  有一首英文儿歌，歌词是这样的：“一个鸡蛋墙上坐，一不小心掉下来，国王兵马齐努力，不能将蛋再复原。”这首儿歌准确地描绘了今日的生活。我们每一个人都在经历着不同程度的破碎，破碎就在我们周围。",
       "",
       "  探访医院的时候，我们会看到病人甚至是小孩们破损的身体。媒体经常报道那些遭遇到各种事故的人可能要在轮椅或病床上度过他们的余生。我们也经常听到一些认识的人正在经历失败的恋情或是破碎的婚姻，破碎的家庭也随处可见。",
       "",
       "  我们很多人都有过梦想破灭的经历，那时除了一颗失望而伤痛的心，我们似乎一无所有。有的是失去挚爱的朋友或是家人，有的是被所爱的人拒绝背弃。因为各种各样的经历，很多人怀着一颗破碎的心灵生活。破碎以各种各样的形式出现在我们周围，甚至在我们自己的生活里。",
       "",
       "  ",
       "",
       "当面对生活中的破碎时，我们要如何应对呢？",
       "",
       "  1.为什么会有破碎",
       "",
       "  为了要直面充满破碎的人生，我们必须要知道问题的起源。基督教对这一问题的看法简单而明确。",
       "",
       "  首先，当神造我们的始祖亚当和夏娃的时候，他们是完美而没有缺陷的。神对他们全然满意，并称为“甚好”（参创世记1：31）。神不只是将他们造得完美，也将他们放在一个理想的环境中。他将他们放在一个美丽的花园中供他们享用。但是在花园里，神还安排了两颗树，一颗是分别善恶的树，一颗是生命树。",
       "",
       "  其次，神告诉亚当他可以吃园中各样树上的果子，只是不可以吃分别善恶树上的果子（参创世记2：17），但是最终亚当做了神不要他做的事情。他违背了神，吃了分别善恶树上的果子。当他这样做的时候，罪进入了这个世界，破碎也从此开始（参创世记3：6）。人和神的关系从此破碎，肉身上的结果是死亡的进入，人与人的关系也开始破碎。从亚当和夏娃的儿子该隐杀了他的亲弟弟亚伯（参创世记4章）起，破碎这个传染病就开始传播，而且至今仍然在泛滥。",
       "",
       "  罪的一个结果就是毁灭。罪总是在摧毁，所以我们今天要面对这么多的破碎。",
       "",
       "  只有当我们肯去处理我们个人生命中和社会生活中罪的问题的时候，我们才可能得到医治。如果任凭罪在我们生命中横行，我们只能看到它毁灭性的结果。",
       "",
       "  2.神是怎样应对我们的破碎的",
       "",
       "  那么，神是怎样应对由罪而引发的破碎，在我们经历破碎带来的伤痛时，神又是如何对待我们呢？",
       "",
       "  有人说我们生活在一个抛弃的时代。那些曾买来并用过的东西一旦变得破旧就会被我们丢在垃圾桶里。很多时候买一个新的比修一个旧的更便宜。所以，我们的垃圾箱很快就会被填满。",
       "",
       "  当我们经历破碎的时候，神也是这样对待我们吗？他弃绝人类了吗？不！当亚当犯罪的时候，神做了什么？他将亚当丢入某个垃圾箱了吗？他毁灭了他创造的整个世界再重新来过了吗？不，他没有。那么，他做了什么呢？他开始了他伟大的救赎计划！结果是，他将自己唯一的爱子送到这个罪恶的世界成为我们罪的赎价。那么耶稣又是怎样地为我们的罪付赎价的呢？他经历了死亡，让自己在十字架上被破碎而为我们承担了罪的刑罚。从亚当犯罪的那一刻起，神就定意将我们重整，让我们能够回到他身边。",
       "",
       "  在十字架上神担当了我们的罪和我们的伤痛，所以我们能够在生命中经历他的医治。那么我们怎样才能够认识到这种医治呢？我们要认识到罪在我们的生命里和世界中起的破坏作用，并且向神承认我们犯了罪，得罪了神。我们也必须摒弃罪并求神的饶恕。这样之后，我们需要邀请耶稣进入到我们的生命中与我们一同生活，我们也为他而活，并让他做我们生命的主。",
       "",
       "  然而，接受主耶稣并不能使我们免除生命中的痛苦。我们仍然生活在一个破碎的世界。那么，我们成为基督徒之后，神是怎样对待我们经历的痛苦和破碎呢？他是不是对我们说“那是你自己的问题，你看着办吧！”不，他不是这样的。",
       "",
       "  诗篇34：18告诉我们说：“耶和华靠近伤心的人，拯救灵性痛悔的人。”神没有拒绝那些经历困苦艰难的人。相反，诗篇的作者大卫告诉我们说，神靠近那些经历破碎的人。神不但在我们有需要的时候亲近我们，诗篇的作者在147：3还告诉我们“他医好伤心的人，裹好他们的伤处。”这是耶稣为什么来到这个世界并生活在我们当中的一个原因，他来医治我们。有一次，在他的家乡耶稣引用了以赛亚书61：1，说他是被差遣来医好伤心的人。另外一次，耶稣说他是来成就数百年前先知以赛亚的预言：“压伤的芦苇，他不折断；将残的灯火，他不吹灭。”（参马太福音12：20）耶稣到这个世界来就是要播撒同情，医治伤痛，重整破碎的生命。",
       "",
       "  因为耶稣在十字架上受到了人类能够经历的最残酷的死，他知道在我们经历痛苦和伤害之时的感受。不但如此，如果我们可以信任他，将自己的生命交在耶稣手中，他会做奇妙的工作。",
       "",
       "  在哥林多后书1：3-4，使徒保罗提醒我们说，神“就是发慈悲的父，赐各样安慰的神。我们在一切患难中，他就安慰我们。”这不只是理论，这是事实。在哥林多后书12章，保罗告诉我们他的生活中也有破碎，因为有一根刺加在他的肉体上。我们不知道这根刺到底指什么，但是我们知道这带给他很多痛苦，而当他三次祷告求主将刺除掉时，主说“不，这根刺出现在你的生命中是有原因的，但是我会给你我的恩典，我的力量，我的能力，使你能够应对它带来的痛苦。”",
       "",
       "  神清楚地知道你的一切痛苦和破碎。当你经历困境的时候，他没有忽略你，也没有离开你。相反，他靠近你，安慰你，医治你，赐给你力量走过生命的寒冬。神对你的爱远远超过了你所有的预期。他可以修复你生命中的一切破碎。",
       "",
       "  有一个故事，一个非洲的小男孩在草地上玩耍，而他的妈妈在修补一个破碎的玩具。妈妈边做活边和小男孩谈论神。小男孩问她，“妈妈，神每天都干什么？”妈妈想了想说：“他每天都修补破碎了的东西。”这是真的。而且因此，你可以将你生命中经历的破碎交给神，他会修补，会医治。",
       "",
       "  3.破碎中的祝福",
       "",
       "  有一个很重要的问题：如果苦难和伤害是罪的结果，而神爱他的孩子的话，那么为什么神会允许基督徒经历生命中的破碎？问题的答案可能有几个方面。",
       "",
       "  如果我们要能够正确面对破碎的话，我们必须明白通过破碎能够带来祝福。",
       "",
       "  作为基督徒，神允许我们经历破碎的一个原因有可能是将我们塑造得更能为神所用。",
       "",
       "  在耶利米书18章，我们看到神让先知到窑匠的家里去。当他到了后，他看到窑匠正在转轮做器皿。他注意到在窑匠手中有一块泥做坏了，窑匠将这块泥从轮子上拿下来，破碎了它，从它里面拿去了一些东西，“又用这泥另做别的器皿；窑匠看怎样好，就怎样做。”（耶利米书18：4下）",
       "",
       "  窑匠对器皿的计划是要把它打造成合用的器皿。他知道如果器皿里面有杂质没有被除去的话，那个器皿很快就会毁掉成为无用的器皿。这是为什么泥块要被打碎，杂质要被完全除去。这里面的道理很明显，作为基督徒，神要用我们。他要用我们荣耀他，要我们享受与他同行的喜乐，要我们服事他和他人。但是如果我们里面的罪和性格上的缺陷没有被除去的话，那么我们就会变得无用，甚至成为神的障碍。",
       "",
       "  神在耶利米书18章告诉先知耶利米，有时候他也会像窑匠对待器皿那样对待我们。他允许破碎进入到我们的生命中，使我们能够完成他拯救我们的目的。",
       "",
       "  作为基督徒，我们有可能经历破碎的第二个原因是神要我们多结果子。",
       "",
       "  在旧约圣经中当神的百姓属灵生命变得又冷又硬的时候，神派了两个先知到他们当中。那时神的百姓们没有结出神所要的圣洁、公义、爱和其他的果子。所以，神先后派遣了先知耶利米和何西阿到他们当中，呼召他们“要开垦你们的荒地。”（参耶利米书4：3；何西阿书10：11-12）",
       "",
       "  在我73年的生命中，我有过足够的耕作和园艺经验，知道要使庄稼长得好，必须先松土。如果土壤变得很硬的话，收成就不会很好。这时，园艺工人必须要破碎坚硬的土壤，让它能够吸水，使种子能够很容易地生长。",
       "",
       "  有时候，神会发现我们的心变冷变硬。为了让我们更能够为他多结果子，他必须做工，破碎我们生命中坚硬的土壤。",
       "",
       "  基督徒可能经历破碎还有第三个原因。在马可福音第14章我们读到这样一个美丽的故事。一个没有告诉我们名字的妇女在耶稣上十字架前的两天进入到耶稣和他的门徒正在用餐的家里。当掌权者正在图谋杀害耶稣的时候，这个女人拿着一玉瓶至贵的真哪哒香膏来。",
       "",
       "  马可告诉我们她“打破玉瓶，把膏浇在耶稣的头上。”只有当玉瓶被打碎的时候，香膏的香气才被释放出来。而主耶稣的魅力和芳香在很多时候也只有在我们经历破碎的时候，才能让别人看见。在困境中，我们能够紧紧地依靠耶稣，而周围的人也因此感到主的存在。",
       "",
       "  也许你今天正感到满身伤痕、身心疲惫。也许你感觉像那些摔碎的鸡蛋，生命被打得粉碎，没有人能帮你再复原。只有一个人能够帮你重组生命，那就是基督耶稣，他会医治我们破碎的心灵，并使我们的生命再一次变得完整。如果你还没有这样做的话，为什么不弃绝那些使你的生命充满破碎的罪，并邀请耶稣基督成为你生命的主呢？",
       "",
       "  如果你是基督徒，神可以将你的破碎变为祝福。通过破碎，神可以使你成为一个合乎他使用的器皿，并成为他人的祝福。通过破碎，神可以使你更多地结果子，并让他人从你的生命中看到耶稣的荣美。",
       "",
       "  只有当耶稣掰开饼的时候，众多的人才得了饱足；只有当摩西的骄傲被破碎之后，以色列人才从埃及的奴役下被解放出来得到自由；只有当瓶子被打碎后，光才出来，基甸才赢得了大的胜利。神可以将你的破碎变为祝福，请允许他那样做。",
       "",
       "  （原文以英文撰稿，本刊同工编译。英文原文刊登在本刊网站。）",
       "",
       "   "
   ]
}
