{
   "volume": "29",
   "id": "2_Bradford_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "TURNING BROKENNESS INTO BLESSING",
   "author": "Rev. George Bradford",
   "content": [
       "  There’s an old English children’s Nursery Rhyme about a large egg that goes as follows: “Humpty-Dumpty sat on a wall; Humpty Dumpty had a great fall; all the King’s horses and all the King’s men couldn’t put Humpty Dumpty together again.” The following web-site tells the story in picture form. (http://www.teachersandfamilies.com/nursery/humpty.html). Dr. Haddon Robinson states that this well-known children’s poem is a very accurate picture of life today. Brokenness is something we have all experienced in one way or another. We see it all around us.",
       "",
       "  When we visit our local hospitals we see people, even children, with broken bodies. The media is always telling us about people who are in accidents of different kinds who will have to spend the rest of their lives in a wheel-chair or in bed. All too often we hear of people we know personally who are experiencing a broken marriage or a broken relationship of some kind. Broken homes and families are all too common.",
       "",
       "  All of us have had dreams and hopes smashed and we have been left with nothing but disappointment and a broken heart. Perhaps it’s because a friend or a family member has died or love for someone has been rejected. There are many people who, because of these kinds of experiences, go through life with a broken spirit. Brokenness, in one form or another, is all around us.",
       "",
       "  The question is, how do we deal with this problem when it invades our lives?",
       "",
       "  I. WHY THERE IS BROKENNESS",
       "",
       "  In order to cope with brokenness in our lives the first thing that we need to do is to understand why there is this problem in the first place. The Christian message is very clear and very simple.",
       "",
       "  First of all, when God created our first parents He made them innocent. They were free from any imperfections. They had no moral flaw in their lives whatsoever. There was nothing in them that displeased God. He declared them to be “very good.” (Genesis 1: 31)",
       "",
       "  Not only did God make them pure but He also put them into an environment that was ideal for them. He placed them in a beautiful garden for them to enjoy. But in that garden He placed two very special trees – the tree of the knowledge of good and evil and the tree of life.",
       "",
       "  Secondly, God told Adam that he could eat of the tree of life but he was not to eat the fruit of the tree of the knowledge of good and evil (Genesis 2: 17), but eventually Adam did what God told him not to do. He disobeyed and took from the tree of the knowledge of good and evil and, when he did, sin entered this ideal world and brokenness resulted (Genesis 3: 6). Man’s relationship with God was broken. Physical brokenness came in the form of death; broken relationships happened as Adam and Eve’s son Cain killed his brother Abel and this epidemic of brokenness began and it still continues today.",
       "",
       "  One of the primary results of sin is destruction. Sin always destroys and that’s why brokenness is so common in our world today.",
       "",
       "  It is only as we deal with the sin problem in our lives and in society that we will begin to see healing happen. When sin is left unattended in our lives we can expect to keep on seeing its destructive effect.",
       "",
       "  II. HOW GOD RESPONDS TO OUR BROKENNESS",
       "",
       "  The second thing we need to do when we experience brokenness is to remind ourselves how God responses to our pain and our hurt.",
       "",
       "  So. how did God respond to the brokenness that came as a result of sin and how does He react to us when we go through our times of brokenness?",
       "",
       "  It has been said that we live in a throw-away world. Eventually the things that we buy and use wear-out and break and we throw them in the garbage. In many cases it’s cheaper to buy something new than to pay to have it fixed. The result is that our garbage dumps are being filled faster than ever.",
       "",
       "  Is that what God does with us when brokenness impacts our lives? Has He turned His back on mankind? No! When Adam sinned, what did God do? Did He throw him on a garbage dump somewhere? Did He destroy His creation and start all over again? No, He didn’t. So what did He do? He began His great plan of Salvation that resulted in Him sending His very own Son to this sinful world to pay the penalty for our sin. And how did Jesus pay for our sins? By being put to death, by allowing Himself to be broken on the cross and taking the punishment that we deserved. From the moment that Adam sinned God has been busy seeking to restore us to Himself.",
       "",
       "  On the cross God took our sin, our hurts and our pain so that we can know His healing in our lives. And how do we get to know this healing? By recognizing the effect that sin is having in our lives and in our world and by admitting to God that we have sinned against Him. We must also turn our back on our sin and ask for His forgiveness. Having done that we need to invite the Lord Jesus to come and live His life in our lives and then live our lives for Him.",
       "",
       "  Doing that however does not make us immune to the hurts of life. We still live in a broken world. So, how does God treat us when we become Christians and still experience the pain of brokenness? Does He tell us, “That’s your problem; you deal with it yourself?” That’s not what He tells us.",
       "",
       "  The Psalmist in Psalm 34: 18 reminds us that “The LORD is close to the broken-hearted?and saves those who are crushed in spirit.” God does not turn away from those who are going through difficult times. Rather the Psalmist David says that God draws near to those who are going through times of brokenness.",
       "",
       "  But not only does God draw near to us in our time of need the Psalmist also tells us in Psalm 147: 3 that God comes to “heal the broken-hearted and bind up their wounds.” That’s one of the reasons why Jesus came to earth to live among us. He came to heal us. On one occasion Jesus stood before the people of His home town and quoted Isaiah 61: 1 where it says that He was sent to earth to bind up the broken-hearted.",
       "",
       "  On another occasion Jesus said that He had come to fulfill the promise made centuries before by the prophet Isaiah that “A bruised reed he will not break,?and a smouldering wick he will not snuff out,” (Matthew 12: 20). Jesus came to show compassion, to heal and restore.",
       "",
       "  Because Jesus went to the cross and experienced the most painful death possible for us He knows what we are going through when experience our times of hurt and pain. But more than that He can and will do something about it if we only trust Him and allow Him to work in our lives.",
       "",
       "  In II Corinthians 1: 3 the Apostle Paul reminds us that God is “the Father of compassion and the God of ALL comfort, who comforts us in ALL our troubles.” This is not theory ; this is reality.",
       "",
       "   In II Corinthians 12 Paul tells us that he lived with brokenness in his life. Because of an experience he had he received that he called “a thorn in the flesh.” We are not told exactly what this problem was but we know that it caused him much suffering. When he prayed and asked God to take it from him God said, “No, it’s in your life for a reason but I will give you My grace, My strength, My power so that you can cope with your pain.”",
       "",
       "  God knows all about your suffering and brokenness. When you go through these times He doesn’t ignore you or walk away from you. Rather He draws near to you to heal you, to comfort you and give you the strength to go through the difficult periods of life. God cares for you more than you will ever know. He can mend the brokenness in your life.",
       "",
       "  There is a story of a little African boy who was playing on the floor while his mother was repairing one of his broken toys. As she worked away the mother talked to her little son about God. As she did the little boy asked, “Mommy, what does God do all day?” Thinking for a moment the mother replied, “He spends His day mending broken things.” This is so true and, because it is, you can trust Him with the brokenness you may be experiencing in your life today.",
       "",
       "  III. THE BLESSING OF BROKENNESS",
       "",
       "  This raises an important question. If suffering and hurt is a result of sin and God cares about His children, why does He allow Christians to experience brokenness in their lives? There are several possible reason why this may happen.",
       "",
       "  If we are to cope with our brokenness properly we need to understand that it is through our brokenness that blessing comes.",
       "",
       "  One reason why God might allow brokenness in our lives is to make us more useful to Him. In Jeremiah 18: 1-4 we have the story of the prophet who was told by God to go down to the house of a potter. When he arrived there he saw the potter working and shaping the clay. As he watched he noticed that the potter took the lump of clay he was shaping off his wheel, he broke it down and removed something from the clay. He then started all over again and “formed it into another pot, shaping it as seemed best to him.” Jeremiah 18: 4",
       "",
       "  The potter’s plan for the pot was that it would serve a useful purpose somewhere. But he knew that if that flaw was left in the pot and not removed that the pot would soon break and become useless. That was why the clay had to be broken down and the defect removed before it was completed.",
       "",
       "  The lesson here is clear. God wants to use us as Christians. He wants us to glorify Him, enjoy fellowship with Him, serve Him and others but if sin is allowed to linger in our lives and character flaws are not removed and changed then we will be useless and possibly become a hindrance to God.",
       "",
       "  God goes on in Jeremiah 18 to tell the prophet Jeremiah that there are times when He deals with us the same way that a potter deals with the clay. He allows brokenness into our lives so that we can fulfil the purposes for which He has saved us.",
       "",
       "  A second reason why we might experience brokenness is our lives as Christians is so that we might be more fruitful for God.",
       "",
       "  Two Old Testament prophets were sent by God to His people when they had become spiritually cold and hard. The lives of God’s people were not producing the fruit of holiness, righteousness, love and other qualities that God wanted from them. So God, on two separate occasions, sent Jeremiah and Hosea to them and called on them to “break up your unplowed ground” Jeremiah 4: 3, Hosea 10: 11-12",
       "",
       "  Through my 73 years of life I have worked in enough gardens and spent enough time working on the farm to know that in order for a crop to grow the soil needs to be loose in order to produce a good crop. But when the land becomes hard it is not as fruitful and the gardener needs to come along and break up the hard soil so the land can absorb the rain and the seed can grow more easily.",
       "",
       "  There are times when the Lord might find our hearts growing cold and hard and in order for us to be more fruitful for Him He has to do a work of “breaking” up the hardened soil in our lives so that we might be more fruitful for Him.",
       "",
       "  There is a third possible reason why Christians might experience brokenness in their lives. In the 14th chapter of the Gospel of Mark we have the wonderful story of the unnamed woman who, two days before Jesus went to the cross, entered the home where He had gathered with His disciples for a meal. While the authorities were plotting Jesus’ death this woman came into the home with a very expensive alabaster jar of a pure perfume called “nard.”",
       "",
       "  Mark tells us that she “broke the jar and poured the perfume on his (Jesus’) head.” It was not until the breaking took place that the beautiful fragrant aroma of the perfume was released. It is often that the beauty and the attractiveness of the Lord Jesus comes through to others only when there has been a brokenness in our lives as well. In these hard and difficult times we are caused to depend on Christ more and people around us begin to sense His presence. (II Corinthians 2: 4-6)",
       "",
       "  It could be that today you are feeling bruised and broken. You feel like Humpty Dumpty. Your life is shattered; you feel that your life is in pieces and there is no one to put it back together again. There is only One who can restore your life and that’s the Lord Jesus who came to heal the broken-hearted and to restore wholeness to our lives.",
       "",
       "  It you have never done so, why not turn your back on your sin that is causing much of your brokenness and invite Jesus to come and be Lord in your life?",
       "",
       "  If you are a Christian, God can take your brokenness and turn it into a blessing. Through brokenness He can make you a vessel that can be useful to Him and others for many years; through brokenness He can make you even more fruitful for Him and He can help you to reflect Jesus Christ to others.",
       "",
       "  It wasn’t until Jesus broke the bread that the multitudes was fed; it wasn’t until Moses’ pride was broken that Israel was freed from Egypt; it wasn’t until the lamps were smashed that light came and Gideon won a great victory. God can turn your brokenness into blessing. Allow Him to do just that.",
       "",
       "  "
   ]
}
