{
   "volume": "29",
   "id": "5_yanxing_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "唐氏儿之家的美丽生活",
   "author": "严行",
   "content": [
       "作者按：两年多前，黄恩慈姐妹在腹中所怀胎儿被确诊为唐氏综合症患儿的情况下，与丈夫一起选择生下这个孩子，他们为这个女儿取名Hope（“希望”之意）。我曾在《感谢神，玫瑰有刺》和《希望在神手中》两篇记实报告中记述了他们曾走过的心路历程。现在，这位可爱的唐氏症小妹妹Hope已经两岁多了，他们一家今天的情况又如何？近日我又有机会与黄恩慈姐妹相处一天，听她讲述近来的感恩生活。",
       "  可爱的“小反叛”",
       "  这是我第一次为一个孩子不肯听话而心怀感激。",
       "  两岁多的小Hope张大眼睛，鼓起小嘴，认真地摆动小手，嘴唇发出一串“卟卟卟……”的声音，告诉我：“——不！”",
       "  这真让我惊喜，小Hope开始“反叛”了！这真是好消息。我知道，从心理学的角度来看，2至3岁是儿童心理发展的一个转折期，心理学家称这一时期为人生“第一反抗期”，这是一个人开始建立最初的自我意识的起点。患唐氏症的Hope，与同龄孩子有几乎同步的智力反应，这确实令人喜出望外。",
       "  在这个明媚的夏日，我再次见到黄恩慈姐妹与她的两个女儿。大女儿Hannah已经长成活泼伶俐的小姑娘了，听话懂事，聪明可爱。而令我特别挂念的唐氏症二女儿Hope也明显地长高了一些。与其他唐氏症婴幼儿相比，Hope的情况应该说是相当可喜的，她的智力表现、情绪表达和反应能力都不错。",
       "  不过，从身体机能来讲，她与普通的两岁半孩子比，差距还是明显的，她腿的力量不足，现在还不能走，个子也偏小，口语方面只能够叫爸爸妈妈。当她裹着笨重的纸尿裤，撅着小屁股爬的时候，还分明是个婴孩的样子。尽管如此，我第一眼见到小Hope的时候，仍然被她漂亮的模样和灵动的表情深深感动，不禁由衷地从心底发出赞美：这是神赐下的美好生命！这是神所喜悦并祝福的一个可爱的孩子！",
       "  两岁多的小Hope，两只秀气的大眼睛因唐氏症的原因有些稍稍分开，这在她胖嘟嘟的脸上反而构成一种格外可爱的效果。唐氏症孩子一般鼻子会偏小，这样，她圆圆的脸蛋配上大眼睛、小鼻子、小嘴巴，活像卡通片中可爱的小娃娃，特别招人喜爱。小Hope虽然还不能用语言表达她自己的意志和愿望，但看得出她不仅已经有了鲜明的个性，而且同其他两岁的孩子一样，以典型的拒绝方式——即“不”，回应一切要表态的事情。她口语表达还跟不上，就用手式——摆动胖胖的小手——宣告她的观点：“不！不要！不干！不同意！不开心！……”我乐颠颠地看着小Hope认真地摆手的样子，为神赐给这个孩子如此的聪明能力而感动不已。",
       "  小Hope喜爱在纸上随意涂画，我特意找来报纸清样所用的大纸，方便她不会画到纸外。小Hope像模像样地坐在地上，拿过笔来，一把攥住，开始龙飞凤舞地“创作”起来。她明知我不想她画到纸外，却故意努力将笔划向纸外拉去。黄恩慈对我笑笑：“你看，她就是这样，越是你不想让她做的事，她越要做。”我也乐了，并为小Hope表现出良好的智力发育水平而高兴。小Hope一会儿画几笔，一会儿又若有所思的，看上去颇像进入创作灵感之中的艺术家呢。我感恩地想，神在这个有着自由意志的小脑袋里存着何等的美好计划，也许是我们现在还没办法知道的……",
       "  未来的小义工",
       "  近一年多来，黄恩慈姐妹经常带着两个孩子出入老人院。因为孩子的爷爷患老年痴呆症，情况越来越差，最后一年多是在老人院度过的。孩子奶奶的心情也因此大受影响，常常处于忧郁状态。黄恩慈姐妹经常带着两个孩子一面去安慰在家的婆婆，然后再去老人院探视公公，直到去年十月公公去世。",
       "<yanxing1.jpg>",
       "  黄恩慈注意到，当她与两个女儿出现在老人院的时候，大女儿Hannah唱歌，小女儿Hope跟着做动作，老人们非常高兴，两个幼小的孩子给老人们简单的生活增添了许多乐趣。这对她很有启示，她想，也许自己和两个女儿可以做点什么。",
       "  这段时间，黄恩慈正好从文学城网站上看到网友们轰轰烈烈议论《感谢神，玫瑰有刺》一文，她看到绝大多数华人对她在明知怀有唐氏儿的情况下执意生下这个孩子报以极大的不理解，有人的回贴也未免残酷。人们指责生一个不能自立的孩子，今后全靠纳税人买单，给社会添麻烦；甚至指责说，生下这种有基因缺陷的孩子，父母是有罪的。",
       "  面对种种非议，尽管她有足够的心理准备，但看到华人如此回应一个新生命，尤其是当载有Hope照片的《希望在神手中》一文已经同时刊登了，人们依然不接受Hope时，黄恩慈还是感到难过；另一方面，黄恩慈也注意到，多数华人把关注点放在：把一个唐氏儿带到世上有什么意义？这孩子不是一个有用的人，只是社会负担！这些典型的华人价值观，深深刺激她的心。所谓价值，仅仅是功用性的吗？Hope在老人院，为老人表演，让老人开心，这就是她的贡献。哪怕她只有几岁，哪怕她不能明白她所做的。",
       "  黄恩慈联想到自己曾在中国残疾人学校作三个月短宣期间的感受，深深为许多大陆华人看不起老弱残疾的态度而痛心。他们用物质主义的眼光来看人，将神所赐下的无比宝贵的人的生命，代换为是否可以取利、可以赚钱、创造财富的工具！黄恩慈回身看看安睡的小Hope，不禁想到，Hope是被爸爸妈妈以及加拿大社会所接纳的孩子，但有多少中国的残障儿童，他们只能处在歧视性的环境中？想到这些，黄恩慈的心情十分沉重。有鉴于此，黄恩慈曾多次教导大女儿Hannah：“假如有一天，你因为什么原因伤残了，那么，即使有人看不起你，在人眼里，你好像没什么价值了，但你要记得：神看得起你，你在神的眼里很有价值！”",
       "  这一切促使黄恩慈决定，带两个孩子去老人院做义工。她希望透过刚两岁的小Hope的生命，让人去思考什么是有价值的。价值，不是金钱可以衡量的，不是成名成家可以标榜的。在以金钱可以估价的事情之外，Hope是有可作为的。",
       "  做出这样的决定之后，黄恩慈向几间老人院提出义工申请。进入申请过程之后，才发现申请手续是十分烦琐的。而第一步就把她难倒了――必须提供工作单位的直接领导作推荐人。从生下大女儿之后，黄恩慈就离开工作作了全职妈妈，她原工作机构已经换了几任领导，她所熟悉的三个上司，一位已经退休，另两位换了工作，很难联系到了。值得为一个义工的机会，花极大的力气去寻找原上司吗？",
       "  但想到华人社会对唐氏儿的普遍不理解，想到Hope可以做有意义的见证，黄恩慈仍决心尽一切努力找到原上司。",
       "  当她决定去寻找后，事情竟然奇妙的顺利，她联系到了原上司，在一家餐厅约见，一起共进午餐，上司见到了黄恩慈与她的两个女儿，为她的热心公益非常高兴，答应为她作推荐、证明。接下来，就是一系列的手续了：填写申请表格、无结核菌检查、无犯罪记录证明……。现在，黄恩慈与女儿正一起期待所有手续都完备之后，可以走马上任，定期到老人院作义工了！",
       "  黄恩慈感恩地对我说：“本来完全想不到，做份义工竟需要这样漫长的办手续过程，现在我反而很感谢神，给我一段时间，让刚刚开始学走路的Hope多一些锻炼的机会，等我们办理好所有手续后，Hope正好可以走得比较稳当了，好过她常常在地上爬。神的预备，总是最好的啊。”",
       "  偶然的公园邂逅",
       "  离家不远的社区公园，是黄恩慈经常带两个孩子去活动的地方。孩子在这里会玩得很开心，黄恩慈也经常有机会见到不同的人，在与人交流的过程中，可以谈论一些话题，向人传福音。",
       "<yanxing2.jpg>",
       "  这天黄恩慈偶然遇见了她平时并不常见的邻居，一位来自大陆的华人女性，攀谈中，这位邻居随口问：“还想要第三个孩子吗？”黄恩慈摇摇头说：“以前是想过，但现在不会了，主要因为二女儿是唐氏儿，需要很多照顾，精力不够，现在不考虑了。”",
       "  邻居看看正玩得开心的小Hope，张大吃惊的眼睛，脱口就是一串质疑：“……怎么会？不可能啊！一点也不像嘛。你怎么知道的？你有没有搞错啊？”",
       "  很少遇到这样快人快语的大陆华人，看到她惊异的反应，黄恩慈耐心向她解释。没错，早已有结论了，在Hope出生前就已经清楚了。",
       "  听了黄恩慈的解释，她更吃惊了。“你……你怎么知道了还生这孩子？唐氏症，那就是傻子呀！”她一点也不掩饰她的口气与用语，还一边模仿出歪歪傻傻的样子，一边说：“那就是呆瓜一个嘛！”",
       "  那一刹那，让黄恩慈真正明白大陆华人对唐氏症有这么严重的偏见！原来，他们对唐氏症有相当错误的认知。",
       "  黄恩慈不计较这位邻居的反应，内心感谢她的直率让自己能更充分知道华人对唐氏症抱有多么错误的观念。绝大多数华人不知道唐氏症有很多分型，他们理解的通常是其中最严重的状况，其实，许多唐氏症患者并不如此；此外，唐氏症并非不可矫正，通过早期干预，很多唐氏症患者可以和正常人一样学习生活和工作。唐氏症患者平均智力会在某种程度上落后于常人水平，但早期的特殊训练和教育，可以使他们中的多数人可以做比较简单的工作，适应社会生活。",
       "  黄恩慈缓缓地讲着，那位邻居瞪大眼睛听着，对这闻所未闻的一切表现出极大的惊奇和难以置信。黄恩慈抱起小Hope，对她笑笑：“这是神给我们的礼物。”",
       "  邻居深表赞同，她说：“你的神一定是看你太好心了，给你一个很轻的唐氏症孩子。”黄恩慈听她这样讲，不禁一笑。",
       "  邻居接着说：“我对基督教也有兴趣了！什么样的力量让你和先生走这条路？赐给你们这么可爱的唐氏儿？你看你这女儿这么可爱，会这个、会那个……”",
       "  黄恩慈看到这位原本对神毫无认识的大陆华人，开始对我们的神，和我们力量的来源有了好奇和兴趣，心里充满感恩。她相信，这正是神把Hope摆在自己家的原因了吧——见证神很伟大。",
       "  这个经历，让黄恩慈进一步看到，Hope的一生会成为一个见证，也会让一些人改变想法。",
       "  这是她原先没有意识到的，这是一个美好的新经验。",
       "  重回团契",
       "  记得确诊胎儿是唐氏症儿并决定生下这个孩子的时候，黄恩慈便立定心志要顺服神的心意。但同时，她也意识到，她将没办法兼顾家庭、工作与团契负责几方面了。虽然做过十多年学生团契，她非常热爱这个群体，也热爱这项事工。这样，黄恩慈不得不在放弃自己专业工作的同时，也决定从事奉上退下来，专心于照顾两个孩子。想到将来漫长的的岁月，生活重心将是陪伴患有唐氏症的女儿度日，她不无伤感地对牧师说：“我可能再也不会回到学生团契了……”",
       "  但神的道路高过人的道路，神的意念高过人的意念。神的整个计划是人绝对没办法想到的。凭黄恩慈自己预料，她以后的日子一定被孩子拖住了，一定框在家庭的小范围里无法走出了。她完全想不到，小Hope刚刚两岁时，神就用他奇妙的带领，让黄恩慈和丈夫王嘉彤一起重返团契带领事工！",
       "<yanxing3.jpg>",
       "  这是一个十分特别的过程。期间许许多多错综复杂的事情发生，在当时看来都是不明朗的、痛苦的、甚至有点折腾人的，但回过头来重新审视所走过的这段路，却能清晰看到神的带领，神的恩典。",
       "  不仅如此，黄恩慈更看到，Hope是神在自己家庭计划中的一部分，但Hope并非家庭的全部目标，自己也不是为Hope来活着的。她的家庭要成为一个整体，为神而活。不少华人家庭，是以孩子为目标的，华人很容易这样想，就像黄恩慈自己也曾一度将Hope当成自己生活的中心。（参看《希望在神手中》）",
       "  回想起来，当第一个孩子带来生活上的巨大改变时，黄恩慈一下子很难适应。以往工作之余，黄恩慈和丈夫一直是全力投入在教会事工中，现在，没有工作了，不必上班，社会圈子也变了，每天在家里照顾孩子，只剩周末才是唯一可以与成人相处的时间，真巴不得没有孩子再缠着。所以团契里一忙起来，常常把孩子丢在一边。很快，黄恩慈意识到这是个问题，她意识到家庭建设的重要，同时又怀了唐氏症二女儿，就决心退下来，专心在家。而现在，当她开始珍惜家庭生活之时，神又再次带领她返回团契，神总是有不同于人的带领。",
       "  归回后的黄恩慈，不再像原先那样顾此失彼，牺牲家庭去事奉。她学会了兼顾，也学会了划界线。不必非得牺牲掉自己的生活和夫妻关系来做团契工作，而是懂得了什么时候可以不必参加。她也体会到，当基督成为一个家庭真正的主时，许多事情反而主次清楚，容易处理了。",
       "  团契的青年有的在谈恋爱，有的或准备结婚，也有的刚结婚，从他们的需要角度来看，他们很羡慕黄恩慈一家，他们希望自己的家庭像黄恩慈家一样美满，夫妻彼此相爱，做好妈妈、好爸爸。黄恩慈尤其注意到一些青年的问题，他们有的是单亲家庭出身，有的是从父母不和的家庭出来，她更有意识地在人生观上建立他们，让他们理解神心意中的家庭是怎样的。也让自己一家通过他们眼中所看到的，是一个家庭，不是忙于事奉的两个人。",
       "  以前，因为有孩子，黄恩慈会为许多教会的事情不能做而感到很可惜，现在，她则看到了神给她新的带领，新的事奉方向。许多人向她请教孩子教养的事情，还有人问在家教育（Home Schooling）的事……，黄恩慈由此看到神对她有不同以前的使用方式。而这是神从他的角度来带领的，不是从人自己的角度来看的。",
       "  黄恩慈深有感触地说：“Hope是我家的一份子，而不是核心。这是我最大的感受和改变。”",
       "  另眼看“成功”",
       "  两年多来，小Hope一天天长大，政府的治疗师经常来家里探访、评估。他们对Hope的发展表现了极大的满意，因为从唐氏症儿来说，Hope的情况只是大肌肉差一点，其它方面都与正常孩子差得不太远。她的能力、表达、画画、拣小东西、小肌肉……各方面都很好。",
       "  黄恩慈知道，她其实并没有完全按照治疗师的要求尽所有的努力，她更注重整全的发展方向，但没想到结果却是如此之好，治疗师很满意，说她很快，这就更让黄恩慈感谢神的恩典。",
       "  17个月的时候，一直只会坐不会爬的小Hope学会爬了，能活动之后，她开始对什么都有兴趣，到处爬着去找、去看，黄恩慈看着一个生命的成长，充满喜悦。",
       "  与此同时，黄恩慈也是警醒的，因为人是非常容易走向偏差的。孩子好不容易能坐了，父母就要他爬；好不容易会爬了，父母就要他走。人太容易把孩子当成一个课目来训练，不断提出新要求，把生命变成一件事务、一个指标了。这是人的问题。人们最容易忽略孩子的努力和成长，急急忙忙盯着下一个目标，去鞭策孩子，而不会驻足欣赏孩子，尊重不同成长阶段孩子的生命。黄恩慈在Hope身上学到这新的功课，用平安喜乐的心，与丈夫一起欣赏Hope随着音乐节奏摆动身体的样子，品味神所赐给他们一家的幸福生活。",
       "  我问到黄恩慈关于Hope学习手语的情况，因为据说手语可以帮助唐氏儿在口语表达之前先获得语言能力，一旦孩子可以口语表达后，会迅速讲出完整的句子。出乎我的意料，黄恩慈绕开这个问题，谈到她不同的观点。她说：“我在乎的东西可能不太一样。”",
       "  “对Hope功能方面的训练，我会尽力，但不再当成最重要的。”黄恩慈微笑道，“当然，从不信主的人的角度看，是否不够拼命追求上进？”接着，她坚定地说：“可是，我明白，一些她迟早能学会的事情，我可以放手，但别的方面，比如作义工，我会积极。”",
       "  黄恩慈是儆醒的。她警惕到人们常常陷入比较的圈套，妈妈们更容易去比。她内心有很明确的认识：神不是让她通过家庭教育一定把孩子送进大学，这不是她的目标，就算孩子将来有这样的可能。她的目标不是孩子最后有多么聪明，而是最终对神的负责，让孩子有坚定不移信靠神的一生。",
       "  不少人对黄恩慈有一个唐氏症女儿心怀同情，还有很多人问她，“带这样一个唐氏儿是否特别辛苦？”人们会根据自己的想象来理解。",
       "  但黄恩慈的切实感受并不是这么简单。Hope生长慢，容易生病，两岁多还不能走路，需要抱得时间久，从这些方面来看，长女Hannah的确很好带。但半年多前，Hannah出了严重的湿疹，全身性的，她很痒，很烦燥。那些日子里，黄恩慈一夜一夜地无法安睡，约有半年的时间中，Hannah的病不断地发作，让黄恩慈倍感操劳。藉着长女的病，黄恩慈看到，健康孩子也有想不到的无数心要操。丈夫王嘉彤对黄恩慈感叹说，“你就算生一个健全的孩子，也不知道会怎么样。”比哪一个孩子更辛苦带吗？没有可比的，不同的孩子，只有不同的辛苦。每个愿意为孩子牺牲的妈妈，都是一样的！神借此让人学习牺牲的爱，这是母亲本来应该有的。",
       "  是的，虽然每一个生命都不尽相同，但成长的路是相似的，那条通天的路是一样的。",
       "  傍晚，黄恩慈和两个女儿要离开了，她抱起Hope对我说：“Hope两岁多了，给人的感觉也不过一岁多。可我们很感恩，多一年享受Baby的日子。嘉彤说做父亲的感觉，就是孩子BB的第一年最可爱。我们真的体会到神给我们这样的享受。”说着，她亲了亲小Hope圆圆的脸蛋。",
       "  我向她们挥手告别，小Hope马上扬起小手摆动，回应我的话。我高兴地冲黄恩慈说：“Hope跟我Bye－Bye呢！”",
       "  黄恩慈乐了，“哪里？她是在说‘不’呢！”",
       "  噢，我想起来了，小Hope正处在人生第一反抗期呢。",
       "  黄恩慈一面发动汽车，一面告诉Hope：“说再见，再见！”",
       "  这回，Hope再次向我摆手，这才是她真正的“再见”。",
       "  ----------------------------------------",
       "  附：关于黄恩慈生育唐氏儿的相关文章：",
       "  之一：《感谢神，玫瑰有刺》http://blog.sina.com.cn/s/blog_5b8123750100d1cr.html",
       "  之二：《希望在神手中》http://blog.sina.com.cn/s/blog_5b8123750100lgsk.html",
       "  之三：评论《谁来替人定优劣》http://blog.sina.com.cn/s/blog_5b8123750100cwkq.html"
   ]
}
