{
   "volume": "29",
   "id": "7_yinzhenlin_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "病痛中亲历主恩",
   "author": "殷振岭",
   "content": [
       "  很年轻的时候我就喜欢体育运动，尤其是长跑、游泳，高中运动会上长跑项目总是拿到奖牌。大学时参加冬泳队，在寒冷的冬天也敢跳进冰冷的水中。因此，一直以来总以为疾病离我很遥远。然而圣经说：“其实明天如何，你们还不知道。你们的生命是什么呢？你们原来是一片云雾，出现少时就不见了。”（雅各书4:14）",
       "  怪病突袭",
       "  2010年春节前突然感到臀部疼痛，刚开始以为是痔疮，去了两次应急诊所，医生说未发现任何病变，只给了点止痛药，建议找家庭医生。当时我们刚搬到多伦多的北面，家庭医生还在三十多公里外的市中心，很远。再者，当时很相信医生，不是没有发现病变吗？说不定就会自己好起来的，因而没有去找家庭医生，自己忍着。想不到疼痛越来越剧烈，夜里已经无法入睡，走路变得很困难，甚至连汽车门也关不上了，这些平时很容易做到的事一下子变得很困难。",
       "  未生病前虽然也常常感谢神让我每天正常地坐卧行走，但那只是停留在知识的层面，感性上从未如此深切地体会主恩典的宝贵。",
       "  不知道有多少钱能换来明亮的双眸，健步如飞的双足，有多少钱能买来阳光、雨水和彩虹。主耶稣曾问过，人拿什么换生命呢？所谓票子、房子、面子，与神赐的恩典相比，连万分之一都算不上。",
       "  奇妙救治",
       "  家庭医生的预约在很多天以后，而医院的效率又让我屡屡灰心，没有什么办法。但是盼望还在，这盼望就是主耶稣，能救我的只有他，唯有他能给我一条出路，他也必然给我出路。我不知道如何得医治，他知道。于是我就向神呼救，求神怜恤医治我，太太也和我一起祷告。“他赦免你的一切罪孽，医治你的一切疾病。”（诗篇103：3）这是神的亲口应许，让我虽在深渊仍不至于绝望。",
       "  在盼望中，依旧半夜疼醒，依旧走不好路，在病魔渐渐收紧锁链的时候，我就用祷告与之对抗，祷告之外只有祷告，这是我能抓住的唯一帮助。",
       "  以色列人呼求了几百年终被领出为奴之地，我与太太只祷告了两个星期就看见果效。有一天太太在祷告中突然心头一亮，想起要给一位很久不见面的朋友打电话，因这位朋友懂一点中药知识。奇妙的是，这位朋友的父亲是国内某医学院的教授，目前正在多伦多探亲，过两天就要回国了，在最后的时刻神让我们找到他。这位教授在电话里就给了初步诊断，高度怀疑我体内出现较大的脓肿，压迫神经组织，需要到我家里当面诊断。教授家离我们家很远，而我已经不能开车了，疼痛让我精力不集中，有一天早上差点撞上过马路的行人。太太又没有驾照，已是夜晚，谁能接他过来呢？",
       "  现在想起来，完全是神的作为，他已经安排了一切，当天就差遣了一位很有爱心的弟兄主动将老教授接到了我家。",
       "  教授医术很高，来到我家后很快就确诊，病情很危险，必须实施手术，越早越好。当时是周六，医院会有医生吗？我很犹豫，但是所有的家人和那位弟兄，都强烈建议我马上去医院。我相信那是圣灵在感动他们，就顺服了。",
       "  仍然是那位弟兄把我送到了医院急诊室。好多人在排队，出乎意料，才入院十五分钟就给我做了各项检查，神在冥冥中引导着我。我对医院里的好多设备感到很稀奇，ＣＴ机器像一个巨大的滚筒洗衣机，被缓缓送进去的时候还有很温暖的液体注入我的手臂。若不是生病，很少有机会能体验到这些仪器呢。",
       "  医护人员很温柔、安静，让我不至于经受太大的痛苦。两个小时我就完成了全部的检查，挂上吊瓶准备第二天的手术。脓包长得很快，这个时候去卫生间已经非常困难，那矮矮的病床也上不去了。若不是主耶稣带领我及时来到医院，当晚在家很难说会发生什么情况。",
       "<yinzhenlin1.jpg>",
       "  夜深的时候，教会的牧者和弟兄姊妹们不顾劳累来到医院看望我，鼓励我。真是非常感谢这些弟兄姊妹们，若不是主耶稣，这个时候怎么会有这许多爱倾注在我身上呢？",
       "  我倾听着液体一滴一滴流进导管的声音，神的大手拥抱着我，没有了疼痛和担忧，若是现在他接我到天上去，我也会满心欢喜地答应。任凭神带领我，无论去哪里我都愿意，不担心明天的手术，不挂虑家里的幼儿，耶稣掌管万有。",
       "  这天晚上我睡得很香，没有半夜疼醒。",
       "  第二天护士和医生过来做手术前的各种准备，因药物的原因，我感觉非常困，睁不开眼睛，迷迷糊糊地回答很多问题。太太来看我，告诉我昨晚家里的事情。我半梦半醒地听着，口里无法回应很多的话语，心里却很平安欢喜。感谢神赐给我一个好妻子，风风雨雨跟着我十多年，未曾享受过什么好处，我生病时却陪伴在旁。幸福不是来自外部世界，有耶稣的地方就有幸福，哪怕是在医院里。愿耶稣在我俩中间作王到永远！",
       "  我的滑轮车被轻轻地推着走向手术室，沿着长长的走廊，一扇扇门无声地敞开，神在前面开路，把我带向得医治的地方。",
       "  医生轻声地安慰我，让我不要害怕。我微笑着点头，感谢这些神的使者们。他们不知道，耶稣早就给了我力量。",
       "  记忆里的最后一个镜头是手术台前明亮的灯光，医生对我说，小睡一会儿吧，睡醒你就会好起来。不知不觉意识就进入了静谧之乡。",
       "  突然听见好像时钟滴答的声音。睁开眼睛，明白手术完成了。伤口是有些痛，但这种痛里面有神的慈爱，与以前那种邪恶的痛完全不同，我主把我从死荫的幽谷领出来了。",
       "  艰难康复",
       "  接下来是艰难的康复过程，再蒙神的恩典。",
       "  手术消除了病灶，伤口却是又窄又深，以至于几个月后还是不肯彻底愈合，隐隐约约地痛，每天都要换药。不过，比起以前那种剧痛，现在实在算不上什么，我心坦然，宋尚节不也是得不到彻底医治吗？大使徒保罗不也是终生有根刺吗？神要我学习谦卑。倒是太太很担心，为什么神不彻底医治你？",
       "  还有很多的弟兄姊妹们很关心我的健康，他们为我多多地祷告。因太太不会开车，手术后一个多月，教会的弟兄姊妹们每周都来探望，给我们买最新鲜的蔬菜、水果、鱼、肉及米、面，分文不收。主的大爱透过弟兄姐妹们再次彰显，我把他们的名字记在心里，把赞美感谢归给主耶稣。",
       "  有两次按手祷告让我难以忘记。一次是宋胜弟兄禁食一天，凭着极大的信心给我按手祷告，求神医治我。另一次是和王海弟兄跪在教会的十字架前，他为我按手。在这两次祷告中，有极大的平安进入我的心里，言语难以表达，以至于我认为明天就能痊愈，好像圣经中记载的那些立刻得医治的人一样。",
       "  然而神并没有按我的想法立刻医治我，他有一切的权柄。几个月后，在他预定的时间到来时，他又派遣教会的一位姊妹帮我联系到加拿大最好的专家，对创口做了处理，经过一段时间的调理，到现在终于痊愈了，感觉不到那儿有个伤口，神的应许永不落空。",
       "  回顾主恩",
       "  有人问我，如果你的神真的那么爱你，为什么还让你得这场病呢？创世记里约瑟曾说：“神的意思原是好的”。凡事谢恩，当然包括病痛，因为基督徒所遇到的每一件事都有神的恩典和心意。神赐给我永生，多么美好。可是这不是神的终极目的，基督徒的生命还需要长进，要过得胜的生活。只有经过这些苦难后，我们才得以胜过试炼，将来有荣耀的冠冕。“你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐。但忍耐也当成功，使你们成全完备，毫无缺欠。”（雅各书1：2-4）",
       "  回想起来，真是为这场意外病痛带来的好处感谢神。在康复期间，好多事不能做了，连楼也下不去。可是有时间学神的话了，我学习了《以弗所书》、《歌罗西书》、《创世记》等书卷，越学越渴慕，神生动活泼的话语滋润我软弱的生命。",
       "  也有更多的时间陪伴家人，小女儿每天都会问我，“爸爸，你的伤口好多了吗？”她喜欢在我的房间里待好长时间，听我讲故事，有时也会一整夜睡在我这里。看着她恬静的睡相，我从心里感谢我的神，他让我得以享受天伦之乐。",
       "  人生如梦。我曾经耻笑过古人的虚空，当自己也快成为古人的时候发现这句话原来是真的。回忆里多少往事越来越模糊。幸运的是，神找到了我，在我生命快干枯的时候，再赐给我丰盛的年华。",
       "  有人说完全的痊愈需要好几年的时间，可能还会有反复，若再复发怎么办？是的，我们的健康状况经常改变，可那位创天造地、掌管万有的耶稣，他不改变。他的大能，他的信实慈爱永不改变，我们一直在他里面，肉身的健康与疾病又有什么分别呢？什么都会失去，健康、财产、家人、生命，但神的爱永远与我们同在，如经上所记，“因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。”（罗马书8:38-39）"
   ]
}
