{
   "volume": "29",
   "id": "8_Morris_s",
   "character": "simplified",
   "category": "宣教讲座",
   "title": "以宣教为中心的十字架神学",
   "author": "Bob Morris",
   "content": [
       "  基督的死使我们得生命",
       "  耶稣为什么死在十字架上？这其中神的旨意为何？约翰福音3：16是很好的答案：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”",
       "  耶稣为什么死？因为神爱我们，他希望所有信他的人都能承受永生。如果你在这批人中，那就太好了！耶稣为今晚在座的每一位而死，这是实实在在的。但他不仅仅是为你我而死，而是为他所爱的全世界的人而死，十字架所要拯救的包括地球上的每一个人！但问题是，他们都知道耶稣的救恩吗？如果不是的话，那么宣教就是必不可少的了。耶稣在十字架上为每个人而死——这对人人来说都是好消息，但并不是每个人都知道这个好消息。十字架就意味着宣教。如果我们明白这个道理，而我们自己也是通过宣教认识基督的，我们难道没有义务将这个好消息传达给其他人吗？",
       "  这道理就连我一位犹太人朋友都懂。霍华德，一位正统的犹太人，爱上了一位父母都是宣教士的姑娘，他却不明白为什么姑娘拒绝嫁给他。有一天他问我：“宣教到底是个什么东西？玛丽每天念叨的就是宣教、宣教、宣教。”因为霍华德是个正统犹太人，所以我问他：“霍华德，你相信耶和华只是犹太人的上帝呢，还是唯一的真神？”他回答说：“你当然知道我相信什么。”他相信世上有独一的真神，这位神名为耶和华。所以我的第二个问题是：“那么世上每个人都知道只有一位真神吗？”他答道：“你这么说我就明白了。”",
       "  对于我们来说，这应该更明显：如果只有一位神，而到他面前来的唯一的途径是耶稣基督，那么宣教就是绝对必须的。耶稣在十字架上为赎我们的罪而死，这是神差遣耶稣受死的意义，这也是为什么耶稣为我们而死——即使在我们仍作罪人与神为敌的时候。最起码来说，以宣教为中心的十字架神学意味着参与宣教。",
       "  基督的死使一切与神和好",
       "  但神想要的就是这样而已——单单是我们个人的得救吗？完全不是。在歌罗西书1:19-20，保罗说得很清楚。泰利?勒布朗在两年前也跟我说得清清楚楚。泰利是一位加拿大原住民，在一次渥太华举办的研讨会上，他首先提出这样一个问题：“你有没有意识到耶稣将生命给了你和你的宠物狗？”我必须承认我吓了一跳，但接下来他用罗马书和歌罗西书给刚才的话作了解释。歌罗西书1:20告诉我们神在十字架上的普世计划：“既然借着他在十字架上所流的血成就了和平，便借着他叫万有，无论是地上的、天上的，都与自己和好了。”",
       "<Morris2.jpg>",
       "  神在十字架上的计划是在基督里让所有的事物与自己和好——当然包括所有人类，但也包括他一切的创造，包括我的宠物狗。历史上有没有一个时期是万物都与神和好的呢？那就是伊甸园时期。在园中，人与神、人与人之间都和平相处，他们与大自然的关系也很和谐，那时的大自然是神最初的设计，一切都是神看为好的。但后来罪的诅咒来到世界上破坏了男女之间的关系、人与神的关系、人与神与自然的关系。这时，保罗说，神想要扭转这个诅咒。他希望一切都与他重归于好，就像从前一样，这也是他一直以来的计划。这个计划的实现就靠耶稣在十字架上流出的宝血。",
       "  十字架意味着与神和好。在座的几乎没有不清楚或怀疑这一点的。但你对十字架的理解是不是包括一切想要得到救恩的人类以及其他的事物呢？这就是我们在世界上的使命。我们理解上的偏差可能来自于创世记第三章，当我们读到罪透过亚当和夏娃进入世界，所以我们以为救赎与和好只跟人类有关。但创世记第一章记录的是宇宙万物的创造。保罗是从第一章开始读创世记的。我们来看一看罗马书8:19-22：“受造之物切望等候神的众子显出来。因为受造之物服在虚空之下，不是自己愿意，乃是因那叫他如此的。但受造之物仍然指望脱离败坏的辖制，得享神儿女自由的荣耀。我们知道一切受造之物一同叹息、劳苦，直到如今。”受造之物等待着我们（神的众子），以及我们在基督里通过十字架所得的自由和荣耀。",
       "  毫无疑问保罗提到了个人的得救。“因为我们还软弱的时候，基督就按所定的日期为罪人死……惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”（罗马书5:6-8）然后在罗马书6:5-8中，他说道：“我们若在他死的形状上与他联合，也要在他复活的形状上与他联合……我们若是与基督同死，就信必与他同活。”",
       "  值得一提的是，耶稣在死前称呼我们为“复活的人”：“既是复活的人，就为神的儿子。”（路加福音20:36下）你我是复活之子。我们与耶稣同享复活，并且像他一样得着圣灵的能力。作为复活之子，我们在世界上的任务是什么？我们已经是基督里新造的人了——“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5:17）",
       "  如果我们已经重生，我们就是神对一切受造之物旨意的开始：透过基督与神和好，就像我们之前在歌罗西书一章读过的。这是其他受造之物还在等待的——他们等待着像我们一样重生，再一次回到好像在伊甸园中一样。“我们知道，一切受造之物一同叹息，劳苦，直到如今。”（罗马书8:22）",
       "  现在我们来看看保罗在歌罗西书1:15-20如何说明神透过十字架的旨意：万有都是借着他（耶稣）造的，又是为他造的；（参1:15-16）万有靠他而立；（参1:17）他是教会全体之首，是从死里首先复生的；（参1:18）你发现教会在神的旨意中扮演着一个复杂的角色吗？神计划透过十字架使万有与自己和好。（参1:19-20）",
       "  保罗在哥林多后书第五章具体解释了我们在神与万有和好这个计划中的角色：“一切都是出于神，他借着基督使我们与他和好，又将劝人与他和好的职分赐给我们。这就是神在基督里，叫世人与自己和好，不将他们的过犯归到他们身上，并且将这和好的道理托付了我们。所以，我们作基督的使者，就好象神借我们劝你们一般；我们替基督求你们与神和好。”（哥林多后书5:18-20）",
       "  神不仅给了我们和好的消息（就是神爱你，愿意为你而死，不愿你灭亡的福音），还有和好的职分：我们需要使万有透过基督与神和好。这就是我们所说的“以宣教为中心的十字架神学”的意思。",
       "  是的，我们都因为接受基督在十字架上的牺牲而得救。但十字架在呼召我们行动——成为神与万事万人和好这个过程中的一部分。我们如何才能做到呢？这就是所谓的宣教。这是基督给我们的使命：使万邦成为门徒，但这也包括神对一切事物能够服在耶稣基督主权之下的渴望。我们必须现在开始行动，不要等着新天新地来解决我们的问题。",
       "  我们是复活之子，我们带来和好的能力是使基督从死里复活的能力：“（求我们主耶稣基督的神）照明你们心中的眼睛，使你们知道……他向我们这信的人所显的能力，是何等浩大，就是照他在基督身上所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边。”（以弗所书1:18-20）",
       "  这就是了。我们被授予将万物与神和好的职分，而且我们有复活的能力来完成。但我们从哪儿开始呢？",
       "  我们先向世上的万民宣扬耶稣基督救恩的大好消息——即使是完成这个工作也有很长的路要走。但一个以宣教为中心的十字架神学远不止于个人的得救。它包括将一切被造物带到基督的统治下。",
       "  想想当我们明白宣教的含义时，十字架的信息会是怎样的。如果我们有一个以宣教为中心的十字架神学，那么，我们会考虑他人多过自己。",
       "  是的，能够知道我们已经被赦免并因着基督的十字架和神发展了良好的关系是很美妙的。但同样的十字架也是为全世界预备的。就像主的使者在基督降生时对牧羊人宣告的：",
       "  “我报给你们大喜的信息，是关乎万民的。”（路加福音2:10下）",
       "  我敢说每个得救的人都会愿意与其他人分享福音，不然他们是否得救就值得怀疑。“原来基督的爱激励我们。因我们想一人既替众人死，众人就都死了。并且他替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活。”（哥林多后书5:14-15）",
       "  如果基督在十字架上的死只是为了我们个人的得救，那当我们的得救的那一刻就应该被提升到天堂去。但保罗提醒我们：“所以我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。”（罗马书6:4）",
       "  如果当我们得救后，除了等待基督再来就无事可做了，那洗礼应该止于我们浸入水中的那一刻。就像一位牧师曾说的：“如果十字架的目标只是我们个人得救，那我们的洗礼就应该在水下进行，这样我们就直接上天堂了。”但情况不是这样的，我们从洗礼的水中起来，就像我们从死里复活开始基督的新生命一样，这样我们才能去服事其他人，并参与神所预备的与万物和好的大事工。",
       "  我们是复活之子，我们要把新生命带给大众，带给我们的邻居和社区，活在慈善机构里，展现在艺术作品中，直到“又将人所有的心意夺回，使他都顺服基督。”（哥林多后书10:5下）这就是以宣教为中心的十字架神学所包含的意义。我们不再为自己而活，而是为那位使我们死而复活并与世界和好的神而活。",
       "  我们会完全明白自己在基督里的身份",
       "  之前我们引用了路加福音20:36下：“既是复活的人，就为神的儿子。”这就是我们在基督里的身份：神的儿女和复活之子。无论世界上的人、你的父母、同学、同事如何给你定位，你是永活真神的儿女，也是复活之子，此时此刻正在享受永生。另一处经文说，“既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣。”（罗马书8:17上）我们是神的儿女，是神的后嗣，还有许多其他身份。",
       "<Morris1.jpg>",
       "  我们可以一直数算我们在基督里不同的身份，但有一个身份与以宣教为中心的十字架神学关系最为密切。保罗在给以弗所教会的书信中写到：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”（以弗所书2:10）这就是十字架赋予我们的身份——神的工艺品，神的杰作，神的诗篇——这个美丽的词在希腊文里有这些不同的翻译。这些都指向我们作为神的新创造在神的旨意中是有一个计划的。我们在基督里成为新造的人是为了行善，这是神在我们尚未得救甚至尚未出生时为我们定下的旨意。在行善时我们是神的同工（参哥林多前书3:9）。神在世界上有一个使命，他拯救我们并使我们成为新造的人，就是为了我们可以参与他的使命。十字架和神的使命之间有着不可分割的联系，那就是我们。我们人生的使命就是做善工，在神与万物和好的使命中尽一份力。",
       "  我以第一手资料发现了阿富汗的塔利班所谓的五年规律，那是极富死亡特色的统治。塔利班擅于摧毁事物远胜于建造。据我所知，他们从未建过一座水电站，修过一条公路，建过一间工厂或学校。他们只建清真寺。他们摧毁学校、医院和任何其它的东西。我们却要与他们相反。我们在哪里看到黑暗和死亡，作为复活之子，我们就要带给那里光明和生命。我们以基督的名义在善工中活出复活的样式，这就是我们被造的目的。再重申一次，这是以宣教为中心的十字架神学的结果。",
       "  我们会对神的计划有一个整全的认识",
       "  我们因着十字架救恩得着的使命不仅局限于传福音。当然，我们作为基督的使者要劝人与神和好。但我们前面已经讲明神的使命不仅仅是我们个人的得救，而是让万物在基督里与神和好。",
       "  整全的使命包括对万物的关怀。世界称其为环保，但我们知道神创造了一切，而我们应当关注污染、全球暖化、森林消失等问题，这就是对万物的关怀。上帝本来把人类放在伊甸园中来管理这一切。我们作为神所新造的人理所当然地该比其他人更关心我们周围世界的再造。",
       "  整全的使命也意味着我们要做和平的使者，使彼此为仇的人和好。神的旨意是借着十字架，使两下（犹太人和外邦人）归为一体，借着自己造成一个新人。（参以弗所书2:15-16）我们要继承这项工作，因为这是神的使命。",
       "  整全的使命意味着我们将在团体中寻求改变，在那里表彰基督，无论是我们的家庭、邻里、工作单位、学校，甚至是唐人街的十字路口。",
       "  整全的使命意味着我们挑战世界上的恶势力，因为耶稣在十字架上已经战胜罪恶。",
       "  我们的使命从十字架上延伸到生活的每个被罪覆盖的层面，也就是说，每件事物。我们需要整全的使命，因为人类所造成的混乱也是全面的——生命的方方面面都被污染了。",
       "  我们对神的使命有信心",
       "  十字架是神的大能和神的智慧，所以我们对神的使命有信心。“坐宝座的说，看哪，我将一切都更新了！”（启示录21:5上）我们知道终有一天新天新地将要来临，到那天，世界的国度将成为主耶稣所统治的国度，直到永远。在那天到来之前，我们要辛勤做工。",
       "   十字架是我们有信心的主要原因。我们常常看到神的子民在世上遇到的挫败和我们自己的无能。但在这些之上，还有十字架。在最近的安大略晨祷会上，加拿大广播电台主持人布莱恩?斯图尔特勾勒出一幅让我们精神为之一振的图画，那就是基督的作为。他是有资格讲话的，在过去的25年里，他曾亲临世界上所有重大事故的现场。他说他发现了一件惊人的事情，那就是他的媒体团队到达哪个受灾现场，神的子民已经在那里了。一次又一次，基督徒甚至先媒体一步，赶到有需要的地方，在那里辛勤工作，不只是报道受灾状况，而是着手解决问题。这就是以宣教为中心的十字架神学的意义。我们要参与到每个需要复活的生命和光明的地方，以耶稣的名义，因他是为我们死而复活的救主。",
       "  （本文为Bob Morris在2011年6月3日华人福音堂宣教年会中的主题讲座。由本刊编辑编译。英文稿刊登在本刊网站。）"
   ]
}
