{
   "volume": "29",
   "id": "9_bobmorris_s",
   "character": "simplified",
   "category": "宣教讲座",
   "title": "A Mission-Centred Theology of the Cross",
   "author": "Bob Morris",
   "content": [
       "  Christ Died so We Could Live",
       "  Why did Jesus die on the cross? What was God's purpose in it? If you answered with John 3: 16 you answered well:",
       "  God so loved the world that he gave his one and only Son that whoever believes in him shall not perish but have eternal life. (John 3: 16)",
       "  Why did Jesus die? Because God loves us and wants whoever believes in him to have eternal life. And if you included yourself in the “whoever,” so much the better. Jesus died for every single person here this evening. That is true. But he died for more than you and me. He died for the whole world that he loved. The “whoever” of the cross includes every human being on earth. Question: do they all know it? If not, it means that mission is necessary. Chinese Gospel Church understands that. Jesus died on the cross for everyone - that is good news for everyone, but not everyone knows it. The cross implies mission. If we know that and have come to Christ through it, do we not owe it to other people to tell them the good news? Even a Jewish friend of mine figured it out. Howard, an Orthodox Jew, fell in love with a daughter of missionary parents and he could not figure out why she refused to marry him. One day he asked me, “What is all this stuff about mission? All Mary talks about is mission, mission, mission.” Because Howard was an Orthodox Jew, I asked him, “Howard, do you believe Jehovah is just a tribal God of the Jews or is he the only true and living God?” He said, “You know what I believe.” And that was that there is only one God and Jehovah is his name. So my second question was, “Does everyone in the world know that there is only one God?” His answer: “Now I get it.” For us it is even clearer: if there is only One God and the only way to him is through Jesus Christ, then mission is absolutely necessary. Jesus died on the cross to save us from our sins. That was God's purpose in sending Jesus to die and that is why Jesus died for us – and that while we were still sinners and his enemies. As a minimum, a mission centred theology of the cross implies involvement in mission.",
       "  Christ Died to reconcile Everything to God",
       "  But is that all God had in mind – our personal salvation? Not at all. Paul makes that clear in Colossians 1: 19-20. Terry LeBlanc made that clear to me a couple of years ago. Terry, a native Canadian, a Micmac, opened a seminar he was giving in Ottawa by asking, “Did you realize that Jesus gave his life for you and for your pet budgie?” I confess that that was a bit of a shock, but he went on to explain exactly what he meant and he pointed us to both Romans and Colossians. Colossians 1: 20 tells us about God’s cosmic purpose in the cross:",
       "  For God was pleased to have all his fullness dwell in [Jesus], and through him to reconcile to himself all things, whether things on earth or things in heaven, by making peace through his blood, shed on the cross. (Col. 1: 20)",
       "<Morris2.jpg>",
       "  God’s purpose in the cross was to reconcile all things to himself in Christ – certainly all human beings, but also all creation, including my pet budgie. Was there ever in the history of the world a time when everything was reconciled to God? In the Garden of Eden. There in the Garden, humans were in tune with God and with each other, they were in tune with nature and nature was as God intended it to be – all good. But then the curse of sin entered the world and severed the relationships between man and woman, humans and God, and between God and humans and nature. Now, Paul is saying, God wants to reverse the curse. He wants to reconcile everyone and everything to himself, as it once was and as he has always intended it to be. And he will accomplish that peace through Jesus’ blood, shed on the cross.",
       "  The cross means reconciliation with God. That is clear and few here will doubt it. But does your understanding of the cross include reconciliation with all human beings who want it and with all creation? That is our mission in the world. Part of our problem in understanding that is that we start reading the Bible in Genesis 3, where sin entered the world through Adam and Eve’s sin. So we think of redemption and reconciliation solely in terms of human beings. But Genesis starts in Chapter 1 with the story of creation. Paul read his Scriptures starting in Genesis 1. Consider Romans Chapter 8.",
       "   Look at Romans 8: 19-22:",
       "  Creation is waiting for us and the freedom and glory we have in Christ through the cross. There is no question that Paul also talks of the redemption of us as individual human beings.",
       "  You see, at just the right time, when we were still powerless, Christ died for the ungodly....God demonstrates his own love for us in this: While we were still sinners, Christ died for us. (Romans 5: 6, 8)",
       "  Then in Romans 6 : 5-8, he says this:",
       "  If we have been united with him in a death like his, we will certainly also be united with him in a resurrection like his....Now if we died with Christ, we believe that we will also live with him. (Rom. 6: 6, 8)",
       "  Interestingly, even before Jesus died, he referred to us as “children of the resurrection”:",
       "   They are God's children since they are children of the resurrection. (Luke 20: 36)",
       "  You and I are children of the resurrection. We share resurrection life with Jesus Christ and are empowered by the Holy Spirit as he was. As children of the resurrection, what is our task in the world? We are already the new creation in Christ –",
       "  if anyone is in Christ the new creation has come. The old has gone, the new is here! (2 Cor. 5: 17)",
       "  If we have been born again, we are the beginning of God's purpose in all creation: reconciliation to himself in Christ as we read in Colossians 1. That is what the rest of creation is waiting for – to be reborn as we have been, to once again be like it was in the Garden of Eden.",
       "  We know that the whole creation has been groaning as in pains of childbirth right up to the present time. (Rom. 8: 22)",
       "  So let's look what Paul says about the cross and God's purpose in Colossians 1: 15-20:",
       "   1. Everything that exists was created by Jesus the Son of God and for Jesus the Son of God  ",
       "   2. He presently holds all creation together",
       "   3. He is the Head of the Church and the firstborn of the new resurrection creation. Did you notice that the church plays an intricate part in God's purposes? We, the church, are the first of the new creation and it is part of our task to be God's instruments in reconciling the rest of creation to himself in Christ Jesus.",
       "   4. God plans now to reconcile all things to himself through the cross ",
       "  Paul expands on this in 2 Corinthians and describes our part in God's plan for reconciliation of everything in Christ:",
       "  All this [the fact that the new creation has come] is from God, who reconciled us to himself through Christ and gave us the ministry of reconciliation; that God was reconciling the world to himself in Christ...and he has committed to us the message of reconciliation. We are therefore Christ’s ambassadors, as though God was making his appeal through us. We implore you on Christ’s behalf: be reconciled to God. (2 Cor. 5: 18-20)",
       "  God has given to us not only the message of reconciliation (the good news that God loves you and died for you, and is not willing that you should perish) but also the ministry of reconciliation: we are to work at reconciling all things to God through Christ. That is part of what we mean by having a mission-centred theology of the cross.",
       "  Yes, we are saved by our acceptance of Christ's sacrifice on the cross. But the cross calls us to action – to be part of God's reconciling everything and everyone to himself. How on earth do we do that? It is called mission. It is what Christ commanded us to do: disciple the nations, but it also included God's wanting everything, absolutely everything, to come under the supremacy and Lordship of Jesus Christ. We are to start now and not wait for a new heavens and new earth to solve all our problems. We are children of the resurrection and we bring to the task of reconciliation the same power that raised Christ from the dead:",
       "  I pray that the eyes of your heart may be enlightened in order that you may know...his incomparably great power for us who believe. That power is the same as the mighty strength he exerted when he raised Christ from the dead and seated him at his right hand in the heavenly realms... (Eph. 1: 18-20).",
       "  There it is. We have the mandate to reconcile all things to God in Jesus and we have the resurrection power to do it. But where do we start?",
       "  We start by proclaiming the good news of salvation in Jesus Christ to all human beings on planet earth – and we have a long way to go yet to finish the task. But a mission-centred theology of the cross is so much more than the salvation of individuals. It includes bringing all creation – everyone and everything - under the reign of Christ.",
       "  Think for a minute what the message of the cross will look like once we understand its implications for mission. If we have a mission-centred theology of the cross,",
       "  1. We will be more concerned for others than for ourselves.",
       "  Yes, it is wonderful to know we have been forgiven and are in a right relationship with God through the cross of Christ. But the very cross by which we have been saved was given for the whole world. As the angel of the Lord said when he announced the birth of Christ to the shepherds,",
       "  I bring you good news of great joy that will be for all the people. (Luke 2: 10)",
       "  I would argue that everyone who has been saved has to share it with others or they have not been truly saved.",
       "  Christ's love compels us, because we are convinced that one died for all...that those who live should no longer live for themselves but for him who died for them and was raised again. (2 Cor. 5: 14-15)",
       "  If Christ's death on the cross was just for our personal salvation, surely we would be taken to heaven as soon as we are saved. But as Paul reminds us",
       "  We were therefore buried with him through baptism into death in order that, just as Christ was raised from the dead...we too may live a new life. (Rom. 6: 4)",
       "  If once we are saved, there is nothing to do but wait for Christ to return, baptism would end with our immersion in the water. As Dr. Gerald Griffiths has said, “If the only goal of the cross was our personal salvation, when we are baptized we would be held under the water - and we would go straight to heaven.” But no, we are raised from the water of baptism just as we are raised to new life with Christ in order to serve others and participate in God’s master plan to reconcile everything to Himself. We are children of the resurrection and we will bring new life to the public square, to our neighbourhood community, in creation care, in the arts until we “take captive every thought to make it obedient to Christ” (2 Cor. 10: 5b). That is what a mission-centred theology of the cross implies. We no longer live for ourselves, but for Him who died for us and was raised again in order to reconcile the world to God.",
       "  Secondly, if we have a mission-centred theology of the cross,",
       "  2. We will understand our full identity in Christ.",
       "  Earlier we quoted Luke 20: 36 :",
       "  They are God's children since they are children of the resurrection.",
       "  That is who we are in Christ: children of God and children of the resurrection. No matter what identity the world or your parents or your peers may assign to you, you are children of the true and living God and children of the resurrection, enjoying eternal life here and now. The Scripture elsewhere says,",
       "  If we are children, then we are heirs – heirs of God and joint heirs with Christ...(Rom. 8: 17)",
       "  We are God's children, we are God's heirs and so much more. We could go on describing all the different wonderful aspects of our identity in Christ, but there is one that is especially relevant to a mission centred theology of the cross. Paul writes to the church in Ephesus,",
       "  We are God's masterpiece, created in Christ Jesus to do good works, which God prepared in advance for us to do. (Eph. 2: 10)",
       "<Morris1.jpg>",
       "  That is who we are because of the cross – God's handiwork, God's masterpiece, and God's poem - all different translations of one beautiful Greek word. They all point to us as part of the new creation with one purpose in mind. The reason we have been created new in Christ is to do good works, which was God’s plan for us long before we were saved or even born. In doing good works we are God's co-workers (1 Cor. 3: 9). God has a mission in the world and he saved us and made us into new creations so we could participate in his mission. There is an unbreakable connection between the cross and the mission of God; we are it. Our mission in life is to do the good works which contribute to God's mission of reconciliation of everything to himself.",
       "  I observed first-hand the five-year rule of the Taliban in Afghanistan. It was a reign characterized by death. The Taliban were far better at destroying things than creating them. As far as I know they built not a single hydro-electric dam, not a road or factory and not a single school. All they built were mosques. They destroyed schools, hospitals and just about anything else. We are to be the opposite. Where we find darkness and death in the world we as children of the resurrection are to bring light and life wherever we go. We live out the resurrection in good works in the name of Christ. That is who we are and what we are created to do. Once again, that is the product of having a mission-centred theology of the cross.",
       "  Thirdly, if we have a mission-centred theology of the cross,",
       "  3. We will have a holistic understanding of God's purposes.",
       "  The mission we have because of the cross is not narrowly defined as evangelism. Certainly we are Christ's ambassadors imploring people to be reconciled to God. But we have already made the point that God's mission is far more than our personal salvation; it is the reconciliation of everything to Himself in Christ.",
       "  Holistic mission includes creation care. The world calls it concern for the environment but we know that God created it so we care about pollution and global warming and devastation of forests and call it creation care. God placed humans in the original Garden of Eden to take care of it. Surely we as God's new creation should be more concerned than anyone about the re-creation of the world around us.",
       "  Holistic mission also means we are peacemakers between people who are alienated from one another – in the cross God's purpose was to create in Himself one new humanity out of [Jews and Gentiles]...and in one body to reconcile both of them to God through the cross (Eph. 2: 15-26). We carry on that work because it is God's mission.",
       "  Holistic mission means we seek to transform every community of which we are a part and be the presence of Christ there, whether in our family, neighbourhood, our place of work, where we go to school or even at Dundas and Spadina.",
       "  Holistic mission means we challenge the powers of evil in the world because in the cross Jesus defeated them.",
       "  Our mission stemming from the cross covers every aspect of life touched by sin – which means everywhere and everything. We have a holistic mission because the mess humans have created is holistic – it pollutes every aspect of life.",
       "  Finally, if we have a mission centred theology of the cross",
       "   4. We are Confident on our Mission",
       "  The cross is the power of God and the wisdom of God so we are optimistic about our mission which is God’s mission.",
       "   He who sits on the throne says, I am making everything new! (Rev. 21: 5)",
       "  We know that there is a day coming when there will be a new heavens and a new earth, when the kingdom of the world will become the Kingdom of our Lord and of his Christ and he will reign forever and ever. Until that day comes we are engaged in mission.",
       "  The cross gives us great cause for confidence. We too often look at the defeats of God's people in the world and our ineffectiveness. But over it all stands the cross. At the recent Ontario Prayer Breakfast, CBC correspondent Brian Stewart gave a refreshing picture of the cause of Christ. He was well qualified to speak, having witnessed first hand all the major crises in the world over the last 25 years. He said he had observed something remarkable. Whenever he with his media team arrived at the most recent crisis, God's people were already there. Time and time again Christians beat even the media to the places of need and were already hard at work, not just reporting the crisis, but working to solve it. That is what it means to have a mission-centred theology of the cross; we are involved everywhere there is the need for resurrection life and light, in the name of the One who died – our Lord and Saviour Jesus Christ."
   ]
}
