{
   "volume": "7",
   "id": "11_fangqiaohui_s",
   "character": "simplified",
   "category": "见证主恩",
   "title": "奇妙的分娩",
   "author": "方巧惠",
   "content": [
       "    很早就想将我的经历写给大家，却一直拖到现在。我知道如果我不这么做就太亏欠神了，我从神那里白白得来的恩典，我也要将这样的事实明明白白地告诉大家。",
       "　　去年年初，我得知自已怀孕了，顿时感到恐惧和压抑；没有丝毫喜悦，丈夫和我都认为不应该是这个时候生孩子，因为那时一切还未稳定，压力很大，这个孩子将改变我们的全部计划（事实上人不必去计划太多，因为一切都在神的掌握当中）。我们于是四处询问基督徒朋友，可否不要这个孩子。可是所有回答都是很明确的：孩子是上帝的恩赐，我们没有权力扼杀。那时我们还不能体会神的美意，尽管如此，我们还是畏惧违背神的话语，不敢擅自行事（其实圣经的话语是明明白白的，但是要全部按照去做，心里确实有很多挣扎）。就在我们左右为难之时, 却意外地得知我的几位亲密好友也都怀孕了（她们都是基督徒）, 而且我们的预产期相差都不到两个月，有的甚至只差一天。这无形中减轻了我许多恐惧感，也使我较安心地接受怀孕的事实。在这过程中姐妹们互相鼓励，关心，安慰，交流经验，其乐也融融。现在想来神真的体恤我的软弱，安排在最合适的时间让我拥有一个孩子，安排这么多体贴入微的陪护。",
       "随着时间的推移，我的几位姐妹们陆续生产了。2005年10月16日是我的预产期，我不知自已是否也能象她们那样完成漫长而痛苦的生育过程，但还是不住的提醒自已神会保守这一切。女人首次妊娠相信大多数姐妹都有体会，紧张和不安伴随着整个过程。",
       "分娩以难熬的间歇性阵痛开始，这对从小未曾受过什么磨炼的我着实是个考验，不过几个小时我已经支撑不住，迫不及待地约了助产士上了医院。谁料到在医院被告知宫颈口才开两厘米，还要再等10-20小时，我既失望又害怕，不知道自已能不能顶得住未来这十几个小时。实际上因为过度的紧张我已经有一整天未合眼，也未进食，这让我非常疲乏。但频繁的宫缩使我无法入眠，我只有不停地祷告。我是凌晨两点钟进的医院，医生决定先给我打催眠针，让我有个好的休息以便有精力去应付更具有挑战性的明天。可是我刚刚入睡没多久就被其他产房传来歇斯底理的喊叫声惊醒，让我对自己将要面临的生产更加恐惧，原先坚决不打麻醉针的誓言，现在却变成急不可待的需要。",
       "第二天，我依然忍受着渐渐加剧的阵痛。就在这一天，爱华，华云，永媚姐妹以及黄智奇牧师就先后来探望我，为我祷告，给了我极大的鼓励和帮助，同时那首 “哈利路亚赞美主”的诗歌也为我增添了不少力量。",
       "但是这一天真的是一波三折，各种问题接踵而来。先是我的分娩进程发展得十分缓慢，小傢伙似乎挺留恋妈妈的身体不愿太早出来，这样一来我就被长时间的宫缩折磨得死去活来。助产士怕这样耗下去我将体力不支，于是决定人工破羊水加速生产。正当她要这样做时，奇妙的事出现了，我的羊水自动破了。但是情况不象所预料的那么顺利，我还是无法达到可以生产的条件。为了解决我脱水，疲倦和阵痛的问题，我身上被插上各种导管和医疗监测仪，我顿时感到自已犹如被摆在屠板上，生杀予夺已不在自已掌握之下。事实上我更想了结自已，来结束眼前这无以明状的痛苦。",
       "已是傍晚时分, 爱华和爱姜姐妹又再一次来到我身边为我祷告，唱圣诗。可是那催产剂令我肝肠寸断，而且新的异常又出现了，医生说我的子宫颈已经发炎，要等待消炎后才能继续下去。要么就进行剖腹产，可是麻醉师正在手术室，要等两、 三小时才能出来。还要这么长时间，我哪里顶得住? 我已经彻底绝望了，我甚至不再有生存的愿望。可就在我最后高喊 “耶稣救我” 的那一刹那，神垂听了我的呼求，让我用仅存的力气把孩子的头推了出来，先前认为我不能生产的种种因素丝毫不能阻挡孩子的即将诞生，甚至连医生都觉得不可思议。接下来就更加顺利，不到半个小时，我的女儿呱呱落地。我已不需要医生为我做剖腹产，也不需要麻醉师为我减轻痛苦。我明白这一切来自神，祂是垂听我们祷告的神，大能又恩慈的神!",
       "如果当初一切都很顺利的话，我如何能知道神一直与我同在? 又如何来荣耀神? 这次生育过程于我意义非凡, 感谢神的信实和强大的肢体之爱。现在我将真切的感受和身为人母的喜悦写出来，这是我从神那里领受的恩惠。我感谢主通过这件事让我信心更加坚定，也希望弟兄姐妹从我的见证中可以看到我们的神是实实在在的，而且 “寻找的, 就寻见; 叩门的, 就给他开门。”(马太福音7:8) 祂的计划超乎我们想象的美妙，使我们不需要绞尽脑汁筹划，只要全心信靠祂，就必得以丰盛。",
       " ",
       "(方巧惠姐妹曾经在华人福音堂多伦多国语下午堂聚会, 现移居渥太华)"
   ]
}
