{
   "volume": "7",
   "id": "15_timotai_s",
   "character": "simplified",
   "category": "小组团契",
   "title": "在爱中成长",
   "author": "提摩太团契",
   "content": [
       "     编者按：提摩太团契是华人福音堂国语堂较早成立的几个团契之一。她主要是为大专学生一个分享和交通的属灵之家。在过去的九年里，团员们因毕业或工作变动而不断变化，但神的爱始终存留在这个年轻人的团契中。我们为此专门访问了仍在该团契中的几位团员，就他们在提摩太团契这个家中生命成长的经历与弟兄姐妹们有一些分享。编辑简为“编”；黄川简为“黄”；龚悦简为“龚”；刘进坦简为“刘”。",
       " ",
       "编：黄川弟兄，听说你在提摩太团契已经服侍了近八年，能否谈一下提摩太团契开始的背景吗？",
       " ",
       "     黄：1997年，在多伦多大学有很多从大陆，台湾和南亚各地来的讲国语的留学生。为了给他们一个在主里成长和交流的家，教会就成立了提摩太团契。成立初始，只有几个人。渐渐的人越来越多。我们一周聚会两次，大家经常一起去公园，去打球，当然还有查经。大家在一起，都是开开心心，快快乐乐。那时的团契有文牧师和高牧师带领，（高牧师那时是在华人福音堂实习的神学生），杨垒是召集／联络人。随着人数的慢慢增加和稳定，牧师和带领的弟兄姊妹觉得有必要改变团契的运行和管理方式，让学生更多的参与团契的事奉，以便更好的开展学生事工。于是，参照校园团契（UTCCF）的管理方式，提摩太团契的第一届Committee（委员会）在1998年9月成立了，团长是黄恩慈姊妹。Committee 的成员大部分都是大专学生，而我也因为大家的鼓励承担起了管帐的工作。我们考虑到学生的情况，将两周一次的聚会变成了每周六聚会。查经也变成了一个月两次。因为我们认为，圣经是神的话，是我们信仰的基础，这是我们最应该花工夫去作好的，让团契的弟兄姊妹和慕道的朋友都能够受到造就。我们也有一月一次的祷告分享会和一月一次的特别节目(outing, guest speaker, special praise and worship, games, etc.)。这样的运行和管理方式一直延续到今天。第一届的Committee成立之后，团契发展得很快。到了1999年，人数曾经达到60人左右。在学生增加的同时，也有很多非学生身份的新移民来到提摩太团契。由于提摩太团契是一个学生团契，我们的重心仍然是服侍学生，于是，有一部分不是学生的人离开提摩太参加了其他团契。但是也有一些仍旧留了下来，和学生们一起在团契敬拜神。",
       " ",
       "编：能否谈一谈你们是怎样初次来到团契的和你们对团契的印象？",
       " ",
       "     刘：我记得第一次来团契是2004年的新年茶话会。感谢神! 使我能在团契里认识神,也感谢神让我能有这么好的一个属灵的家。",
       " ",
       "￼",
       "     黄：1998年4月，我在多伦多大学读二年级。那时，我接触基督信仰已经有两年半了。当时，我经常去多伦多大学的校园团契 (UTCCF)，对耶稣的救恩我已经有了一些基本的认识，也开始有了一些认同。在我心里，我已经有了要接受耶稣基督救恩的准备。为此， 一位校园团契的朋友介绍我来到了华人福音堂，同时也被邀请来到了提摩太团契。在那里， 神为我预备了一个属灵的家。很快在5月12号，我做了一生中最大，也是完全改变了我生命的决定∶我将我的一生完全交给主掌管。神藉华人福音堂和提摩太团契赐给我的新生命。从此我开始了新生命的成长，在华人福音堂和提摩太团契里一点一滴的被神喂养。",
       " ",
       "编：能否谈一下你们在团契里成长的经历？",
       " ",
       "     刘：虽然我来到团契才两年的时间，但是我在这里学到很多很多的功课。并且还在学习。比如∶多鼓励少批评；多包容少挑剔；多忍耐少动怒；多饶恕少报复；多关怀少疏远；多相爱少记仇。虽然有时也会碰到一些不愉快的事情发生，但是神透过这些事情让我学到很多要学的功课。在团契里当我软弱的时候，神就借助弟兄姐妹们的爱让我清楚地看到神的慈爱,怜悯,大能和帮助。祂是多么奇妙的神啊!!",
       " ",
       "     龚：我有很长时间都在为这个团契祷告，因为我是以自己的想法, 自己的愿望有一个好的团契。其实很多情况下，我的自私和所求得的好，是为了我自己，是对自己而言的好，是以我自己的想法为出发点的。只要我认为哪里不好就是哪里不好；脑子里希望团契如何就求神怎样来带领。现在想想真是好笑。那时，我真是傻得既可爱又可怜。简直就是无知。在团契中，弟兄姐妹们在神的爱中让我终于明白了什么才是蒙神喜悦的。",
       " ",
       "     黄：对我来说，提摩太团契是我属灵的家。每个星期六下午，我都不会安排其他的事情，因为那是提摩太团契的时间。在过去几年中，有很多人因在团契里面感受到了耶稣的爱而在神面前认罪悔改成了一个新造的人，他们的生命因此而被神完全改变。回头想想神在我自己身上的工作，我不得不感谢赞美神。如果你在多年前认识我的话，你会看到的我是一个性格内向，没有自信，和陌生人讲话就会脸红的人。可是神把我从罪中拯救出来之后，也在重塑我的性格，重塑我的生命。我逐渐地将自己的心打开和弟兄姊妹分享我生命中的经历。而神也让我看到以前所谓令我觉得自卑的, 在神眼中不过是“粪土”。我知道神赐我了一个新生命，“旧事已过，都变成新的了”。这新的生命让我更多地愿意来到神面前，求神从内里进一步改变。我知道我仍然要走很长的路，但我相信，神会带领，神会扶助我去成全他的旨意。",
       " ",
       "编：你们一定在团契里有很多事奉，能否淡一谈你们的事奉经历？",
       " ",
       "     黄：我来到提摩太团契时她还不到一岁。我是在一边服侍中一边成长。我从初期做司库，渐渐负责灵修和做团契副团长，一直到现在做团长。虽然做工的岗位重点不断变化，但服侍神和弟兄姐妹们的心却不断加强。我很感谢神让我在生命成长中给我不同的岗位上事奉的机会，也让我在事奉中不断地学习，不断的成长。基督徒的生命是活的生命，我们需要不断地从神那里领受，从服侍中学习，同时也不断地去付出。我们接受的是从神那里获得力量和恩典。神给我的爱是要我也去付出，要我也将神的爱彰显出来，让更多的人来认识耶稣，来得到神的爱。而事奉正是让我学习付出爱的一种方式。在过去的八年里，我曾不止一次地问过我自己：是什麽吸引我来团契？我想那是因为在提摩太团契里，我能够真正无拘无束地面对每一个人，每一件事；那里是我的家，弟兄姐妹们是我的家人。对于其他的人和没有信主的朋友来说，又是什麽吸引他们留在团契呢？我想不仅是好的团契节目，丰盛的晚餐，和弟兄姊妹的关心；更是神的生命，神的爱和他的话语。不管是什么原因，只要是合神心意的我们这些同工都愿意去做。有时候我们做得好，有时候我们做得不好。但神的爱让我们不气馁，因为我们知道，只要一想到为神作工，把我们最好的献上，神会按祂自己的旨意来完成。",
       " ",
       "     龚：有一次，原本带查经的人不能来到我们身边，我就在团契里带查经。那时，坦白地说，我基本上没做什么事情和准备，大部分的资料和问题都是先前带查经的准备的。我简直就是把他们预备好的稿子，念一遍。因为没有用心来准备，讲话时语无伦次。我想也就只有我自己知道，我在这次带查经的过程中有多么的糟糕。这件事情给我一个很大的刺激和反思。让我明白带查经是要有很多的付出，只有认真地在神面前存谦卑的心，才发现付出以后得到的会更多。我想每一位带过查经的人都会有这样的体会。我是一个很骄傲的人，总是喜欢做一些自己认为了不起的事情。喜欢站在人前面，喜欢表现自己，而不喜欢默默地付出，更不太喜欢做幕后英雄。这件事情让我明白，每个人的恩赐不一样，神给予我们服侍的岗位也不一样，神喜欢真心诚意地为祂摆上的人，而不是站在前面虚虚恍恍的人。也认识到同工的合作和默默地为他人付出的重要性。想到这里，真的感觉到神的奇妙无比。祂的教会是由我们这样的一个个肢体组成。这样的肢体需要合一，神要使用我们每一个人不同的恩赐，神在让我们服侍中学习谦卑学习彼此扶持。只有这样，我们所作的才是荣耀神。只有在教会和团契里肢体间有彼此洗脚和彼此相爱的心时才是荣耀神最好的方式之一。",
       " ",
       "￼",
       "编：你们最后想对提摩太团契说点什么呢？",
       " ",
       "     黄：求神感动更多的学生们能够加入到团契中。团契中有更多的弟兄姐妹们能够成长起来承担起事奉的工作。将提摩太团契从只做事转化为每一个人内在灵里的改变，完全合一在神的面前。",
       " ",
       "     龚：再次感谢神的恩典，再次感谢团契里那些默默无闻为主工作的弟兄姐妹。求神继续带领我和其他弟兄姐妹们在神的爱中成长。",
       " "
   ]
}
