{
   "volume": "7",
   "id": "16_tianling_s",
   "character": "simplified",
   "category": "灵修笔记",
   "title": "十字架与舍己",
   "author": "田凌",
   "content": [
       "十字架的确是死亡的象征，主耶稣走上十字架, 是为了替世人赎罪， 好让世人有机会进天国, 与祂同享天国的荣耀和永恒的生命，所以十字架又与罪和永生直接相关， 保罗在罗马书6：6-7写道:“因为知道我们的旧人和祂同钉十字架， 使罪身灭绝， 叫我们不再作罪的奴仆； 因为已死的人是脱离了罪。”这里的十字架与马太福音16：20所叙述的一样有属灵的含意， 神要我们把我们思想，灵魂里面属世的东西彻底除掉。 这样看来， 十字架是一个能使人摆脱罪的地方； 人唯有脱离了罪的辖制，才能进入荣耀的天国。罪， 在神的眼里是肮脏败坏的东西， 神让我们背起十字架， 又可以想象成 让一个从粪坑里出来的人, 彻底冲洗干净， 洗心革面再回家。  ",
       "十字架与舍己， 这几个字初听起来令人生畏。 因为十字架是人类历史上曾经被使用过的一种残酷刑具。 舍己使人联想到放弃舒适与安逸， 因此也就等于失掉喜乐与平安. 主耶稣说：“若有人要跟从我， 就当舍己，背起他的十字架，来跟从我。”(马太福音 16：24) 主耶稣自己就死在这十字架上。如果基督徒对信仰的了解仅限于此， 那么我们的情形真的是很可怜。不过事实并非如此， 感谢神，主耶稣的生命没有终止在十字架上， 他复活了； 跟随他的人，有一天也会向他一样复活，并与他一同坐在天上(参以弗所书 2:6)。              ",
       "　　主耶稣在讲完要我们舍己背十架后， 接着说：“因为凡要救自己生命的, 必丧掉生命；凡为我丧掉生命的， 必得着生命。人若赚得全世界， 赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？” (马太福音16: 25-26) 这段经文告诉我们，如果人活着，只为贪图这个世界里的东西，以为自己能拯救自己，并且只想依靠自己， 结果就必失掉生命。这个生命是永远的生命，相反， 如果人活着，是为主耶稣，是以神的诫命而生活,是要讨神的喜乐，就必得到永远的生命。神要我们舍掉的，是那些必朽坏的， 短暂的东西， 而赐给我们的， 却是无价之宝。马太福音 13: 44 -46：“儩国好象宝贝藏在地里，人遇见了就把它藏起来， 欢欢喜喜地去变卖一切所有的，买这块地。天国又好象买卖人寻找好珠子， 遇见一颗重价的珠子， 就去变卖他 一切所有的， 买了这颗珠子。”",
       "　　在这十字架里， 隐藏着一条通往天国的路， 唯有站在神的角度， 透过耶稣的眼睛，才看得见。",
       "几年前，有一位艺术家发明了一种画。这种画粗看上去是一些斑点组成的， 毫无意义的图案，观者需要仔仔细细的寻找，变换角度， 观者只有找到了正确的角度，才能发现里面的精美艺术作品。 同样道理，我们人， 站在自己的角度看十字架，只看见一块粗俗的、令人生畏的刑具；但从神的角度, 却能看见那奇妙无比的救恩和一条光明的通往天国的路。",
       "　　虽然知道了天国的价值，懂得了将到之处的美好，人生百年的每一步，都要凭信心走。前怕狼，后怕虎，患得患失，是人常犯的毛病。世界上的诱惑也会摄魄钩魂，愿我们常常仰望十字架 和主耶稣，按神的旨意度过人生的每一分钟。",
       "　　神不仅应许了我们一个美好的终点，也赐给跟随祂的人今生的福气。我们有圣灵和他的果子，就是 “仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制。” (加拉太书 5:22 - 23) 我们有教会这个大家庭，神也满足我们今生的需要。",
       " ",
       "舍己，是放下自己的意愿，跟随神，事奉神。这不仅意味着去教会做礼拜，唱圣诗，读圣经，祷告，也意味着服事他人，爱所有的人，甚至爱仇敌。可以说，这是神给我们人生立的一个标竿，要我们向其努力。神告诉我们这样做，是因为他为此目的造了我们，也提供我们所需的能力，去完成他给我们的使命。以弗所书 2：20说：“我们原是祂的工作，在耶稣基督里造成的，为要叫我们行善，就是神所预备叫我们行的。” 有时候，我们会觉得这标竿太高了，做不到，因而放弃追求。有时会因不愿放弃自己的意愿和贪图世上的享乐，偏行己路，神没有丢弃我们在这世上孤军奋战，祂赐圣灵给我们，不断帮助，提醒我们，一次一次看见神的道，感谢赞美神！愿我们心灵的耳常灵，眼常明，好能听见神的声音，看见神的道路，一生一世跟随祂。    ",
       "                               ",
       "[田凌姐妹在华人福音堂国语真道堂聚会]",
       " "
   ]
}
