{
   "volume": "7",
   "id": "5_xiezhangxiang_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "陶匠手中的泥土 - 一位罪人的成长见证",
   "author": "谢章响",
   "content": [
       "“然而我今日成了何等人，是蒙神的恩才成的。”（哥林多前书15:10a）",
       " ",
       "信主以后，神就不断地让我看到自己的本相。每一次看到自己的败坏，丑陋，心里都是很不好受。每一次",
       "￼",
       "都会使我非常的卑微，但每一次都让我重新感受到神的大爱。因为祂早已经知道了这一切，祂是在我最丑陋的时候，就差遣祂的爱子耶稣基督，为我这个罪人死。是神的爱不断地感动我，催逼我向前走，知道一切都是恩典。",
       "刚刚学习祷告，就尝到主恩的滋味，使我经历到从重压之下逃脱的喜乐、轻松。神的能力吸引着我，而祂荣美的生命也吸引着我。记得那是我刚刚参加星期三晚堂敬拜小组的时候，来了一个弟兄，大家都认识他，并且也很尊敬他。但对我来说，他却是很陌生，甚至到现在，连他的姓名我都不知道。在我眼中，他好像各方面都很好。又虔诚，又有恩赐，所以我就嫉妒他。没信主以前，就因着嫉妒，心里常怀着苦毒，一直都是一个很不快乐的人。以前不知道这是罪，信主之后，才知道那是罪，也认识到自己不开心的原因，是因被这罪所捆绑。因为嫉妒，所以每一次都不想见到这位弟兄。他一来，我马上就变得不自在了。后来感到不对劲，神的灵就感动我去祷告悔改。几个星期之后，有一个星期三快开始崇拜的时候，我又在大堂的后面碰到这位弟兄，没想到我很自然地主动向他问好，并跟他握手。突然之间，我感到了一种释放。我本来不是这样子的。我不是总避着他吗？虽然每一次可能面不改色，心却是酸溜溜的。但这次我知道我心里是很坦诚的，突然间我明白过来，这是神的生命，是我本来没有的。当时很感动，眼泪就涌上来，就在心里赞美神。我很渴慕这种生命，就像当初渴慕重担得脱落的那种经历。我就祷告我的神，希望能够拥有这种生命。在那时候，我也第一次读到了《历代志下》，让我惊奇的是——我发现有好几个王，开始都是很虔诚的，到了后来，心却离开神，落个不好的下场。我就很害怕，害怕有一天又回到以前的那些日子，那些想起来都可怕的日子。也是这个原因，使我尽可能地参与更多教会的聚会和活动。",
       " ",
       "“因为你的财宝在哪里，你的心也在那里。”（马太福音6:21）",
       " ",
       "神是如此的真实，伟大，奇妙，我对祂却是一无所知，我要更多的认识祂。这也是我最初想读神学的其中一个很重要的原因。与此同时，因为神的医治，我也渐渐地从受伤，沮丧，绝望中重新得著力量。几年之后，似乎也忘了自己的过去，甚至有意地不去想它，更怕别人提起它。因为有余力，所以就想去读一些专业的课程，也想开水果店，又想读神学。就在这时候，神的一句话抓住了我的心“你的财宝在哪里，你的心也在那里。”当时我想到自己为了办身份的事，花多少钱都无所谓，我的心就被牵住了；这几年，我的时间、精力都花在赚钱还债上，我的心也都在那里。我不是想更多的认识神吗？我不是害怕会像那些王，我的心有一天会离开神吗？如果我的时间、精力，钱财都花在神的事上，那我的心也会在那里的。于是我就开始联系神学院。我本来以为这是一件很简单的事，没想到学校的老师却问了我很多问题，问我是什么身份？有没有学生签证？有没有医疗卡？诸如此类的问题，本来我都不想提起的过去的事，又重新说了一遍。最后因为没有学生签证，还是不能接收我，即使我跟她说，我不要任何证书，只要允许我坐在角落听课就行了，她还是不答应，她说这是国家的法律规定。那天我很沮丧地回去了，心里想大家都是弟兄姐妹，怎么还这么认真，又被那个老师勾起很多伤心的往事，觉得自己什么都没有。后来就对自己说，“算了吧，什么都别想了，就做一名黑市民吧。”",
       " ",
       "“耶和华说：‘我的意念非同你们的意念，我的道路非同你们的道路。天怎样高过地，照样我的道路高过你们的道路，我的意念高过你们的意念。’”（以赛亚书55:8-9）",
       " ",
       "     神不让我成为黑市民，就差遣一位牧师介入我的生命当中，使我的人生有了非常关键的转折。事情是这样的：当时我已经信主了，但我还是没有合法的居留身份，连工作签证都已经过期了。因为移民顾问对我说，如果我去续签我的工作签证，我会被移民局抓起来送回中国，因为我的难民审讯已经被拒绝了。最好就是躲在一个地方，打份工算了。不知什么原因，这位牧师有一次很偶然地问我有没有工作签证，我就对他说已经过期了，还没有去延。我以为他只是问问而已，没想到过了一周之后，碰到他，他又问起这事。我没有告诉他移民顾问警告我的话，只是回答说我还没有去延，然后他就对我说没有工作签证去打工是非法的。当时我心里在想，我说牧师你不知道我的苦情呀，我可以怎么办呢？所以我就拖着这事，以为他问过几次之后就不会再问我了。也尽量避开他，或许一段时间之后他就忘了这事。没想到一碰到他，他就问我工作签证的事，我可就没辙了。当时神就感动我，让我想起圣经中提到绊倒弟兄的事。我在想牧师也是我的弟兄，我可不能绊倒他。我不能让他觉得我一边事奉神、一边在犯罪，虽然当时我并不觉得自己在这事上是犯罪的，但我知道牧师是真的看这事为犯罪的。是神给我力量，我就豁出去了，自己填了表格，也没有找移民顾问商量，并且老老实实地说明了中间为什么拖了这么长的时间都没有去延期。没想到不久就收到了工作签证，也没想到心里这样一转变，以后的人生全都改观了。因为当我拿到了工作签证，就为以后的申请学生签证铺了道路，因此有了念神学的可能。感谢奇妙的主，祂赦免了我的愚昧和刚硬，竟是这样的恩待我！",
       " ",
       "信主后的这几年，大部分的经历是与自己的罪恶作争战的过程。虽然知道自己是个罪人，但当真的看到自己的软弱、虚伪、污秽、堕落的时候，或者被别人指出自己罪的时候，这滋味是很难受的。一次又一次神的光照，就一次又一次地确信在我里头完全没有良善，我时时刻刻都需要神的拯救。正如使徒保罗所说：“我更喜欢夸自己的软弱，好叫基督的能力覆庇我。”（哥林多后书12:9b）。特别感谢在我身边的牧师和弟兄姐妹，每次都是他们活出来的神的义，显出我的不义；他们的甘愿牺牲，显出我的自私自利；他们的宽宏大量，显出我的心胸狭窄……只求陶造我的主，不断地修理我，塑造我，让我能够脱离卑贱的事，成为圣洁，合乎主用，预备行各样的善事（提摩太后书2:21）。",
       " ",
       "(谢章响弟兄在华人福音堂多伦多国语下午堂和周三晚堂聚会)",
       " "
   ]
}
