{
    "volume": "67",
    "id": "10_movie_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "是什麼染黑了這水——評影片《黑水》",
    "author": "嚴行",
    "content": [
        "",
        "　　農民坦南的牛隻都病了，他雖然不懂牛患上了什麼病，但憑著常識他懷疑是他農場的環境出了問題，水源出了問題。他保留下牛的內臟，四處找人說理。",
        "<10_yanxing_movie.jpg>",
        "　　我看這部2019年末上映的影片《黑水》（Dark Water）的時候，正是2020年新冠疫情困擾全球的時候，同時，還有更多的消息從網上傳來，沙漠蝗蟲威脅東非與亞洲的農業，剛果的埃博拉病毒再現，地球二氧化碳濃度達到2300萬年來最高，全球陸脊椎動物在加速滅絕，物種多樣性面臨空前的破壞，還有從美國延燒到世界各地的騷亂……是的，一定是哪裡出了問題，哪裡呢？",
        "　　坦南抱著自己收集的一箱子證據，進了律師事物所，找到比洛特律師，他疑心是杜邦公司在他農場附近傾倒的廢物有問題，而此時，比洛特正要參加會，成為杜邦公司的代理律師。比洛特表示他不能接這個案子，坦南氣憤憤地走了，並告訴比洛特自己是通過他外婆找到他的。",
        "　　許多時候，就是這樣，一個偶然的聯繫，可能引起意想不到的轉折。就像年輕的路得，只因為捨不得孤苦的婆婆，甘心跟著她去到猶大的伯利恆生活，後來竟感動另一個叫波阿斯的人，娶她為妻，她就成了大衛王的曾祖母。比洛特想到外婆，想到從小在外婆家長大，就動了心，專程開車到西亞弗吉尼亞鄉村。",
        "　　在這裡，他看到坦南拿出保留的牛膽、癌瘤等實物，並看到了190頭牛的墳地，他們站在荒涼的田間，背後是冬季樹木那亂麻般的枯枝。回程，車裡響起懷念西弗吉尼亞的美國著名鄉村歌曲《村路帶我回家》：",
        "　　簡直是天堂，西弗吉尼亞",
        "　　藍嶺山脈，仙納度河",
        "　　古老的生命，比樹齡更久遠",
        "　　比群山年輕，像和風一樣慢慢生長",
        "　　啊，難忘的西弗吉尼亞！今天還能說你是否無恙？比洛特心情無比沉重。",
        "　　伯利恆不是號稱“餅屋”的糧倉嗎？亞當犯罪前的伊甸園不就是天堂嗎？上帝賜給以色列人的迦南地不是流奶與蜜之美地嗎？當人感嘆“世間好物不堅牢，彩雲易散玻璃脆”的時候，可曾思想原因何在？",
        "　　比洛特想替坦南作點什麼，但他接下這個案子的時候，決想不到他一腳踏進就再也拔不出來了！他更沒有想到，他進入的是一場螞蟻與大象之間勢力不成對比的戰爭。執世界化工界牛耳的杜邦公司，為了耍笑比洛特這個不知深淺高低的小律師，給他送來了充滿一屋子的上百萬份文件，查吧！",
        "　　俯視鏡頭下，浩繁卷帙中的比洛特，彷彿淹沒在水域中的孤島。",
        "　　聖經沒有直接說伯利恆的飢荒原因，但透過《士師記》反復出現的那句話“那時以色列中沒有王，各人任意而行”，就能曉得了。亞當犯罪之後，“天起了涼風”，《羅馬書》說“罪是從一人入了世界，死又是從罪來的”（參羅馬書5：12），結果，所有受造之物，從此服在虛空之下，一同嘆息勞苦，直到如今。——直到《黑水》裡的污染，到病毒肆虐的2020年，到暴亂搶劫的各地城市。",
        "　　影片中，教堂裡眾人齊唱讚美詩“我是海洋與天空的主”。是的，上帝說：“因為全地都是我的”（參出埃及記19：5），“地和其中所充滿的，世界和住在其間的，都屬耶和華。”（詩篇24：1）比洛特不畏艱巨，獨自一人埋頭卷宗，以搬山填海般的努力，尋找問題之源。終於，他揭開了罪惡一角。杜邦公司早在40年前就發現他們使用的化學材料有問題，但為了所賺得的巨額紅利，他們選擇了隱瞞，並悄悄處理掉有毒的物質，將其掩埋在坦南農場的附近。",
        "　　立案之初是1998年。比洛特不會想到，日後的道路，會更加難行，各方面的壓力，更難承受！電影不斷標出年日，引導觀眾跟隨21年的訴訟過程，看這樁環境污染案件，如何極其困難地一步一步推進。剛剛立案的時候，證據之一是拿在比洛特手中一張面部畸形的嬰兒的照片，他只有一只鼻孔，眼睛也變形，他的媽媽正是杜邦公司的女工。到案件結束的時候，比洛特在加油站遇到一個齆聲齆氣的青年，他注意到這人只有一個鼻孔，眼睛變形。比洛特恍然大悟，這是那孩子！21年了，嬰兒已經長成成人，賠償、醫療、保險……這一切怎麼能填補這畸形的人漫長的一生？！駛出加油站，比洛特心情黯然。",
        "　　影片中人們看到，幾乎沒有人幫助這個很不像律師的比洛特，他動作遲緩，木訥寡言，不會釋放壓力。這場曠日持久的官司，耗資甚巨，打贏之前沒有收益，不能給律師所帶來經濟效益，老板其間曾四次給比洛特減薪，壓力之下，比洛特以至曾一度中風住院，險些死在這案子上。也就在那一刻，他的妻子理解了丈夫，挺身對律師事物所老板說：“不要把他當成失敗者！”",
        "　　創世記開篇，上帝照自己形象造人之後，上帝做的第一樣是“賜福他們”﹔第二樣是賜予他們職份與權柄：治理這地，管理世上一切的活物。換言之，上帝任命人作地上的CEO。是全世界的CEO，知道嗎？",
        "　　但亞當偷吃禁果後，與上帝隔絕，從此只能靠自己的“分別善惡”，來決定治理方式。那便是以“自我”的好處為原則，唯利是圖，不及其餘。路得的公公，不就是自以為摩押地比上帝所賜的伯利恆更好，就帶著一家子移民過去了，結果，一家六口死了三口，只留下三個寡婦。",
        "　　這樣的情形在《黑水》裡面顯得更加醒目，杜邦公司為了每年十億美元的利潤，無視村民的生命，不肯承擔責任，甚至不承認化工廢料存毒的問題，他們對名不見經傳的小律師比洛特輕蔑地說：“告我吧！”政府為了稅收，維護寡頭公司﹔環保部門甚至為杜邦公司把污染標準提高上百倍，來證明水體不存在問題﹔坦南起訴小鎮最大的雇主杜邦公司而遭到全鎮的排擠﹔為了確定杜邦排放的氟化物是否危害人體，比洛特以400美元一位對上萬人檢測，前來抽血的人卻直言：“杜邦可是好人。”",
        "　　偉岸強壯的坦南，身體終於垮了，像他那些死去的牛一樣，無可救藥地倒下了。2009年,他死於癌症，妻子也同樣患癌。葬禮上，比洛特和眾人一起聽到牧師的宣講：“耶和華是我的牧者……他使我的靈魂甦醒，為自己的名引導我走義路。我雖然行過死蔭幽谷，也不怕遭害……”（英文：I will fear no evil）（诗篇23）",
        "　　聖經的話，給比洛特力量，坦南的死，激發比洛特戰鬥。他勇敢前行。",
        "　　2015年，比洛特上庭，一個一個案子開打，總共3535個案件，若以每年4-5個的審理速度，需要700-900年！影片裡有這樣一個鏡頭，法官看到台下的比洛特，微微一笑，“你還在這兒啊！”比洛特抬頭穩定地回答：“我還在。”",
        "　　正是這種死磕到底的精神，最終讓杜邦認了。2017年，杜邦集團以總額6.71億美元，一次性解決了3535案件。",
        "　　然而，比洛特所代表的正義雖然從法律的意義上勝利了，卻一點也不讓人感到欣喜。影片結尾打出字幕：杜邦公司所製造的有毒化學物質PFOA幾乎存在於地球上每個生物的血液中，包括99%的人類……",
        "　　路得跟著婆婆拿俄米回到伯利恆了，她們在上帝的應許之地重新找回幸福。而今天，在被杜邦污染的世界，被新冠病毒毀壞的各地，被仇恨、苦毒、惱怒撕裂的城鎮社區，如何重建？",
        "　　伊甸園裡，上帝殺了一隻羔羊﹔十字架上，耶穌基督流出寶血。路得對拿俄米說出“你的國就是我的國，你的神就是我的神”的時候，就已經得救了。今天，也是一樣。就像電影裡說的“國家、政府、體制”都靠不住。除了耶穌，別無拯救。",
        "　　你信嗎？",
        "",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}
