{
    "volume": "67",
    "id": "2_chenchenyi_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "神能使我脫離恐懼",
    "author": "陳琛儀牧師",
    "content": [
        "引言",
        "　　今天我們第二次一起來思想“如何渴慕經歷神”。我們透過詩篇119篇詩人的見證，提到神的話如何幫助他，如何對他說話，讓他在人生各樣起伏中，知道怎樣靠著神的恩典來經歷。今天我們講到他的第二個見證“神能夠幫助我脫離恐懼”。今天恐懼是否在你我生命當中呢？我們遇見很多疾病的恐懼，和其他許多的不安，再加上我們自己個人的需要。到底神如何藉著他的話，幫助我們明白這些事並且能夠脫離恐懼呢？",
        "　　詩人這麼說：“我的心因愁苦而消化﹔求你照你的話使我堅立！求你使我離開奸詐的道，開恩將你的律法賜給我。我揀選了忠信的道，將你的典章擺在我面前。我持守你的法度，耶和華啊，求你不要叫我羞愧！”（詩篇119：28-31）",
        "　　當你面對各樣恐懼時，你是怎樣做的呢？你是否像中東一些居住在沙漠裡的民族的處事手法？他們常常把樹上的棗拿來當作食物，因為這些棗十分有營養。然而，他們慣常是在晚上關了燈才吃這些棗的。為什麼呢？因為這些棗內有許多虫，所以他們要到了晚上關了燈才吃，於是就看不到那些虫，就可以照吃不誤，免去恐懼，這就是他們處理恐懼的方法。你是否也跟他們一樣，以這樣的方式來面對恐懼呢？假裝它不存在，但其實心裡還是害怕。",
        "　　耶穌曾對信他的猶太人說：“你們若常常遵守我的道，就真是我的門徒。你們必曉得真理，真理必叫你們得以自由。”（約翰福音8：31-32）真理如何幫助人讓人不再害怕呢？",
        "　　耶穌說，第一，你要相信我﹔第二，你要遵守我的話﹔這樣，你就能明白真理，就能夠得著真理所給你的自由和平安。因為真理是為我們解釋現實，讓我們明白現實為什麼會是這樣﹔而透過耶穌基督的恩典，我們能夠得著平安。各位弟兄姊妹，各位朋友，這個“真理”到底是什麼？聖經告訴我們，“真理”並不是一個概念（concept），而是一種生命（Person），是誰？就是耶穌基督。藉著耶穌基督我們就能明白真理和現實。聖經告訴我們，脫離恐懼的重點，就是明白真理的事實，並且依靠真理的主耶穌基督，就能脫離恐懼。",
        "　　詩篇119篇詩人多次列出自己的恐懼，但是他沒有直接告訴我們神如何救他脫離，但是在他的每句話裡，雖然當他遇見這些恐懼時他也十分害怕，但他卻沒有離開主的道。他相信並依從神的方式，他雖然也沒有告訴我們是什麼方法，但是他告訴我們，神的話如何拯救他脫離恐懼。",
        "　　當我們來看詩篇119篇和其它經節的時候，就可以明白，我們應該如何靠著主的話來脫離恐懼。基本上，我們可以從三個方面來學習：",
        "1. 面對恐懼",
        "2. 得勝恐懼",
        "3. 忘記恐懼（這是基督徒能特別擁有的，是上帝賜給我們的恩典。）",
        "<2_chenchenyi_1.jpg>",
        "面對恐懼",
        "個人的羞辱和藐視（詩篇119：22、42和141）",
        "　　我們首先從真理的事實來思想“面對恐懼”。什麼是“面對恐懼”？也就是你是否知道，你所懼怕的是什麼呢？真理告訴我們，不要光說“我非常害怕”“我害怕”，到底你所害怕的是什麼呢？詩人就告訴我們他所害怕的是什麼。詩人所懼怕的，第一：就是他個人所受到的羞辱和藐視。他說：“求你在別人面前除掉我的羞辱和藐視，我是那麼渺小被人藐視，但我沒有忘記你的訓詞。”我深信詩人可能是在肉身上受到別人的攻擊，遭人家打，被人用言語來侮辱、排斥他，時常拿他與別人比較，被人歧視、被人嘲笑，這種內心的痛苦和恐懼日復一日的，讓他害怕明天。這是不是你現在正經歷的事情？我們應該怎樣來面對呢？",
        "群體的攻擊、謊言、傾覆、網羅、欺壓（詩篇119：23、69、78、84-86、95、110、121、134、157和161）",
        "　　然而，詩人所說的不單是他被個人羞辱和被人藐視，他也提到是群體性的對他的攻擊，從各方傷害他，甚至是要取他的性命。這乃是真實的要謀害他的生命，而不是言語上所說的侮辱那麼簡單。",
        "　　詩人說：“有首領群起妄論，也有驕傲人編造謊言來恐嚇我，攻擊我，顛覆我，滅絕我，逼迫我﹔甚至是設下了網羅讓我跌入其中。雖是如此，但我沒有偏離你的道。我不知他們為什麼要這樣做，但我唯一懂得的就是仰望你上帝，或者沒有人能明白為什麼事情會如此和我的想法，但是神你的話能夠告訴我事情的原因。”許多時候，我們也非常渴望別人能夠明白我們心裡的掙扎和恐懼，但好像沒有人願意來傾聽和真正了解我們，所以，詩人說：“不論怎樣，我不會離開你的話，我都依從你的法則，唯有你才是真正了解我，幫助我和帶領我。”",
        "各種天然的禍患和其它不安（詩篇119：25、28、50、81-83和107）",
        "　　詩人說了他所面對的恐懼，除了來自個人和群體的攻擊之外，在詩篇119裡，詩人並沒有直接提及像瘟疫這類的事情，但是詩人提到經歷一些使他“幾乎喪命”的事情，可能這些事情也包括了一些疾病的事情。詩人說“我的性命幾乎歸於塵土”，也就是說，差一點我就死了，於是詩人說：“求你照你的話來把我救活”，這就是他所經歷的。",
        "　　生命中除了疾病這類事情之外，其實還有好些個人的事情讓我們感到害怕的：可能我們懼怕明天，因我們害怕自己明天會乏力，沒動力工作﹔我們又害怕失敗、害怕孤單、害怕欠缺、害怕遭人離棄、害怕年老時沒有人理會我……",
        "　　今天我們面對的是什麼恐懼？我們知道瘟疫仍然在我們當中，我們知道整個世界都因這瘟疫而處於動蕩之中。如果我們不清楚明白知道我們所害怕的是什麼的話，我們就會永遠恐懼下去。所以，聖經教我們如何藉著神話語的亮光，我們就可以知道，到底我們所面對的是什麼。有時候，我們若只是單單用頭腦來思想我們所害怕的是什麼的話，我們未必能夠想得到。或許我們需要拿起筆來，把我們所害怕的記錄下來，看看我們所懼怕的到底是什麼事情：是疾病還是我個人的問題？還是其他社會問題？還是經濟的問題？我們把它們寫下來、記下來，我們就能夠知道，其實我最害怕的到底是什麼了。有人說，如果你面對並且知道你所恐懼的是什麼的話，這場仗你已經贏了一半﹔而真理就是這樣，幫助我們了解我們所害怕的是什麼，原來神的話可以提醒我們許多事情的。這也就是第一項聖經教導我們，而且是我們可以實行的。",
        "<2_chenchenyi_2.jpg>",
        "得勝恐懼",
        "　　但是我們不是單單去面對恐懼，我們還要怎樣去得勝恐懼。為什麼我們會害怕？許多時候我們害怕並非因為外在的環境，好像疫情或逆境出現，但它們不一定會讓我們感到恐懼，為我們帶來恐懼。但是它們忽然間來到，當我們感到事情突然間一涌而上地出現時，那麼我們的情緒就作出反應，就會感到恐懼。因此，當我們能夠清楚具體地認知得到，那是怎麼一回事的話，我們就不一定會感到害怕。聖經就是教導我們，要好好清楚認知到底自己正面對的是什麼，然後再將這些東西加以冷靜分析﹔當你能夠分析清楚明白後，你就能夠知道如何得勝它。那麼我們怎樣知道如何去得勝恐懼呢？",
        "有些恐懼是看得見，實在的。作好準備，與主一同得勝（詩篇119：53、113、115、158、21和118-119）",
        "　　首先，有一些恐懼是我們可以看得見、可以知道的，是實在的、可以作好準備去面對的。就好像詩人所面對的各樣的攻擊，都是實在的，詩人也許大概知道到底是誰行出這樣的事情來的，於是他就十分小心。而當我們知道我們所面對的到底是什麼事情的時候，我們就可以為著這些事情好好禱告，許多時候我們所受的傷害和攻擊，其實是撒但透過這些人來傷害我們。",
        "　　聖經告訴我們：“你們的仇敵魔鬼，如同吼叫的獅子，遍地游行，尋找可吞吃的人。你們要用堅固的信心抵擋他，因為知道你們在世上的眾弟兄也是經歷這樣的苦難。”（彼得前書5：8-9）彼得就是這樣來鼓勵信徒要知道撒但的工作是怎樣的。然而，我們不要忘記聖經說：“神的兒子顯現出來，為要除滅魔鬼的作為。”（約翰一書3：8下）我們知道神的工作，耶穌基督的大能在我們當中，能夠幫助我們知道如何面對這些攻擊。或許我們覺得這些攻擊真的十分猛烈，真的對我們的生命構成威脅和帶來危險，但我們要知道我們的生命到底在誰的手裡！我們的生命不在那些壞人手裡，因為聖經告訴我們，我們的生命是在神的手裡。耶穌說：“不要懼怕！我是首先的，我是末後的，又是那存活的﹔我曾死過，現在又活了，直活到永永遠遠，並且拿著死亡和陰間的鑰匙。”（啟示錄1：17下-18）這就是說：生命在神的手中，你的生命在神手中！沒錯，你看到的攻擊讓你害怕，但你要知道你的一切在神的掌管下。所以我們作好一切的準備，我們知道我們的生命是在神的手裡就不必害怕。所以，有些恐懼是我們可以看得見的，我們可以作好準備的，我們就要去作好一切的準備，我們與主一起去得勝。",
        "有些恐懼是看不清，不能預測的。倚靠救主，他的同在和保護（詩篇119：25、50、81-83、150-151、114）",
        "　　但有些恐懼則是我們不能看見的，突如其來的事，就如不測之風雲忽然來到一般。主如何幫助我們面對這些突如其來的事，而我們又可以怎樣求主幫助我們呢？聖經告訴我們，是透過神自己的同在來幫助我們。神的同在如何幫助我們面對不測風雲呢？聖經告訴我們，不懼怕不測風雲的根基在哪裡？那就是神的愛。聖經說：“愛裡沒有懼怕﹔愛既完全，就把懼怕除去。”（約翰一書4：18上）當我們得到主赦免我們的罪，並且我們與他有一個好的關係的時候，我們什麼都不需要害怕，因他答應他會與我們同在，無論在哪裡，他必會與我們同在。為什麼這是非常重要的呢？為什麼愛能夠得勝這些突如其來看不見的攻擊的恐懼呢？因神應許我們：“你不要害怕，因為我與你同在﹔不要驚惶，因為我是你的神。我必堅固你，我必幫助你﹔我必用我公義的右手扶持你。”（以賽亞書41：10）",
        "　　試想想，當你看不到東西的時候，你非常害怕，不知道應該如何自處，六神無主的時候，對身邊的事不確定時，突然有手托住你，告訴你他是誰，請你不要害怕。告訴你可以拖著他的手，又或者你可以拉著他帶領著你，他會告訴你前面將會遇到的事情，只要你跟著他一起走就可以了。",
        "　　我有一位親戚是位瞎子，他的太太很愛他。她總是攙扶著他，並把自己所看見的一一描述給她的丈夫知道。我曾經坐在他們身邊聆聽那位太太的描述，我也閉上眼來聽。當我打開眼睛後所看見的，與她所描述的完全一樣。神說我用我公義的右手扶持你，這就是神的愛。面對那些我們知道並且是危險的事情時，神讓我們知道我們的生命在神的手中。但有些恐懼是我們看不見或看不清楚的時候，神說：因為你和我的關係，我愛你，所以我會用我的右手托住你。",
        "　　為什麼我們還要害怕呢？但仍有好些人說，我明白、我也聽過“愛裡沒有懼怕﹔愛既完全，就把懼怕除去”，但為什麼我仍然害怕呢？親愛的弟兄姊妹，我知道耶穌愛我，為什麼我們還是害怕？親愛的弟兄姊妹，因為我們不明白，愛是一道雙程路：當你愛我的時候，但我卻不知道你愛我，甚或我不接受你對我的愛的時候，那麼即使我知道你愛我，但又有什麼用呢？怎樣才能明白和經歷神的愛？就是你自己也願意去愛神，才能夠明白和經歷到神對你的愛。這才是真正的愛的感受。你是否願意從今天起向神說：“主啊，你常常說‘你愛我’，但我卻感受不到你的愛，求你赦免我，是因為我自己沒有好好地愛你，所以我經歷不到你的愛，因此在那些我不知道的事情出現時，我感到非常害怕，求你赦免我，並且再一次教導我怎樣面對這些事情。”",
        "　　得勝恐懼，對看得見，實在的恐懼我們要作好準備﹔對於那些不能預測的，藉著神的愛我們就能夠得勝。",
        "有些恐懼是根本不存在的，靠主的真光和真理，指導和分辨（詩篇119：97-105）",
        "　　得勝恐懼的第三方面是，有些恐懼根本是不成立的。詩人說：“你的話是我腳前的燈，是我路上的光。”（詩篇119：105）神的光是非常重要的。當瘟疫來的時候，剛開始聽聞這病無藥可救的，一感染了就必死無疑。令人更感驚慌的是，對於那些年過了六十歲的人更是如此。我自己已經過了六十歲，那豈不是說，若我感染此病必死無疑嗎？於是有許多人就處於恐慌裡，但事實是否真的如此呢？今天的新聞告訴我們，在我們的省份裡，感染了這疫病的人，有超過百分之八十的人已經康復。之前從來沒有告訴我實情是這樣的，只是說：一感染了就必死，但是事情原來是這樣的。所以，當我們明白真實的情況時，我們就能分辨情況的真偽，我們就能夠得勝恐懼。",
        "　　詩人怎樣得勝恐懼：第一，他列出他所面對的恐懼﹔第二，他把恐懼分類和了解。有哪些是他看得見的可以作好準備，就把生命交在神手裡，因為他決定了我的生命﹔有些我看不到它什麼時候來，我要相信神的愛與我同在。我亦要明白不單是他愛我，而且我也愛他，這樣生命才會滿足的。第三，有些事情根本是不存在，不會發生的，我就不需要為這些事情感到害怕。詩人就是這樣面對恐懼和得勝恐懼。但是我們感謝神，因他賜給我們更大的應許——我們藉著神可以忘記恐懼！",
        "<2_chenchenyi_3.jpg>",
        "忘記恐懼",
        "向神看：讓神工作，也學習與神同工。在不可能的事中，仍說唯獨上帝明白、敬畏神、相信神、感謝神，就能忘記恐懼（路加福音12：4）",
        "　　我們怎樣可以忘記恐懼呢？有三件事情我們可以行的：第一，我們“向神看”。什麼是“向神看”？就是我們仰望神，明白他，在這些困難裡讓神繼續作工，讓我們與神一起同工。但有一件事情我們更需要知道的，也就是耶穌說你們若明白這件事，你就可以忘記恐懼：“那殺身體以後不能再做什麼的，不要怕他們。我要指示你們當怕的是誰：當怕那殺了以後又有權柄丟在地獄裡的。我實在告訴你們，正要怕他。”（路加福音12：4-5）耶穌說，你不是要害怕其它的事情，你唯一要懼怕的，就是要明白主，敬畏主。許多時候我們所害怕的都只是害怕今天，但耶穌說，我們的將來、我們的永恆，甚至我們的命運都在他的手裡，當我們認識他時，他就能夠拯救我們。當我們不明白時，我們就什麼都怕。耶穌說：最重要的就是敬畏我，相信我，感謝我，我會拯救你。當你懂得敬畏我的時候，你就知道我怎樣來拯救你。一只賣兩分錢的麻雀，它摔倒在地上我都記念它，你們的頭發我都數過。敬畏神的人，我會照顧他，什麼都不需要害怕。箴言說：害怕人是個網羅，我們常常都是在害怕別人，但耶穌說：你只需要敬畏我，其他人你都不用害怕。",
        "　　為什麼我們會害怕別人，因為我們把注意力放在今天，我們要想一想永恆會是怎樣的呢？以前在學校裡那些欺凌你的人，現在他們在哪裡呢？你現時還在害怕他們嗎？當年我們那麼害怕，因為我們那時只顧著眼前，沒有看到我們的一生、我們的永恆是在誰的手裡！",
        "　　耶穌告訴我們，你要向神看，就明白你應該害怕的到底是誰。因耶穌基督的緣故，我們的罪已得赦免，我們與神和好，今天神不是要審判我們，讓我們害怕，而是要讓我們得著安慰。你是否願意在生命中只討一個人喜歡？這個人就是耶穌基督。當我向他看的時候，我就知道他會帶領我的一切，我就忘記了恐懼，並且忘記那些在我身邊攻擊我的人如何恐嚇我。",
        "向前看：專心倚靠主，以信心和服從，明白他的主權在掌管一切，就能忘記恐懼往前行。（哈巴谷書3：17-19）",
        "　　但第二件事情，怎樣可以忘記恐懼的，不僅是“向神看”，第二，就是“向前看”。“向前看”是什麼意思呢？就是專心倚靠主，以信心和服從，明白神有主權，他在掌管一切，當你明白了，就可以忘記這些恐懼。",
        "　　到底我們知道神有主權，又知道他在管理這一切的時候，怎樣幫助我們忘記恐懼呢？有三件事情可以幫助我們忘記恐懼的：第一，因為神在掌管一切，所以一切計劃和計謀都是有限度的。好人的計劃有限度，壞人的計謀也是有限度的，因為神在掌管，若一切事都有限制和限度，那我們為什麼還要如此懼怕，好像世界末日到來呢？",
        "　　不僅知道一切計劃和計謀都是有限度的，第二，我們要知道一切所遭遇的苦難都是有意思的。為什麼我們這樣認為呢？因為神不會做一些沒有意義的事情，他不會讓事情隨便發生而是沒有任何意義的，每一樣事情都有他的旨意在當中，所以當我們向前看時，我們知道他的手仍在掌管一切，不論好的或壞的計劃都是有限度的。而每件事情的發生都有其目的，即使我們現在還未能明白為什麼有這些苦難來到，但我們總是相信有神的計劃。",
        "　　既然是神掌管著一切，那麼，第三，一切的禱告是有功效的。因為當我們遇到這一切的事情時，是他教導我們去禱告，他所賜的意念不是降禍的意念，而是平安的意念，給你有平安，有美好的將來。在耶利米書告訴我們，你要為這些事情懇切禱告，你尋求我就尋見。是神吩咐我們在這些情況當中向他禱告﹔因此，我們知道一切的禱告都是有功效的，因神在掌管一切。",
        "　　你是否在向前看？你是否明白上帝的掌管是這樣的嗎？你遇見艱難，但你是否知道有上帝的限制在當中嗎？你是否知道每件事情的發生，都有神的意思在其中嗎？你是否知道，在此時此刻我們更要同心一起禱告嗎？因這是上帝吩咐我們該這樣做的！當我們這樣明白的時候，我們心就能開始平靜下來，我們開始得到安慰，我們就能說，上帝我們感謝你。當我們向神看的時候，我們知道要敬畏害怕的只有你，我們只需認識你，敬畏你，也不再需要害怕人，因害怕人是個網羅。向前看，明白神的主權，明白神掌管一切，並且了解影響我們生命的三件事情是什麼。但是，要忘記恐懼最後的一項是，不僅是“向神看”，也不僅是“向前看”，並且是要“向己看”，看看自己。",
        "向己看：除去自己的攔阻，溫故知新，剛強壯膽，傳遞勇氣，忠於召命，敢於承擔。（腓立比書1：12-30）",
        "　　什麼是“向己看”？就是除去自己的攔阻，溫故知新，剛強壯膽，傳遞勇氣，忠於召命，敢於承擔。保羅說：想不到我落在這樣的境況中，在監獄中被士兵捆鎖住。為什麼我會遇上這樣的遭遇？當我想清楚的時候，我遭遇這一切為的是要使福音更興旺，因為我在這裡竟然可以傳福音給那些士兵，我的捆鎖竟然可以鼓勵更多的人去傳福音，即或傳福音的人彼此的想法並不相同，但無論如何福音就這樣給傳開了。他說：我遇到這個捆鎖是為基督的緣故。（參腓立比書1：12-30）",
        "　　今天我們面對的疫情，就連基督徒也會問，神你何時來幫助我們？我們也會問為什麼。但我們是否該學像保羅所想的，是的，我們給這樣“捆鎖”起來，感到不太習慣，但原來這樣的捆鎖是為了基督被高舉，福音被廣傳的緣故。今天有許多事情是我們不習慣的，我們不懂的，需要重新學習的。我們總是求主幫助我們回到從前，一心想著回到以前的日子就好了，但我們是否應當改變我們的想法？求主讓我們不要按人的思想去想，我們要想，今天我們活在疫情中，是為了主的緣故而活。",
        "　　藉著這個瘟疫，我們可以重新思想某些事情該怎樣去做，究竟這麼多年來，那些我們習以為常的東西是否就是我們生活的重點呢？教會一直以來恆常的事工，是否就是上帝所想要的呢？為什麼突然間教會所有的事情都要停下來呢？會否是神讓我們來重新思想？是為了基督的緣故我們經歷這樣的困難，也藉著這個機會讓我們廣傳福音。所以，各位親愛的弟兄姊妹，當我們像保羅那樣思想的時候，我們再不會懷疑，我們再不會埋怨，我們再不會問上帝你在哪裡？為什麼你不來幫助我們？相反，我們會感謝神把我們放在這樣的光景裡，是為了主的緣故，我願意在這樣的境況中，凡事放膽，不論是生是死，要基督在我身上，在我教會中照常顯大，讓人更清楚看見福音的重要，為什麼耶穌基督在這世代中是如此重要，讓更多的人認識他、相信他、跟從他。",
        "　　詩人經歷這些恐懼，他怎樣說？詩人說：“你開廣我心的時候，我就往你命令的道上直奔。我看萬事盡都有限，惟有你的命令極其寬廣。”（詩篇119：32、96）你讓我的心突然間明白是什麼事，我就明白真正是為什麼。每一件事都有其限度，但神的道是寬廣的，讓我明白一切。有誰能明白我們的需要？主明白我們的需要。有誰能了解我們的境況？主了解我們的境況，他說：若你來親近我，我就讓你明白我如何了解你。",
        "　　凱勒牧師（Tim Keller）曾經看到一個見證：",
        "　　有一位名叫Emo Klien的法國人，他在法國長大，他在法國讀書期間是一位無神論者，認為世界一切事情都不需要有神的存在，他也不看聖經。在第一次世界大戰中，他在戰場上第一次看到人的恐怖。他與一位一同在戰場上的朋友正在傾談之間，他的朋友就中彈死亡，他就思想為什麼生命如此脆弱？後來，他自己也受了傷，在醫院養病時，他想，到底世界上有沒有人真正知道我所害怕的是什麼，真正明白我的呢？他很喜歡閱讀，於是把世界名人的語錄都抄下來，記下來，他認為這些名人語錄一定可以幫助他，他們一定會了解我的。他在剛開始看的時候，好像有一些幫助，但最終還是無法解決他心裡的空虛和害怕。他想到底有沒有人能了解他，幫助他脫離心裡的空虛和害怕呢？當他在掙扎的時候，有一次他的太太在散步回家時，送了一本書給他，是一本聖經。原來他的太太在散步時，遇到一位牧師送了一本聖經給她，於是，她就把那本聖經送給他。當他打開聖經開始看的時候，他就無法停下來，他覺得聖經中那個人所經歷的事，就是他所需要有人了解的。我相信他所看的就是福音書，原來耶穌基督真正明白了解他。他不單了解我們，也為我們擺上他自己的生命，並為你和我開了一條嶄新的路。後來這位Emo Klien就信了耶穌，成為普林斯頓大學的哲學教授。這樣，他的生命就被改變過來。",
        "　　你是否願意回到聖經中，重新去聆聽神對你說的話？然後你向神說：“主，我感謝你，我不需要再恐懼，因為你教導我怎樣面對恐懼，也教導我怎樣得勝恐懼，最重要是你教導我怎樣忘記恐懼：就是‘向神看’，‘向前看’，‘向己看’。原來一切都是神你在掌管著和帶領著的，為這一切我感謝你，我願意再一次投身來跟從你，服事你。最重要的是我要把握現在的機會，把福音向人傳開，為了福音的緣故，為著你愛我的緣故，你把我們放在這樣的境況中，是為要成就你的心意。”弟兄姊妹讓我們一起努力這樣做，我們感謝我們的主。",
        "<2_chenchenyi_4.jpg>",
        "禱告：",
        "　　天父上帝，我們感謝你，求你幫助我們，把我們心裡的愁苦挪開，因你的話語能夠堅立我們。感謝耶穌基督你給予我們的救恩，感謝聖靈在我們心裡的工作，救我們脫離這些恐懼，教導我們怎樣得勝恐懼，也教我們怎樣明白你，跟從你，敬畏你，也明白你是掌管一切的，並且明白，你把我們放在今天這樣的光景裡是有你的心意，是讓我們勇敢地起來去跟隨你，感謝你垂聽我們的禱告，謝謝你藉詩人的見證來鼓勵我們，奉耶穌基督的名禱告，阿們！",
        "（本文是陳琛儀牧師在2020年8月份，第92屆港九培靈研經會講道會上第二講的同名講道記錄稿，版權屬於港九培靈研經會。承蒙港九培靈研經會征得陳牧師同意，授權本刊使用，在此深表感謝！更多信息請前往其網站查閱。https://www.hkbibleconference.org/）"
    ]
}

