{
    "volume": "67",
    "id": "2_chenchenyi_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "神能使我脱离恐惧",
    "author": "陈琛仪 牧师",
    "content": [
        "",
        "引言",
        "",
        "　　今天我们第二次一起来思想“如何渴慕经历神”。我们透过诗篇119篇诗人的见证，提到神的话如何帮助他，如何对他说话，让他在人生各样起伏中，知道怎样靠着神的恩典来经历。今天我们讲到他的第二个见证“神能够帮助我脱离恐惧”。今天恐惧是否在你我生命当中呢？我们遇见很多疾病的恐惧，和其他许多的不安，再加上我们自己个人的需要。到底神如何藉着他的话，帮助我们明白这些事并且能够脱离恐惧呢？",
        "　　诗人这么说：“我的心因愁苦而消化；求你照你的话使我坚立！求你使我离开奸诈的道，开恩将你的律法赐给我。我拣选了忠信的道，将你的典章摆在我面前。我持守你的法度，耶和华啊，求你不要叫我羞愧！”（诗篇119：28-31）",
        "　　当你面对各样恐惧时，你是怎样做的呢？你是否像中东一些居住在沙漠里的民族的处事手法？他们常常把树上的枣拿来当作食物，因为这些枣十分有营养。然而，他们惯常是在晚上关了灯才吃这些枣的。为什么呢？因为这些枣内有许多虫，所以他们要到了晚上关了灯才吃，于是就看不到那些虫，就可以照吃不误，免去恐惧，这就是他们处理恐惧的方法。你是否也跟他们一样，以这样的方式来面对恐惧呢？假装它不存在，但其实心里还是害怕。",
        "　　耶稣曾对信他的犹太人说：“你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由。”（约翰福音8：31-32）真理如何帮助人让人不再害怕呢？",
        "　　耶稣说，第一，你要相信我；第二，你要遵守我的话；这样，你就能明白真理，就能够得着真理所给你的自由和平安。因为真理是为我们解释现实，让我们明白现实为什么会是这样；而透过耶稣基督的恩典，我们能够得着平安。各位弟兄姊妹，各位朋友，这个“真理”到底是什么？圣经告诉我们，“真理”并不是一个概念（concept），而是一种生命（Person），是谁？就是耶稣基督。藉着耶稣基督我们就能明白真理和现实。圣经告诉我们，脱离恐惧的重点，就是明白真理的事实，并且依靠真理的主耶稣基督，就能脱离恐惧。",
        "　　诗篇119篇诗人多次列出自己的恐惧，但是他没有直接告诉我们神如何救他脱离，但是在他的每句话里，虽然当他遇见这些恐惧时他也十分害怕，但他却没有离开主的道。他相信并依从神的方式，他虽然也没有告诉我们是什么方法，但是他告诉我们，神的话如何拯救他脱离恐惧。",
        "　　当我们来看诗篇119篇和其它经节的时候，就可以明白，我们应该如何靠着主的话来脱离恐惧。基本上，我们可以从三个方面来学习：",
        "1. 面对恐惧",
        "2. 得胜恐惧",
        "3. 忘记恐惧（这是基督徒能特别拥有的，是上帝赐给我们的恩典。）",
        "<2_chenchenyi_1.jpg>",
        "",
        "面对恐惧",
        "",
        "个人的羞辱和藐视（诗篇119：22、42和141）",
        "　　我们首先从真理的事实来思想“面对恐惧”。什么是“面对恐惧”？也就是你是否知道，你所惧怕的是什么呢？真理告诉我们，不要光说“我非常害怕”“我害怕”，到底你所害怕的是什么呢？诗人就告诉我们他所害怕的是什么。诗人所惧怕的，第一：就是他个人所受到的羞辱和藐视。他说：“求你在别人面前除掉我的羞辱和藐视，我是那么渺小被人藐视，但我没有忘记你的训词。”我深信诗人可能是在肉身上受到别人的攻击，遭人家打，被人用言语来侮辱、排斥他，时常拿他与别人比较，被人歧视、被人嘲笑，这种内心的痛苦和恐惧日复一日的，让他害怕明天。这是不是你现在正经历的事情？我们应该怎样来面对呢？",
        "",
        "群体的攻击、谎言、倾覆、网罗、欺压（诗篇119：23、69、78、84-86、95、110、121、134、157和161）",
        "　　然而，诗人所说的不单是他被个人羞辱和被人藐视，他也提到是群体性的对他的攻击，从各方伤害他，甚至是要取他的性命。这乃是真实的要谋害他的生命，而不是言语上所说的侮辱那么简单。",
        "　　诗人说：“有首领群起妄论，也有骄傲人编造谎言来恐吓我，攻击我，颠覆我，灭绝我，逼迫我；甚至是设下了网罗让我跌入其中。虽是如此，但我没有偏离你的道。我不知他们为什么要这样做，但我唯一懂得的就是仰望你上帝，或者没有人能明白为什么事情会如此和我的想法，但是神你的话能够告诉我事情的原因。”许多时候，我们也非常渴望别人能够明白我们心里的挣扎和恐惧，但好像没有人愿意来倾听和真正了解我们，所以，诗人说：“不论怎样，我不会离开你的话，我都依从你的法则，唯有你才是真正了解我，帮助我和带领我。”",
        "",
        "各种天然的祸患和其它不安（诗篇119：25、28、50、81-83和107）",
        "　　诗人说了他所面对的恐惧，除了来自个人和群体的攻击之外，在诗篇119里，诗人并没有直接提及像瘟疫这类的事情，但是诗人提到经历一些使他“几乎丧命”的事情，可能这些事情也包括了一些疾病的事情。诗人说“我的性命几乎归於尘土”，也就是说，差一点我就死了，于是诗人说：“求你照你的话来把我救活”，这就是他所经历的。",
        "　　生命中除了疾病这类事情之外，其实还有好些个人的事情让我们感到害怕的：可能我们惧怕明天，因我们害怕自己明天会乏力，没动力工作；我们又害怕失败、害怕孤单、害怕欠缺、害怕遭人离弃、害怕年老时没有人理会我……",
        "　　今天我们面对的是什么恐惧？我们知道瘟疫仍然在我们当中，我们知道整个世界都因这瘟疫而处于动荡之中。如果我们不清楚明白知道我们所害怕的是什么的话，我们就会永远恐惧下去。所以，圣经教我们如何藉着神话语的亮光，我们就可以知道，到底我们所面对的是什么。有时候，我们若只是单单用头脑来思想我们所害怕的是什么的话，我们未必能够想得到。或许我们需要拿起笔来，把我们所害怕的记录下来，看看我们所惧怕的到底是什么事情：是疾病还是我个人的问题？还是其他社会问题？还是经济的问题？我们把它们写下来、记下来，我们就能够知道，其实我最害怕的到底是什么了。有人说，如果你面对并且知道你所恐惧的是什么的话，这场仗你已经赢了一半；而真理就是这样，帮助我们了解我们所害怕的是什么，原来神的话可以提醒我们许多事情的。这也就是第一项圣经教导我们，而且是我们可以实行的。",
        "<2_chenchenyi_2.jpg>",
        "",
        "得胜恐惧",
        "",
        "　　但是我们不是单单去面对恐惧，我们还要怎样去得胜恐惧。为什么我们会害怕？许多时候我们害怕并非因为外在的环境，好像疫情或逆境出现，但它们不一定会让我们感到恐惧，为我们带来恐惧。但是它们忽然间来到，当我们感到事情突然间一涌而上地出现时，那么我们的情绪就作出反应，就会感到恐惧。因此，当我们能够清楚具体地认知得到，那是怎么一回事的话，我们就不一定会感到害怕。圣经就是教导我们，要好好清楚认知到底自己正面对的是什么，然后再将这些东西加以冷静分析；当你能够分析清楚明白后，你就能够知道如何得胜它。那么我们怎样知道如何去得胜恐惧呢？",
        "",
        "有些恐惧是看得见，实在的。作好准备，与主一同得胜（诗篇119：53、113、115、158、21和118-119）",
        "　　首先，有一些恐惧是我们可以看得见、可以知道的，是实在的、可以作好准备去面对的。就好像诗人所面对的各样的攻击，都是实在的，诗人也许大概知道到底是谁行出这样的事情来的，于是他就十分小心。而当我们知道我们所面对的到底是什么事情的时候，我们就可以为着这些事情好好祷告，许多时候我们所受的伤害和攻击，其实是撒但透过这些人来伤害我们。",
        "　　圣经告诉我们：“你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。你们要用坚固的信心抵挡他，因为知道你们在世上的众弟兄也是经历这样的苦难。”（彼得前书5：8-9）彼得就是这样来鼓励信徒要知道撒但的工作是怎样的。然而，我们不要忘记圣经说：“神的儿子显现出来，为要除灭魔鬼的作为。”（约翰一书3：8下）我们知道神的工作，耶稣基督的大能在我们当中，能够帮助我们知道如何面对这些攻击。或许我们觉得这些攻击真的十分猛烈，真的对我们的生命构成威胁和带来危险，但我们要知道我们的生命到底在谁的手里！我们的生命不在那些坏人手里，因为圣经告诉我们，我们的生命是在神的手里。耶稣说：“不要惧怕！我是首先的，我是末后的，又是那存活的；我曾死过，现在又活了，直活到永永远远，并且拿着死亡和阴间的钥匙。”（启示录1：17下-18）这就是说：生命在神的手中，你的生命在神手中！没错，你看到的攻击让你害怕，但你要知道你的一切在神的掌管下。所以我们作好一切的准备，我们知道我们的生命是在神的手里就不必害怕。所以，有些恐惧是我们可以看得见的，我们可以作好准备的，我们就要去作好一切的准备，我们与主一起去得胜。",
        "",
        "有些恐惧是看不清，不能预测的。倚靠救主，他的同在和保护（诗篇119：25、50、81-83、150-151、114）",
        "　　但有些恐惧则是我们不能看见的，突如其来的事，就如不测之风云忽然来到一般。主如何帮助我们面对这些突如其来的事，而我们又可以怎样求主帮助我们呢？圣经告诉我们，是透过神自己的同在来帮助我们。神的同在如何帮助我们面对不测风云呢？圣经告诉我们，不惧怕不测风云的根基在哪里？那就是神的爱。圣经说：“爱里没有惧怕；爱既完全，就把惧怕除去。”（约翰一书4：18上）当我们得到主赦免我们的罪，并且我们与他有一个好的关系的时候，我们什么都不需要害怕，因他答应他会与我们同在，无论在哪里，他必会与我们同在。为什么这是非常重要的呢？为什么爱能够得胜这些突如其来看不见的攻击的恐惧呢？因神应许我们：“你不要害怕，因为我与你同在；不要惊惶，因为我是你的神。我必坚固你，我必帮助你；我必用我公义的右手扶持你。”（以赛亚书41：10）",
        "　　试想想，当你看不到东西的时候，你非常害怕，不知道应该如何自处，六神无主的时候，对身边的事不确定时，突然有手托住你，告诉你他是谁，请你不要害怕。告诉你可以拖着他的手，又或者你可以拉着他带领着你，他会告诉你前面将会遇到的事情，只要你跟着他一起走就可以了。",
        "　　我有一位亲戚是位瞎子，他的太太很爱他。她总是搀扶着他，并把自己所看见的一一描述给她的丈夫知道。我曾经坐在他们身边聆听那位太太的描述，我也闭上眼来听。当我睁开眼睛后所看见的，与她所描述的完全一样。神说我用我公义的右手扶持你，这就是神的爱。面对那些我们知道并且是危险的事情时，神让我们知道我们的生命在神的手中。但有些恐惧是我们看不见或看不清楚的时候，神说：因为你和我的关系，我爱你，所以我会用我的右手托住你。",
        "　　为什么我们还要害怕呢？但仍有好些人说，我明白、我也听过“爱里没有惧怕；爱既完全，就把惧怕除去”，但为什么我仍然害怕呢？亲爱的弟兄姊妹，我知道耶稣爱我，为什么我们还是害怕？亲爱的弟兄姊妹，因为我们不明白，爱是一道双程路：当你爱我的时候，但我却不知道你爱我，甚或我不接受你对我的爱的时候，那么即使我知道你爱我，但又有什么用呢？怎样才能明白和经历神的爱？就是你自己也愿意去爱神，才能够明白和经历到神对你的爱。这才是真正的爱的感受。你是否愿意从今天起向神说：“主啊，你常常说‘你爱我’，但我却感受不到你的爱，求你赦免我，是因为我自己没有好好地爱你，所以我经历不到你的爱，因此在那些我不知道的事情出现时，我感到非常害怕，求你赦免我，并且再一次教导我怎样面对这些事情。”",
        "　　得胜恐惧，对看得见，实在的恐惧我们要作好准备；对于那些不能预测的，藉着神的爱我们就能够得胜。",
        "",
        "有些恐惧是根本不存在的，靠主的真光和真理，指导和分辨（诗篇119：97-105）",
        "　　得胜恐惧的第三方面是，有些恐惧根本是不成立的。诗人说：“你的话是我脚前的灯，是我路上的光。”（诗篇119：105）神的光是非常重要的。当瘟疫来的时候，刚开始听闻这病无药可救的，一感染了就必死无疑。令人更感惊慌的是，对于那些年过了六十岁的人更是如此。我自己已经过了六十岁，那岂不是说，若我感染此病必死无疑吗？于是有许多人就处于恐慌里，但事实是否真的如此呢？今天的新闻告诉我们，在我们的省份里，感染了这疫病的人，有超过百分之八十的人已经康复。之前从来没有告诉我实情是这样的，只是说：一感染了就必死，但是事情原来是这样的。所以，当我们明白真实的情况时，我们就能分辨情况的真伪，我们就能够得胜恐惧。",
        "　　诗人怎样得胜恐惧：第一，他列出他所面对的恐惧；第二，他把恐惧分类和了解。有哪些是他看得见的可以作好准备，就把生命交在神手里，因为他决定了我的生命；有些我看不到它什么时候来，我要相信神的爱与我同在。我亦要明白不单是他爱我，而且我也爱他，这样生命才会满足的。第三，有些事情根本是不存在，不会发生的，我就不需要为这些事情感到害怕。诗人就是这样面对恐惧和得胜恐惧。但是我们感谢神，因他赐给我们更大的应许——我们藉着神可以忘记恐惧！",
        "<2_chenchenyi_3.jpg>",
        "",
        "忘记恐惧",
        "",
        "向神看：让神工作，也学习与神同工。在不可能的事中，仍说唯独上帝明白、敬畏神、相信神、感谢神，就能忘记恐惧（路加福音12：4）",
        "",
        "　　我们怎样可以忘记恐惧呢？有三件事情我们可以行的：第一，我们“向神看”。什么是“向神看”？就是我们仰望神，明白他，在这些困难里让神继续作工，让我们与神一起同工。但有一件事情我们更需要知道的，也就是耶稣说你们若明白这件事，你就可以忘记恐惧：“那杀身体以后不能再做什么的，不要怕他们。我要指示你们当怕的是谁，当怕那杀了以后又有权柄丢在地狱里的。我实在告诉你们：正要怕他。”（路加福音12：4-5）耶稣说，你不是要害怕其它的事情，你唯一要惧怕的，就是要明白主，敬畏主。许多时候我们所害怕的都只是害怕今天，但耶稣说，我们的将来、我们的永恒，甚至我们的命运都在他的手里，当我们认识他时，他就能够拯救我们。当我们不明白时，我们就什么都怕。耶稣说：最重要的就是敬畏我，相信我，感谢我，我会拯救你。当你懂得敬畏我的时候，你就知道我怎样来拯救你。一只卖两分钱的麻雀，它摔倒在地上我都记念它，你们的头发我都数过。敬畏神的人，我会照顾他，什么都不需要害怕。箴言说：害怕人是个网罗，我们常常都是在害怕别人，但耶稣说：你只需要敬畏我，其他人你都不用害怕。",
        "　　为什么我们会害怕别人，因为我们把注意力放在今天，我们要想一想永恒会是怎样的呢？以前在学校里那些欺凌你的人，现在他们在哪里呢？你现时还在害怕他们吗？当年我们那么害怕，因为我们那时只顾着眼前，没有看到我们的一生、我们的永恒是在谁的手里！",
        "　　耶稣告诉我们，你要向神看，就明白你应该害怕的到底是谁。因耶稣基督的缘故，我们的罪已得赦免，我们与神和好，今天神不是要审判我们，让我们害怕，而是要让我们得着安慰。你是否愿意在生命中只讨一个人喜欢？这个人就是耶稣基督。当我向他看的时候，我就知道他会带领我的一切，我就忘记了恐惧，并且忘记那些在我身边攻击我的人如何恐吓我。",
        "",
        "向前看：专心倚靠主，以信心和服从，明白他的主权在掌管一切，就能忘记恐惧往前行。（哈巴谷书3：17-19）",
        "　　但第二件事情，怎样可以忘记恐惧的，不仅是“向神看”，第二，就是“向前看”。“向前看”是什么意思呢？就是专心倚靠主，以信心和服从，明白神有主权，他在掌管一切，当你明白了，就可以忘记这些恐惧。",
        "　　到底我们知道神有主权，又知道他在管理这一切的时候，怎样帮助我们忘记恐惧呢？有三件事情可以帮助我们忘记恐惧的：第一，因为神在掌管一切，所以一切计划和计谋都是有限度的。好人的计划有限度，坏人的计谋也是有限度的，因为神在掌管，若一切事都有限制和限度，那我们为什么还要如此惧怕，好像世界末日到来呢？",
        "　　不仅知道一切计划和计谋都是有限度的，第二，我们要知道一切所遭遇的苦难都是有意思的。为什么我们这样认为呢？因为神不会做一些没有意义的事情，他不会让事情随便发生而是没有任何意义的，每一样事情都有他的旨意在当中，所以当我们向前看时，我们知道他的手仍在掌管一切，不论好的或坏的计划都是有限度的。而每件事情的发生都有其目的，即使我们现在还未能明白为什么有这些苦难来到，但我们总是相信有神的计划。",
        "　　既然是神掌管着一切，那么，第三，一切的祷告是有功效的。因为当我们遇到这一切的事情时，是他教导我们去祷告，他所赐的意念不是降祸的意念，而是平安的意念，给你有平安，有美好的将来。在耶利米书告诉我们，你要为这些事情恳切祷告，你寻求我就寻见。是神吩咐我们在这些情况当中向他祷告；因此，我们知道一切的祷告都是有功效的，因神在掌管一切。",
        "　　你是否在向前看？你是否明白上帝的掌管是这样的吗？你遇见艰难，但你是否知道有上帝的限制在当中吗？你是否知道每件事情的发生，都有神的意思在其中吗？你是否知道，在此时此刻我们更要同心一起祷告吗？因这是上帝吩咐我们该这样做的！当我们这样明白的时候，我们心就能开始平静下来，我们开始得到安慰，我们就能说，上帝我们感谢你。当我们向神看的时候，我们知道要敬畏害怕的只有你，我们只需认识你，敬畏你，也不再需要害怕人，因害怕人是个网罗。向前看，明白神的主权，明白神掌管一切，并且了解影响我们生命的三件事情是什么。但是，要忘记恐惧最后的一项是，不仅是“向神看”，也不仅是“向前看”，并且是要“向己看”，看看自己。",
        "",
        "向己看：除去自己的拦阻，温故知新，刚强壮胆，传递勇气，忠于召命，敢于承担。（腓立比书1：12-30）",
        "　　什么是“向己看”？就是除去自己的拦阻，温故知新，刚强壮胆，传递勇气，忠于召命，敢于承担。保罗说：想不到我落在这样的境况中，在监狱中被士兵捆锁住。为什么我会遇上这样的遭遇？当我想清楚的时候，我遭遇这一切为的是要使福音更兴旺，因为我在这里竟然可以传福音给那些士兵，我的捆锁竟然可以鼓励更多的人去传福音，即或传福音的人彼此的想法并不相同，但无论如何福音就这样给传开了。他说：我遇到这个捆锁是为基督的缘故。（参腓立比书1：12-30）",
        "　　今天我们面对的疫情，就连基督徒也会问，神你何时来帮助我们？我们也会问为什么。但我们是否该学像保罗所想的，是的，我们给这样“捆锁”起来，感到不太习惯，但原来这样的捆锁是为了基督被高举，福音被广传的缘故。今天有许多事情是我们不习惯的，我们不懂的，需要重新学习的。我们总是求主帮助我们回到从前，一心想着回到以前的日子就好了，但我们是否应当改变我们的想法？求主让我们不要按人的思想去想，我们要想，今天我们活在疫情中，是为了主的缘故而活。",
        "　　借着这个瘟疫，我们可以重新思想某些事情该怎样去做，究竟这么多年来，那些我们习以为常的东西是否就是我们生活的重点呢？教会一直以来恒常的事工，是否就是上帝所想要的呢？为什么突然间教会所有的事情都要停下来呢？会否是神让我们来重新思想？是为了基督的缘故我们经历这样的困难，也借着这个机会让我们广传福音。所以，各位亲爱的弟兄姊妹，当我们像保罗那样思想的时候，我们再不会怀疑，我们再不会埋怨，我们再不会问上帝你在哪里？为什么你不来帮助我们？相反，我们会感谢神把我们放在这样的光景里，是为了主的缘故，我愿意在这样的境况中，凡事放胆，不论是生是死，要基督在我身上，在我教会中照常显大，让人更清楚看见福音的重要，为什么耶稣基督在这世代中是如此重要，让更多的人认识他、相信他、跟从他。",
        "　　诗人经历这些恐惧，他怎样说？诗人说：“你开广我心的时候，我就往你命令的道上直奔。我看万事尽都有限，惟有你的命令极其宽广。”（诗篇119：32、96）你让我的心突然间明白是什么事，我就明白真正是为什么。每一件事都有其限度，但神的道是宽广的，让我明白一切。有谁能明白我们的需要？主明白我们的需要。有谁能了解我们的境况？主了解我们的境况，他说：若你来亲近我，我就让你明白我如何了解你。",
        "　　凯勒牧师（Tim Keller）曾经看到一个见证：",
        "　　有一位名叫Emo Klien的法国人，他在法国长大，他在法国读书期间是一位无神论者，认为世界一切事情都不需要有神的存在，他也不看圣经。在第一次世界大战中，他在战场上第一次看到人的恐怖。他与一位一同在战场上的朋友正在倾谈之间，他的朋友就中弹死亡，他就思想为什么生命如此脆弱？后来，他自己也受了伤，在医院养病时，他想，到底世界上有没有人真正知道我所害怕的是什么，真正明白我的呢？他很喜欢阅读，于是把世界名人的语录都抄下来，记下来，他认为这些名人语录一定可以帮助他，他们一定会了解我的。他在刚开始看的时候，好像有一些帮助，但最终还是无法解决他心里的空虚和害怕。他想到底有没有人能了解他，帮助他脱离心里的空虚和害怕呢？当他在挣扎的时候，有一次他的太太在散步回家时，送了一本书给他，是一本圣经。原来他的太太在散步时，遇到一位牧师送了一本圣经给她，于是，她就把那本圣经送给他。当他打开圣经开始看的时候，他就无法停下来，他觉得圣经中那个人所经历的事，就是他所需要有人了解的。我相信他所看的就是福音书，原来耶稣基督真正明白了解他。他不单了解我们，也为我们摆上他自己的生命，并为你和我开了一条崭新的路。后来这位Emo Klien就信了耶稣，成为普林斯顿大学的哲学教授。这样，他的生命就被改变过来。",
        "　　你是否愿意回到圣经中，重新去聆听神对你说的话？然后你向神说：“主，我感谢你，我不需要再恐惧，因为你教导我怎样面对恐惧，也教导我怎样得胜恐惧，最重要是你教导我怎样忘记恐惧：就是‘向神看’，‘向前看’，‘向己看’。原来一切都是神你在掌管着和带领着的，为这一切我感谢你，我愿意再一次投身来跟从你，服事你。最重要的是我要把握现在的机会，把福音向人传开，为了福音的缘故，为着你爱我的缘故，你把我们放在这样的境况中，是为要成就你的心意。”弟兄姊妹让我们一起努力这样做，我们感谢我们的主。",
        "<2_chenchenyi_4.jpg>",
        "",
        "祷告：",
        "　　天父上帝，我们感谢你，求你帮助我们，把我们心里的愁苦挪开，因你的话语能够坚立我们。感谢耶稣基督你给予我们的救恩，感谢圣灵在我们心里的工作，救我们脱离这些恐惧，教导我们怎样得胜恐惧，也教我们怎样明白你，跟从你，敬畏你，也明白你是掌管一切的，并且明白，你把我们放在今天这样的光景里是有你的心意，是让我们勇敢地起来去跟随你，感谢你垂听我们的祷告，谢谢你借诗人的见证来鼓励我们，奉耶稣基督的名祷告，阿们！",
        "",
        "（本文是陈琛仪牧师在2020年8月份，第92届港九培灵研经会讲道会上第二讲的同名讲道记录稿，版权属于港九培灵研经会。承蒙港九培灵研经会征得陈牧师同意，授权本刊使用，在此深表感谢！更多信息请前往其网站查阅。https://www.hkbibleconference.org/）"
    ]
}
