{
    "volume": "67",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的全知（三）",
    "author": "保羅·華許",
    "content": [
        "",
        "　　我們繼續查考神的無所不知。神的知識是無限的，是完全的。神的無所不知會給不同的人帶來不同的回應。對某些人來說，是很大的安慰，因為他們因信耶穌基督稱義了。對另一些人來說，卻是叫他們恐懼，因他們的良心受責備，他們站在神面前就顯出缺欠。",
        "　　我們看聖經裡用不同的詞顯出神的無所不知。第一段經文是約伯記37：14－16：“約伯啊，你要留心聽，要站立思想神奇妙的作為。神如何吩咐這些，如何使雲中的電光照耀，你知道嗎？雲彩如何浮於空中，那知識全備者奇妙的作為，你知道嗎？”這是以利戶在說話，雖然最後他受到神的責備，但他的話還是包含一些真理，他說，我們每次變得狂妄高傲的時候，最好去看神創造的奇妙的宇宙，這叫我們謙卑。特別是當我們遇到一些環境，我們會說，神啊，我不喜歡你讓我遭遇的事。這時，你要考慮神所造的一切奇妙的事物，他有智慧創造並托住萬有，而你卻沒有神的智慧與知識。你應該信靠他，而不是論斷他。",
        "　　有個美國總統，當他準備做一個重大的、有世界影響力的決定時，他看著身邊的另一人，說，我們出去談一談。當時是晚上，總統說，你舉目望天吧，看看宇宙的浩翰，我們人類是何等渺小和有限。然後他們回到室內，就做出了決定。當你驕傲的時候，當你埋怨環境的時候，當你難做決定的時候，就應當舉目望天，仰望眾星，你就容易決定了。",
        "　　這應當是傳道人和牧者的工作。他們的工作不是叫人感覺美好和舒服，給你一點心靈雞湯，而是花時間在神的話語上，好傳講神奇妙的作為，好叫信徒能行在謙卑和敬畏神的氣氛中。他們的責任不是叫人娛樂消遣，也不是叫人注意力分散，乃是教導人知道神是誰。但你做不到，除非你花時間在神的話語和禱告上，在你的膝蓋上。",
        "　　在第15－16節裡，他稱神為知識全備者。你知識全備嗎？你我都不是，那些社會學家、心理學家也不是，他們也不全備。他們每隔兩三年就發明新的理論與以前的抵觸，五年前的真理現在他們否認了。人不斷改變主意，不是越來越好，而是更糟。神卻是永不改變，因為他的話語完全。",
        "　　有傳道人說，聖經是很早以前寫的，與現在沒關係了，我們現在不能跟以前一樣。如果你聽到這樣的話，要離開他。神的百姓需要神永不改變的話語。神的話不會因文化改變，不會因時間改變。神是知識全備的。我們必須做個選擇，我們是按這個世界的智慧而生活，還是按著那一位知識全備者的智慧而生活？",
        "　　我們不順服他是愚昧的。一些自稱是基督徒的人不真相信神的話是真理，為什麼今天傳道人出那麼多問題？他們在哪裡受訓？那些神學院裡許多教授都不信聖經是真理，他們依靠不敬虔人的智慧。神學生畢業後，不能供應美好的神的話語。他們是世界上愚昧事情的專家，卻不是神全備知識的專家。我們要回到他那裡——那位知識全備者。當我們如此行的時候，就會徹底改變我們的生命，把我們降卑下來，使我們活在敬畏當中，會讓我們完全地依靠他。",
        "　　我們再來看，神有無限的知識。詩篇147：1：“你們要讚美耶和華！因歌頌我們的神為善為美，讚美的話是合宜的。”讚美神的美善，必須是按著神的指示來讚美他。",
        "<3_paul washer_1.jpg>",
        "　　如果你研究以色列的歷史，以色列人常常讚美神。瑪拉基書說，我巴不得人關上聖殿的大門，我也厭倦了祭壇的香火。（參瑪拉基書1：10上）因為以色列人沒有按著神的話來敬拜他。神把亞倫的兒子殺死，因為他們沒按神的要求來敬拜。大衛用牛車運約櫃，約櫃要倒，烏撒去扶就被擊殺。因為只有利未人可以抬約櫃，必須是抬。沒有人可以伸手觸摸神的約櫃。烏撒想做好事，但被神擊殺。因為，第一，他違備神的吩咐；第二，他以為自己的手比泥巴更乾淨。地總是順服神的，下雨，土就成泥，太陽出來，就幹了。只有人違背神，玷污神。",
        "　　讚美神是合宜的，但要按著聖經，按著神的旨意。我問詩班帶領人，你在聖經裡看到什麼？從創世記到啟示錄，你看到怎麼樣敬拜神？他們說，我從未好好研究。我說，你開玩笑，你帶領敬拜，卻不知做得是不是合乎聖經，你在做啥？難道沒有敬畏神的心嗎？",
        "　　希伯來書第八章，神警告摩西，你要謹慎，要按照山上的樣式建造會幕。（參希伯來書8：5下）在美國、加拿大，禮拜天早上是最大的褻瀆神、敬拜偶像的日子，因為傳道人沒有教導百姓到底神是誰。所以百姓按著自己的想法敬拜神，以為神是他們所想的，而不是聖潔公義的神。他們以為神是他們的好朋友，一個無所不在的聖誕老人。",
        "　　不好好教導有關神的知識是何等危險！現在很少人有敬畏神的心，因為講臺上也缺乏敬畏神的心。今天美國、加拿大福音派的（西人）教會看上去像馬戲團，這必須改變。要知道，當逼迫患難來到時，基督徒下監，有許多人會在一旁鼓掌叫好，其中就會有福音派的牧師，因為他們不知道神的話，不敬畏神，他們所穿的更像是世界的服裝，而不是穿戴神的話語。",
        "　　再看詩篇147：2－3：“耶和華建造耶路撒冷，聚集以色列中被趕散的人。他醫好傷心的人，裹好他們的傷處。”如果神不是滿有恩惠和憐憫，不是信實公義的，他不會這樣行；如果神不是無所不能的，他不會有這樣的能力；如果神不是無所不知的，他不知如何行。因此我們才強壯，因為我們知道他是什麼樣的神，無論他做什麼事，我們都可以信賴他，他是愛、公義、信實、恩典、無所不知、無所不能的，等等，當你知道他是誰，你就不需要知道別的了，認識他就夠了。",
        "　　當你的孩子不聽話，他們說，為什麼要聽你的。你站起來，挺胸說，因為我是你老爸，我當家作主，你沒有選擇餘地。你不是告訴他為什麼要順服，而是告訴他：你是誰。當他認識到你是誰的時候——如果你真是大丈夫，是父親——當他真的認識時，他就會決定了。當你認識神是誰的時候，你沒有討論餘地。他說什麼，我就照著去行。我們對神越有崇高的認識，我們就越信靠他，也越有保障。",
        "　　詩人講完神會恢復並建造耶路撒冷，會重新聚集以色列人之後，他幾乎預料到有人會反對。我們知道，當一個人受迫害，被流放，他的國家被毀壞，國王被殺，從人的角度看，真的沒有指望沒有前途了。他會問，神怎麼成全他所應許的這些話呢？他怎麼知道人的痛苦呢？答案在第4節：“他數點星宿的數目，一一稱它的名。”一個可以做這事的神，他完全明白你的一切。他有能力嗎？看第5節：“我們的主為大，最有能力。他的智慧無法測度！”他真的明白我們所經歷的一切——他的智慧無法測度，是無限量的。第6節：“耶和華扶持謙卑人，將惡人傾覆于地。”詩人形容了神的屬性後，告訴我們，對兩種人，神的屬性有兩種不同的反應。對受逼迫的義人，神會扶持；對惡人，則踩在腳下。",
        "　　如果神沒有被正確地宣告、講解清楚，神的百姓就沒有敬畏之心和信心，他們就會到社會學家和心理學家那裡去找答案。因為在教會裡再沒有肯定的不改變的話語了，我們不再研讀聖經，不再宣講聖經。很多教會領袖要人放下聖經，去學習心理學家、社會學家教導的原則，那我們對別人就無話可說了。而真正的傳道人是不被社會所容的，反被輕視、被下監、被殺害。因為他們告訴這社會：你們錯了，神正在向你們發怒。",
        "　　哪一個先知會是被百姓所喜悅的？彌賽亞來時百姓如何對待他？聖經說與世俗為友就是與神為敵，你不能魚與熊掌兼得。",
        "<3_paul washer_2.jpg>",
        "　　以賽亞書40：1－2：“你們的神說：你們要安慰，安慰我的百姓。要對耶路撒冷說安慰的話，又向他宣告說，他爭戰的日子已滿了；他的罪孽赦免了，他為自己的一切罪，從耶和華手中加倍受罰。”神宣告他爭戰的日子已經滿了。為什麼滿了？為什麼結束了？因為他的罪孽赦免了。我們怎麼得安慰？不是能享受今生美滿的生活就得安慰了，不是因為教會裡不提罪了，就得安慰了。我們得安慰乃是因為，知道我們的罪已經得赦免了，我們與神的敵對已經結束。因為，當以色列被四境仇敵吞滅時，這是神的作為，是神的審判，因為以色列人犯罪了。不是跟巴比倫打仗而已，乃是與神爭戰。但當他們的罪已經赦免了，這爭戰就結束了。這就是神對他百姓的安慰。",
        "　　我會告訴你，你已經犯罪了，我甚至告訴你，你在世上活得最好的日子也會定你的罪。我告訴你，爭戰已經結束，不是因你的善行，乃是藉著基督為你而死，不僅是被羅馬士兵殺掉了，乃是在神的憤怒下被壓傷，那應該降在你身上的憤怒全都落在他身上，他喝盡了那憤怒的杯，沒有留下一滴給你。所以你得了安慰。",
        "　　不僅救贖之功成了，以賽亞書40章整章，都在講論神的偉大。在前半部分，神在宣告他們的釋放。百姓可能會問，怎麼知道我們得釋放呢？第7－8節：“草必枯乾，花必凋殘，因為耶和華的氣吹在其上；百姓誠然是草。草必枯乾，花必凋殘；惟有我們神的話，必永遠立定！”我們怎麼知道神一定會這樣做？因為他的話語安定在天。第9節：“報好信息給錫安的啊，你要登高山；報好資訊給耶路撒冷的啊，你要極力揚聲，揚聲不要懼怕。對猶大的城邑說：‘看哪，你們的神！’”他們唯一能站立得住的，是宣揚好消息，他們唯一能告訴百姓的是：看哪，你的上帝。因為宣講的那一位，是傳道人，他相信神的話語，他認識神。",
        "　　我到一個教會聽傳道人講道，立刻就可以知道他認識不認識神，當他講笑話，他的心靈雞湯，他自己的小故事，他讀一段聖經卻不解釋，我就知道他是騙子。他自高自大，他是個小孩子在玩神的鑽石，他危險得很啊！他要受神的審判，他不但叫神的百姓靈魂沉淪，也讓自己的靈魂毀滅。百姓沒有必要聽你的意見，不需要聽你的故事，你的笑話，他們需要神的話，如果你不能把神的話帶給他們，滾蛋！不要再講道！僅此而已。",
        "　　不是那些自由派的政治家在毀掉美國，是傳道人，是傳道人的責任！",
        "　　那位要傳講神話語的人，必須要相信神的話，神的話不改變，他沒必要為神的話道歉。他要好好研究神的話，對百姓說：看哪，你的上帝。如果真是神，結果如何？會帶來安慰和懼怕。我們會得安慰，因神關愛我們，我們敬畏地行在他面前，並且順服他。",
        "　　我們怎麼知道神會重建耶路撒冷？以賽亞書40：10：“主耶和華必像大能者臨到，他的膀臂必為他掌權。他的賞賜在他那裡，他的報應在他面前。”這裡告訴我們，救恩不在乎人，在神自己的膀臂。神不僅僅要拯救人，也要審判。",
        "　　為什麼我會這樣講道？因為到了審判的日子，我不要你指著我鼻子說，神哪，你差派來的傳道人從未警告我，他只讓我覺得我挺好，他不過告訴我一些笑話，教我幾個原則好叫我在世上過好生活。如今我站在你面前兩手空空赤身露體受了審判。不，你不能這樣指控，我用愛心說誠實話，我要警告你，你要做好準備迎接你的上帝，你要學習他的話語，用信心和順服跟隨他。",
        "　　“他必像牧人牧養自己的羊群，用膀臂聚集羊羔抱在懷中，慢慢引導那乳養小羊的。誰曾用手心量諸水，用手虎口量蒼天，用升鬥盛大地的塵土，用秤稱山嶺，用天秤秤岡陵呢？誰曾測度耶和華的心（或作：“誰曾指示耶和華的靈”），或作他的謀士指教他呢？他與誰商議，誰教導他，誰將公平的路指示他，又將知識教訓他，將通達的道指教他呢？看哪，萬民都像水桶的一滴，又算如天平上的微塵；他舉起眾海島，好像極微之物。黎巴嫩的樹林不夠當柴燒；其中的走獸也不夠作燔祭。萬民在他面前好像虛無，被他看為不及虛無，乃為虛空。你們究竟將誰比神，用什麼形像與神比較呢？偶像是匠人鑄造，銀匠用金包裹，為它鑄造銀鏈。窮乏獻不起這樣供物的，就揀選不能朽壞的樹木，為自己尋找巧匠，立起不能搖動的偶像。你們豈不曾知道嗎？你們豈不曾聽見嗎？從起初豈沒有人告訴你們嗎？自從立地的根基，你們豈沒有明白嗎？神坐在地球大圈之上，地上的居民好像蝗蟲。他鋪張穹蒼如幔子，展開諸天如可住的帳棚。他使君王歸於虛無，使地上的審判官成為虛空。他們是剛才栽上（“剛才”或作“不曾”。下同），剛才種上，根也剛才紮在地裡；他一吹在其上，便都枯乾，旋風將他們吹去，像碎秸一樣。那聖者說：‘你們將誰比我，叫他與我相等呢？你們向上舉目，看誰創造這萬象，按數目領出，他一一稱其名，因他的權能，又因他的大能大力，連一個都不缺。’雅各啊，你為何說：‘我的道路向耶和華隱藏？’以色列啊，你為何言：‘我的冤屈神並不查問？’”（以賽亞書40：11－27）",
        "　　我們怎麼認識神呢？我們離他那麼遠，我們已經被毀掉了，我們如此渺小，我們怎麼知道你有能力呢？第12節告訴我們，神用手心量諸水，用虎口量蒼天，神有智慧和能力！第13－14節告訴我們，沒有任何人教導上帝，他不需要他之外的任何智慧，也不需要別人給他任何意見，他知道一切，知道該做什麼，清清楚楚，他自給自足。世上所有的參謀，神說他們的一切智慧在我眼前不過是愚昧。他們不能給神加添什麼。你需要問自己一個問題，你要到哪兒學智慧？你會到世上的謀士面前還是到神面前？",
        "　　我大學信主後，必須修心理學，那個教授很邪惡，在講臺上譏誚神。他說，如果你把我的資訊錄下來，倒過來聽，你會聽到撒旦的聲音。他公開嘲笑基督徒。一天放學後，遇到一個門訓營培訓我的朋友，他也在修這門課。我告訴他，我愛這個教授，他問為什麼？我說這個教授幫助我過基督徒的生活，我把他說的都記下來，去做相反的事，就正好合乎聖經。看到嗎？",
        "　　就算今天的心理學家也在說，他們所教導的關於不同性別的問題，在三十年前他們自己也會否定，公開否定。但是，如今，他們墮落到什麼地步？但這些人想要教導你的兒女！",
        "　　基督徒通常忙著賺錢，忙得不得了。他們關心開什麼牌子的車勝過孩子所受的教育，勝過關心他們的信仰。孩子們到教會，只是畫挪亞方舟。我們不知道孩子為什麼長大就不信主。看到問題了嗎？",
        "　　再看第14－15節，列國沒有智慧，只能宣戰，他們像天平，他們把天平左邊放一磅石頭當砝碼，右邊倒大麥，就平衡了，他們就賣給你一磅大麥。而在神的天平上，列國如微塵，微不足道。世上的智慧加起來也不過如此。一個傳道人來這裡，一萬人來聽他講道，如果他不傳講神的道，他連天平上的微塵也不如。如果全地的軍隊、地獄的軍隊聚集在一起，以及歷史上所有的曾經存在的軍隊都加起來，他們要與基督的寶座爭戰，他們就像一個小蒼蠅，在撞世界那麼大的花崗岩。你信這人作什麼用？你當信耶穌基督。",
        "　　第16節，黎巴嫩的香柏樹，神說，可以全燒了，我不需要。我們沒有什麼東西可以獻給他。第18－19節，比起上帝，偶像是何等愚昧。如果我們把對神的合乎聖經的認識，一位元慈愛的神，有恩典的神，主宰萬有的神，絕對的、聖潔的、公義的、審判天地的神，會把人下到地獄的神，與教會所傳講的神放在一起，你看像不像偶像？一個按人的想像造出的假神？",
        "　　如果真正的神已經向你表明了，你會真的愛他嗎？或者會像很多人所做的，你會說，聖經的神不是我的神，我不愛這樣的神。我聽過這樣的話，當一個合乎聖經的對神的認識，向他們傳講，他們馬上生氣離開教會。因為他們的神不像聖經裡的神，他們牧師的神也不像聖經裡的神。",
        "　　第21節，你會看到，他是無法比較的，一切榮耀都是他的！最近有一個大有名氣的牧者說，一切不是關乎神的榮耀，而是關乎你的喜樂。你難道不知道嗎？沒人告訴你嗎？不！一切不是關乎你，而是關乎他，他站在中心，唯有他在你生命中作主角時，我們才能真正的喜樂、平安。我們不能作神，但我們可能成為很好的敬拜神的人。按聖經去敬拜他。",
        "　　第22節，人往往不明白這是在講什麼。什麼是更長遠的？是你？還是地球？當然是地球。但神怎麼說地球？就像帳篷，你可以設立，可以拆掉，是暫時的，因為他是唯一永遠長存的。如果你的家在地球上，不過就像暫時住在帳篷裡。",
        "　　第23節，我們沒有必要害怕不敬畏神的執政掌權的，我們要可憐他們才對。萬國為什麼發怒？那坐在天上的嗤笑他們，當他們攻擊神的寶座，神坐著嘲笑他們，不用站起來。約翰·加爾文說，當惡人起來反抗上帝，而神不立刻審判的時候，因為神正在嘲笑他們呢。審判還沒到呢。",
        "　　第24節，這就是史上最強壯的人在神面前的光景。",
        "<3_paul washer_3.jpg>",
        "　　下面我們再看神的無所不知，看第25－26節，如果神知道每個星星的名字,沒有一顆在他是隱藏的，不會失落一個，他會忘掉你嗎？他不能保守你嗎？如果他保守飛鳥，難道不保守你嗎？有些星星大到一個地步可以包容數以百計的太陽，他都一一數算，以色列啊，難道我不能保守你嗎？",
        "　　第27節，神什麼都知道。許多年前，我住在秘魯，簽證已經過期了，但我不知道。那時我經過禱告，知道神要我去羅馬尼亞開始新的工作，於是就買了機票。離開前一晚我跟秘魯的信徒一起禱告，求神引導我幫助羅馬尼亞人，甚至我要遇到的計程車司機和飛機乘客，最好都是羅馬尼亞人，讓我有機會可以向他們傳福音。第二天早上我到了飛機場，但過關時，我被拘留了，那時才知道是因簽證過期了。我必須去移民局改簽證，而且據說要花幾個月時間。我從機場出來，坐計程車去移民局，路上就向司機傳福音。那人哭了起來，他說，我信，但以前我兄弟講過多次我都不信。結果我才知道他兄弟是我的好朋友之一，在利馬那個有800萬人口的城市，我遇到的計程車司機竟然是好友的兄弟！他一路上哭得要命，車開得很快。我到移民局後馬上去排隊，還有15分鐘就關門了。我打聽到負責人在四樓，就上到四樓排隊，我前面有一個修女（秘魯信天主教，他們尊重修女，不喜歡福音派），我就對她講了我的情況，說我必須離開秘魯。她幫我跟工作人員解釋後也沒有起作用。我再次對工作人員講了我的情況，他進去請來了移民局局長。想不到局長生氣地說：“叫我幹啥？你自己給他蓋個章，叫他走！”",
        "　　第二天，我再去機場，交通非常擁擠，朋友開車送我，半路上車又壞了。這時，一輛麵包車開過來，機長和空中小姐都在車上，他們問我是否需要搭車，我就跟著他們去了機場。飛機票賣得比座位多，當時只能再上三個人了，我排在最後，人們在插隊。管理的人說，你們到旁邊去，再指著我說：“你來。”看到了嗎？你可以信靠他。你仰望他，你行在他的旨意中，你若做的是他的事，你完全可以信靠他。重點在於，他知道。",
        "　　再講一個故事。當我與妻子結婚時，我身無分文，我們當時在秘魯作宣教士。在回美國探望教會之前，她說，等我們到了美國時可不可以買一些廚房的裝飾品。因為那裡的牛雕飾品很美，她想買。當來到商場，我拿起一個牛雕，看看價錢說，這個牛比真牛還貴，我們買不起。她沒說什麼，我們就離開了。下個禮拜，我去一個教會講道，一起住在牧師家，有個房間剛裝修好，放著兩個大箱子，師母對我妻子說，我箱子裡的東西要丟掉，你需要什麼就拿去吧。師母一走，我妻子就跳過去，一打開，她就哭了，因為裡面充滿了小牛雕。她沒有為此事禱告，也沒有埋怨我們買不起。但神知道，神關懷這小事，神知道一切的事，因為他無所不知，他也眷顧你的需要。你要順服他的旨意，查考他的話語，做他要你做的事，為了他的榮耀，他知道。",
        "　　當我經歷人生最艱難的時期，我睡不著，半夜到窗前，跪下，仰望神，其中一個叫我得到最大鼓勵的禱告，只有這幾個字：“你知道，你知道，你知道……”",
        "　　禱告：父啊，我們為你的話感恩，求你使用自己的話語，為你自己的榮耀，也為你百姓的益處。奉耶穌基督的名禱告。阿門！",
        "",
        "（本文由本刊同工整理自2015年5月“福音中國橋”第三場聚會的錄影視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
