{
    "volume": "67",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知（三）",
    "author": "保罗·华许",
    "content": [
        "　　我们继续查考神的无所不知。神的知识是无限的，是完全的。神的无所不知会给不同的人带来不同的回应。对某些人来说，是很大的安慰，因为他们因信耶稣基督称义了。对另一些人来说，却是叫他们恐惧，因他们的良心受责备，他们站在神面前就显出缺欠。",
        "　　我们看圣经里用不同的词显出神的无所不知。第一段经文是约伯记37：14－16：“约伯啊，你要留心听，要站立思想神奇妙的作为。神如何吩咐这些，如何使云中的电光照耀，你知道吗？云彩如何浮于空中，那知识全备者奇妙的作为，你知道吗？”这是以利户在说话，虽然最后他受到神的责备，但他的话还是包含一些真理，他说，我们每次变得狂妄高傲的时候，最好去看神创造的奇妙的宇宙，这叫我们谦卑。特别是当我们遇到一些环境，我们会说，神啊，我不喜欢你让我遭遇的事。这时，你要考虑神所造的一切奇妙的事物，他有智慧创造并托住万有，而你却没有神的智慧与知识。你应该信靠他，而不是论断他。",
        "　　有个美国总统，当他准备做一个重大的、有世界影响力的决定时，他看着身边的另一人，说，我们出去谈一谈。当时是晚上，总统说，你举目望天吧，看看宇宙的浩翰，我们人类是何等渺小和有限。然后他们回到室内，就做出了决定。当你骄傲的时候，当你埋怨环境的时候，当你难做决定的时候，就应当举目望天，仰望众星，你就容易决定了。",
        "　　这应当是传道人和牧者的工作。他们的工作不是叫人感觉美好和舒服，给你一点心灵鸡汤，而是花时间在神的话语上，好传讲神奇妙的作为，好叫信徒能行在谦卑和敬畏神的气氛中。他们的责任不是叫人娱乐消遣，也不是叫人注意力分散，乃是教导人知道神是谁。但你做不到，除非你花时间在神的话语和祷告上，在你的膝盖上。",
        "　　在第15－16节里，他称神为知识全备者。你知识全备吗？你我都不是，那些社会学家、心理学家也不是，他们也不全备。他们每隔两三年就发明新的理论与以前的抵触，五年前的真理现在他们否认了。人不断改变主意，不是越来越好，而是更糟。神却是永不改变，因为他的话语完全。",
        "　　有传道人说，圣经是很早以前写的，与现在没关系了，我们现在不能跟以前一样。如果你听到这样的话，要离开他。神的百姓需要神永不改变的话语。神的话不会因文化改变，不会因时间改变。神是知识全备的。我们必须做个选择，我们是按这个世界的智慧而生活，还是按着那一位知识全备者的智慧而生活？",
        "　　我们不顺服他是愚昧的。一些自称是基督徒的人不真相信神的话是真理，为什么今天传道人出那么多问题？他们在哪里受训？那些神学院里许多教授都不信圣经是真理，他们依靠不敬虔人的智慧。神学生毕业后，不能供应美好的神的话语。他们是世界上愚昧事情的专家，却不是神全备知识的专家。我们要回到他那里——那位知识全备者。当我们如此行的时候，就会彻底改变我们的生命，把我们降卑下来，使我们活在敬畏当中，会让我们完全地依靠他。",
        "　　我们再来看，神有无限的知识。诗篇147：1：“你们要赞美耶和华！因歌颂我们的神为善为美，赞美的话是合宜的。”赞美神的美善，必须是按着神的指示来赞美他。",
        "<3_paul washer_1.jpg>",
        "　　如果你研究以色列的历史，以色列人常常赞美神。玛拉基书说，我巴不得人关上圣殿的大门，我也厌倦了祭坛的香火。（参玛拉基书1：10上）因为以色列人没有按着神的话来敬拜他。神把亚伦的儿子杀死，因为他们没按神的要求来敬拜。大卫用牛车运约柜，约柜要倒，乌撒去扶就被击杀。因为只有利未人可以抬约柜，必须是抬。没有人可以伸手触摸神的约柜。乌撒想做好事，但被神击杀。因为，第一，他违备神的吩咐；第二，他以为自己的手比泥巴更干净。地总是顺服神的，下雨，土就成泥，太阳出来，就干了。只有人违背神，玷污神。",
        "　　赞美神是合宜的，但要按着圣经，按着神的旨意。我问诗班带领人，你在圣经里看到什么？从创世记到启示录，你看到怎么样敬拜神？他们说，我从未好好研究。我说，你开玩笑，你带领敬拜，却不知做得是不是合乎圣经，你在做啥？难道没有敬畏神的心吗？",
        "　　希伯来书第八章，神警告摩西，你要谨慎，要按照山上的样式建造会幕。（参希伯来书8：5下）在美国、加拿大，礼拜天早上是最大的亵渎神、敬拜偶像的日子，因为传道人没有教导百姓到底神是谁。所以百姓按着自己的想法敬拜神，以为神是他们所想的，而不是圣洁公义的神。他们以为神是他们的好朋友，一个无所不在的圣诞老人。",
        "　　不好好教导有关神的知识是何等危险！现在很少人有敬畏神的心，因为讲台上也缺乏敬畏神的心。今天美国、加拿大福音派的（西人）教会看上去像马戏团，这必须改变。要知道，当逼迫患难来到时，基督徒下监，有许多人会在一旁鼓掌叫好，其中就会有福音派的牧师，因为他们不知道神的话，不敬畏神，他们所穿的更像是世界的服装，而不是穿戴神的话语。",
        "　　再看诗篇147：2－3：“耶和华建造耶路撒冷，聚集以色列中被赶散的人。他医好伤心的人，裹好他们的伤处。”如果神不是满有恩惠和怜悯，不是信实公义的，他不会这样行；如果神不是无所不能的，他不会有这样的能力；如果神不是无所不知的，他不知如何行。因此我们才强壮，因为我们知道他是什么样的神，无论他做什么事，我们都可以信赖他，他是爱、公义、信实、恩典、无所不知、无所不能的，等等，当你知道他是谁，你就不需要知道别的了，认识他就够了。",
        "　　当你的孩子不听话，他们说，为什么要听你的。你站起来，挺胸说，因为我是你老爸，我当家作主，你没有选择余地。你不是告诉他为什么要顺服，而是告诉他：你是谁。当他认识到你是谁的时候——如果你真是大丈夫，是父亲——当他真的认识时，他就会决定了。当你认识神是谁的时候，你没有讨论余地。他说什么，我就照着去行。我们对神越有崇高的认识，我们就越信靠他，也越有保障。",
        "　　诗人讲完神会恢复并建造耶路撒冷，会重新聚集以色列人之后，他几乎预料到有人会反对。我们知道，当一个人受迫害，被流放，他的国家被毁坏，国王被杀，从人的角度看，真的没有指望没有前途了。他会问，神怎么成全他所应许的这些话呢？他怎么知道人的痛苦呢？答案在第4节：“他数点星宿的数目，一一称它的名。”一个可以做这事的神，他完全明白你的一切。他有能力吗？看第5节：“我们的主为大，最有能力。他的智慧无法测度！”他真的明白我们所经历的一切——他的智慧无法测度，是无限量的。第6节：“耶和华扶持谦卑人，将恶人倾覆于地。”诗人形容了神的属性后，告诉我们，对两种人，神的属性有两种不同的反应。对受逼迫的义人，神会扶持；对恶人，则踩在脚下。",
        "　　如果神没有被正确地宣告、讲解清楚，神的百姓就没有敬畏之心和信心，他们就会到社会学家和心理学家那里去找答案。因为在教会里再没有肯定的不改变的话语了，我们不再研读圣经，不再宣讲圣经。很多教会领袖要人放下圣经，去学习心理学家、社会学家教导的原则，那我们对别人就无话可说了。而真正的传道人是不被社会所容的，反被轻视、被下监、被杀害。因为他们告诉这社会：你们错了，神正在向你们发怒。",
        "　　哪一个先知会是被百姓所喜悦的？弥赛亚来时百姓如何对待他？圣经说与世俗为友就是与神为敌，你不能鱼与熊掌兼得。",
        "<3_paul washer_2.jpg>",
        "　　以赛亚书40：1－2：“你们的神说：你们要安慰，安慰我的百姓。要对耶路撒冷说安慰的话，又向他宣告说，他争战的日子已满了；他的罪孽赦免了，他为自己的一切罪，从耶和华手中加倍受罚。”神宣告他争战的日子已经满了。为什么满了？为什么结束了？因为他的罪孽赦免了。我们怎么得安慰？不是能享受今生美满的生活就得安慰了，不是因为教会里不提罪了，就得安慰了。我们得安慰乃是因为，知道我们的罪已经得赦免了，我们与神的敌对已经结束。因为，当以色列被四境仇敌吞灭时，这是神的作为，是神的审判，因为以色列人犯罪了。不是跟巴比伦打仗而已，乃是与神争战。但当他们的罪已经赦免了，这争战就结束了。这就是神对他百姓的安慰。",
        "　　我会告诉你，你已经犯罪了，我甚至告诉你，你在世上活得最好的日子也会定你的罪。我告诉你，争战已经结束，不是因你的善行，乃是藉着基督为你而死，不仅是被罗马士兵杀掉了，乃是在神的愤怒下被压伤，那应该降在你身上的愤怒全都落在他身上，他喝尽了那愤怒的杯，没有留下一滴给你。所以你得了安慰。",
        "　　不仅救赎之功成了，以赛亚书40章整章，都在讲论神的伟大。在前半部分，神在宣告他们的释放。百姓可能会问，怎么知道我们得释放呢？第7－8节：“草必枯干，花必凋残，因为耶和华的气吹在其上；百姓诚然是草。草必枯干，花必凋残；惟有我们神的话，必永远立定！”我们怎么知道神一定会这样做？因为他的话语安定在天。第9节：“报好信息给锡安的啊，你要登高山；报好信息给耶路撒冷的啊，你要极力扬声，扬声不要惧怕。对犹大的城邑说：‘看哪，你们的神！’”他们唯一能站立得住的，是宣扬好消息，他们唯一能告诉百姓的是：看哪，你的上帝。因为宣讲的那一位，是传道人，他相信神的话语，他认识神。",
        "　　我到一个教会听传道人讲道，立刻就可以知道他认识不认识神，当他讲笑话，他的心灵鸡汤，他自己的小故事，他读一段圣经却不解释，我就知道他是骗子。他自高自大，他是个小孩子在玩神的钻石，他危险得很啊！他要受神的审判，他不但叫神的百姓灵魂沉沦，也让自己的灵魂毁灭。百姓没有必要听你的意见，不需要听你的故事，你的笑话，他们需要神的话，如果你不能把神的话带给他们，滚蛋！不要再讲道！仅此而已。",
        "　　不是那些自由派的政治家在毁掉美国，是传道人，是传道人的责任！",
        "　　那位要传讲神话语的人，必须要相信神的话，神的话不改变，他没必要为神的话道歉。他要好好研究神的话，对百姓说：看哪，你的上帝。如果真是神，结果如何？会带来安慰和惧怕。我们会得安慰，因神关爱我们，我们敬畏地行在他面前，并且顺服他。",
        "　　我们怎么知道神会重建耶路撒冷？以赛亚书40：10：“主耶和华必像大能者临到，他的膀臂必为他掌权。他的赏赐在他那里，他的报应在他面前。”这里告诉我们，救恩不在乎人，在神自己的膀臂。神不仅仅要拯救人，也要审判。",
        "　　为什么我会这样讲道？因为到了审判的日子，我不要你指着我鼻子说，神哪，你差派来的传道人从未警告我，他只让我觉得我挺好，他不过告诉我一些笑话，教我几个原则好叫我在世上过好生活。如今我站在你面前两手空空赤身露体受了审判。不，你不能这样指控，我用爱心说诚实话，我要警告你，你要做好准备迎接你的上帝，你要学习他的话语，用信心和顺服跟随他。",
        "　　“他必像牧人牧养自己的羊群，用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的。谁曾用手心量诸水，用手虎口量苍天，用升斗盛大地的尘土，用秤称山岭，用天平平冈陵呢？谁曾测度耶和华的心（或作：“谁曾指示耶和华的灵”），或作他的谋士指教他呢？他与谁商议，谁教导他，谁将公平的路指示他，又将知识教训他，将通达的道指教他呢？看哪，万民都像水桶的一滴，又算如天平上的微尘；他举起众海岛，好像极微之物。黎巴嫩的树林不够当柴烧；其中的走兽也不够作燔祭。万民在他面前好像虚无，被他看为不及虚无，乃为虚空。你们究竟将谁比神，用什么形像与神比较呢？偶像是匠人铸造，银匠用金包裹，为它铸造银链。穷乏献不起这样供物的，就拣选不能朽坏的树木，为自己寻找巧匠，立起不能摇动的偶像。你们岂不曾知道吗？你们岂不曾听见吗？从起初岂没有人告诉你们吗？自从立地的根基，你们岂没有明白吗？神坐在地球大圈之上，地上的居民好像蝗虫。他铺张穹苍如幔子，展开诸天如可住的帐棚。他使君王归于虚无，使地上的审判官成为虚空。他们是刚才栽上（“刚才”或作“不曾”。下同），刚才种上，根也刚才扎在地里；他一吹在其上，便都枯干，旋风将他们吹去，像碎秸一样。那圣者说：‘你们将谁比我，叫他与我相等呢？你们向上举目，看谁创造这万象，按数目领出，他一一称其名，因他的权能，又因他的大能大力，连一个都不缺。’雅各啊，你为何说：我的道路向耶和华隐藏？’以色列啊，你为何言：‘我的冤屈神并不查问？’”（以赛亚书40：11－27）",
        "　　我们怎么认识神呢？我们离他那么远，我们已经被毁掉了，我们如此渺小，我们怎么知道你有能力呢？第12节告诉我们，神用手心量诸水，用虎口量苍天，神有智慧和能力！第13－14节告诉我们，没有任何人教导上帝，他不需要他之外的任何智慧，也不需要别人给他任何意见，他知道一切，知道该做什么，清清楚楚，他自给自足。世上所有的参谋，神说他们的一切智慧在我眼前不过是愚昧。他们不能给神加添什么。你需要问自己一个问题，你要到哪儿学智慧？你会到世上的谋士面前还是到神面前？",
        "　　我大学信主后，必须修心理学，那个教授很邪恶，在讲台上讥诮神。他说，如果你把我的信息录下来，倒过来听，你会听到撒但的声音。他公开嘲笑基督徒。一天放学后，遇到一个门训营培训我的朋友，他也在修这门课。我告诉他，我爱这个教授，他问为什么？我说这个教授帮助我过基督徒的生活，我把他说的都记下来，去做相反的事，就正好合乎圣经。看到吗？",
        "　　就算今天的心理学家也在说，他们所教导的关于不同性别的问题，在三十年前他们自己也会否定，公开否定。但是，如今，他们堕落到什么地步？但这些人想要教导你的儿女！",
        "　　基督徒通常忙着嫌钱，忙得不得了。他们关心开什么牌子的车胜过孩子所受的教育，胜过关心他们的信仰。孩子们到教会，只是画挪亚方舟。我们不知道孩子为什么长大就不信主。看到问题了吗？",
        "　　再看第14－15节，列国没有智慧，只能宣战，他们像天平，他们把天平左边放一磅石头当砝码，右边倒大麦，就平衡了，他们就卖给你一磅大麦。而在神的天平上，列国如微尘，微不足道。世上的智慧加起来也不过如此。一个传道人来这里，一万人来听他讲道，如果他不传讲神的道，他连天平上的微尘也不如。如果全地的军队、地狱的军队聚集在一起，以及历史上所有的曾经存在的军队都加起来，他们要与基督的宝座争战，他们就像一个小苍蝇，在撞世界那么大的花岗岩。你信这人作什么用？你当信耶稣基督。",
        "　　第16节，黎巴嫩的香柏树，神说，可以全烧了，我不需要。我们没有什么东西可以献给他。第18－19节，比起上帝，偶像是何等愚昧。如果我们把对神的合乎圣经的认识，一位慈爱的神，有恩典的神，主宰万有的神，绝对的、圣洁的、公义的、审判天地的神，会把人下到地狱的神，与教会所传讲的神放在一起，你看像不像偶像？一个按人的想象造出的假神？",
        "　　如果真正的神已经向你表明了，你会真的爱他吗？或者会像很多人所做的，你会说，圣经的神不是我的神，我不爱这样的神。我听过这样的话，当一个合乎圣经的对神的认识，向他们传讲，他们马上生气离开教会。因为他们的神不像圣经里的神，他们牧师的神也不像圣经里的神。",
        "　　第21节，你会看到，他是无法比较的，一切荣耀都是他的！最近有一个大有名气的牧者说，一切不是关乎神的荣耀，而是关乎你的喜乐。你难道不知道吗？没人告诉你吗？不！一切不是关乎你，而是关乎他，他站在中心，唯有他在你生命中作主角时，我们才能真正的喜乐、平安。我们不能作神，但我们可能成为很好的敬拜神的人。按圣经去敬拜他。",
        "　　第22节，人往往不明白这是在讲什么。什么是更长远的？是你？还是地球？当然是地球。但神怎么说地球？就像帐篷，你可以设立，可以拆掉，是暂时的，因为他是唯一永远长存的。如果你的家在地球上，不过就像暂时住在帐篷里。",
        "　　第23节，我们没有必要害怕不敬畏神的执政掌权的，我们要可怜他们才对。万国为什么发怒？那坐在天上的嗤笑他们，当他们攻击神的宝座，神坐着嘲笑他们，不用站起来。约翰·加尔文说，当恶人起来反抗上帝，而神不立刻审判的时候，因为神正在嘲笑他们呢。审判还没到呢。",
        "　　第24节，这就是史上最强壮的人在神面前的光景。",
        "<3_paul washer_3.jpg>",
        "　　下面我们再看神的无所不知，看第25－26节，如果神知道每个星星的名字,没有一颗在他是隐藏的，不会失落一个，他会忘掉你吗？他不能保守你吗？如果他保守飞鸟，难道不保守你吗？有些星星大到一个地步可以包容数以百计的太阳，他都一一数算，以色列啊，难道我不能保守你吗？",
        "　　第27节，神什么都知道。许多年前，我住在秘鲁，签证已经过期了，但我不知道。那时我经过祷告，知道神要我去罗马尼亚开始新的工作，于是就买了机票。离开前一晚我跟秘鲁的信徒一起祷告，求神引导我帮助罗马尼亚人，甚至我要遇到的出租车司机和飞机乘客，最好都是罗马尼亚人，让我有机会可以向他们传福音。第二天早上我到了飞机场，但过关时，我被拘留了，那时才知道是因签证过期了。我必须去移民局改签证，而且据说要花几个月时间。我从机场出来，坐出租车去移民局，路上就向司机传福音。那人哭了起来，他说，我信，但以前我兄弟讲过多次我都不信。结果我才知道他兄弟是我的好朋友之一，在利马那个有800万人口的城市，我遇到的出租车司机竟然是好友的兄弟！他一路上哭得要命，车开得很快。我到移民局后马上去排队，还有15分钟就关门了。我打听到负责人在四楼，就上到四楼排队，我前面有一个修女（秘鲁信天主教，他们尊重修女，不喜欢福音派），我就对她讲了我的情况，说我必须离开秘鲁。她帮我跟工作人员解释后也没有起作用。我再次对工作人员讲了我的情况，他进去请来了移民局局长。想不到局长生气地说：“叫我干啥？你自己给他盖个章，叫他走！”",
        "　　第二天，我再去机场，交通非常拥挤，朋友开车送我，半路上车又坏了。这时，一辆面包车开过来，机长和空中小姐都在车上，他们问我是否需要搭车，我就跟着他们去了机场。飞机票卖得比座位多，当时只能再上三个人了，我排在最后，人们在插队。管理的人说，你们到旁边去，再指着我说：“你来。”看到了吗？你可以信靠他。你仰望他，你行在他的旨意中，你若做的是他的事，你完全可以信靠他。重点在于，他知道。",
        "　　再讲一个故事。当我与妻子结婚时，我身无分文，我们当时在秘鲁作宣教士。在回美国探望教会之前，她说，等我们到了美国时可不可以买一些厨房的装饰品。因为那里的牛雕饰品很美，她想买。当来到商场，我拿起一个牛雕，看看价钱说，这个牛比真牛还贵，我们买不起。她没说什么，我们就离开了。下个礼拜，我去一个教会讲道，一起住在牧师家，有个房间刚装修好，放着两个大箱子，师母对我妻子说，我箱子里的东西要丢掉，你需要什么就拿去吧。师母一走，我妻子就跳过去，一打开，她就哭了，因为里面充满了小牛雕。她没有为此事祷告，也没有埋怨我们买不起。但神知道，神关怀这小事，神知道一切的事，因为他无所不知，他也眷顾你的需要。你要顺服他的旨意，查考他的话语，做他要你做的事，为了他的荣耀，他知道。",
        "　　当我经历人生最艰难的时期，我睡不着，半夜到窗前，跪下，仰望神，其中一个叫我得到最大鼓励的祷告，只有这几个字：“你知道，你知道，你知道……”",
        "　　祷告：父啊，我们为你的话感恩，求你使用自己的话语，为你自己的荣耀，也为你百姓的益处。奉耶稣基督的名祷告。阿门！",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第三场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

