{
    "volume": "67",
    "id": "5_hefengyun_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "疫情中回國記（上）",
    "author": "何風雲",
    "content": [
        "",
        "　　今天是2020年的最後一天，我回顧這一年走過的日子，上帝給我的經歷是那麼奇妙！雖然是疫情嚴重的一年，但天父的眼目從歲首到年終時常看顧，使我們平安度過，我的心除了感恩，還是感恩！讓我用詩歌《管教的手》，來歌頌那無以言表的天父的愛！",
        "",
        "　　為了讓我活得更加聖潔",
        "　　為了讓我過得更加敬虔",
        "　　流出了你心疼的淚",
        "　　伸出了你管教的杆",
        "　　打輕了怕我不知回轉",
        "　　打重了怕兒心灰意冷",
        "　　那一雙疼愛的手",
        "　　領我行在正路之間",
        "",
        "　　親一親父神你管教的手",
        "　　愛我的溫度依然不減",
        "　　摸一摸父神你管教的杆",
        "　　嚴厲中看見父愛如山",
        "　　沒有任憑我沒有讓兒走偏",
        "　　滿眼的淚水呀滿腹的虧欠",
        "　　雖有鞭傷疼心裡卻平安",
        "　　雖有管教苦靈裡卻甘甜",
        "",
        "上帝感動我買回國機票",
        "<5_hefengyun.jpg>",
        "",
        "　　公公病重，我很難過，覺得應該回去陪伴他，又覺得在這樣疫情的環境下，能回去嗎？當我問身邊的人，都說不要回去，飛機上很危險，到了國內還要在外面隔離14天。我又問丈夫的二姐，她說：“再等等，現在回來很危險，或者等到過年的時候再看看。”我先生也說等到過年的時候看情況再說。我就對自己說，那就不要多想了。時間一天天過去，可是心裡的壓抑難受一天天增加，每次為公公禱告就會控制不住地哭，這件事成了我心裡的重壓。",
        "　　有一次崇拜的時候，聽到鄭牧師講，愛主的馬利亞留心主的話，明白主的心﹔後來白姐姐告訴我周喆回國了，一是和先生團聚，另外也可以陪陪婆婆，因為她公公去世了﹔接著何玲打電話告訴我：“要為阿芳的家人求安慰，她公公已回天家。”",
        "　　這些事似乎都在向我傳達一些信息，最終我的心緊張起來，就讓何玲陪我一起去找黃牧師，牧師為我禱告之後，我就去買了10月9日的機票。從那時候起，我心裡的壓抑難受、緊張不安，一下子就消失了，心裡舒暢起來。",
        "",
        "上帝奇妙地安排同行之人",
        "",
        "　　神知道我害怕一個人回國，他感動白姐姐打電話告訴我，香蘭也想回去，但因為沒有同伴，也在掙扎。我趕緊打電話給香蘭，她於是安下心來，決定回國，馬上去買了同一航班的機票。就這樣，神奇妙地安排我和香蘭還有雅香，同一班機一起回國。",
        "　　疫情期間出行有很多的限制，當時的規定是，上飛機前要提供72小時內的核酸檢測報告。於是我們一起約時間去做檢測，我和雅香約的是早上8:00-8:30，香蘭約的是早上9:30。",
        "　　我和雅香的檢測結果在次日凌晨2點就出來了，太早了，沒有在72小時之內，必須重新做。雅香的兒子趕緊為我們再約時間，結果只約到雅香和我的時間，香蘭的約不到，因為名額已滿。但奇妙的是，香蘭的檢測報告出來的時間是下午6點半，基本符合72小時之內的要求。上帝知道我們一切的需要！",
        "　　到了回國的那天晚上，教會的一位阿姨打電話給我，原來她小叔也和我們同一航班回去。感謝神的體貼，他安排我們幾個人一起走，路上可以互相幫忙。我感恩的眼淚止不住地流啊！",
        "　　一路平安順利，在廣州一家酒店隔離14天，10月25號到家，在家裡再隔離7天，已經是11月2號了。",
        "",
        "陪伴公公的日子主看顧我",
        "",
        "　　11月4日，公公突然病情惡化，我們趕緊把他送進了福清醫院看急診。就此住院直到26日。這22天中，感謝神的愛一直陪伴我。",
        "　　6日，公公住進住院部，因疫情的緣故，醫院只允許一個家屬陪伴病人，可我們有三個人，婆婆、保姆阿姨和我，醫生說只可以留下一個人，這是醫院的規定。",
        "　　醫院給陪病人的家屬分配手環，也只有戴手環的人才可以進病房。當時手環在我手上，婆婆和阿姨都沒有。",
        "　　我在回去煮飯的路上一直跟神說，若我不能進到住院部，那我千辛萬苦從加拿大回來做什麼？還有，婆婆不可能和公公分開，公公也要保姆阿姨留下來，我們該怎麼辦呢？一邊走一邊在心裡問主。那時，我好無助，想著想著，眼淚就又流了下來。",
        "　　在送飯回醫院的路上，我的心還是一直忐忑，不住地問神：“等一下如果醫生不讓我進去，我該怎麼辦？該怎麼說啊？”沒想到，我剛走到住院部的門口，阿姨就迫不及待地給我看她手上的手環，開心地告訴我：“阿妹，醫生說，你可以留在這裡。但病房裡面空氣沒那麼好，你不要一直留在病房哦！”",
        "　　我的心好感動，我知道這是神的恩典。",
        "　　再講一件事，同樣彰顯神的眷顧。",
        "　　有一個星期天，我想參加福華堂早上7點半的崇拜，於是早早起來。可是怎麼去呢？這麼早，醫院這裡通常是沒有車的，但心裡想，先出去看看吧。剛到醫院門口，就看到我需要乘坐的816路車停在路邊，我好開心！趕緊跑過去，邊跑邊求主讓這輛車等等我。我一上車，想不到司機對我說：“好的，美女，我們可以出發了！”我定睛一看，原來這麼大的車，只有司機和我！我知道，又是父神無比的恩典。",
        "　　還有一次，那是一個晚上，婆婆說她那天沒辦法照顧公公，讓我進去幫忙。可公公心疼我，堅決不讓我在醫院過夜，要我回家休息。可是這麼晚了，哪有車回去啊？醫院的最後一班車9點就開走了。",
        "　　無奈公公堅持要我回去，我只好走到外面，就看見一個女孩站在那邊，我問她：“你在等車嗎？”她說：“這麼晚了沒有公車了，我叫了滴滴打車。”“那我能坐你的車嗎？”我問。女孩說：“只要司機同意就可以。”等車到了，司機問了我要去的地方，正好是他們要路過的，便答應帶上我。",
        "　　我心感恩，我知道沒有那麼多的巧合，這一切都是主的預備，都是他的恩典！",
        "",
        "主預備好接公公回天家",
        "",
        "　　我姐姐的兒子25號從外地回來。26號早上，我就叫他開車到醫院來，先拿一些東西回去，因為東西實在太多。我跟著回去做了一些事，然後莫名其妙地回到舊房子，拿了兩張椅子和五塊床板，放在大廳裡。",
        "　　想不到晚上9點左右，公公的生命開始進入倒計時，醫生通知我們趕緊把公公帶回家，並且問我車預訂好了沒有。我是早上剛剛訂的車，那位幫我訂車的護工剛好也在這個病房，她立即叫車過來，帶我公公回家。",
        "　　送公公的車9點半左右到家，那時大廳門口已經有許多教會裡的弟兄姐妹們在等候。車停下，在還沒有把人抬下來之前，作為傳道人的表姐、表姐夫趕緊來到公公身邊，希望他確定信仰。因為公公雖然決志過信主，但後來他又拒絕。這時他已經不能說話了，表姐說，此時你要選擇去天堂不要選擇地獄，你如果願意悔改信耶穌，就睜開眼睛。公公竟然真的睜開了眼睛，然後又閉上了。表姐就為他禱告，再次問他如果真的願意悔改，就再睜開眼睛，他果然又睜開了。表姐看到那群弟兄姐妹，就說道，剛才弟兄姐妹們沒有看到你願意悔改的表現，你如果真願意悔改，現在就再睜開眼睛。結果公公真的睜開了眼睛，而且睜得很大，大家都看到了，就為公公高興，為他禱告！感謝神！公公能在最後一刻悔改歸主，實在是神的憐憫，讓他也得著天國的福分。然後大家把公公抬到大廳，等我們給他穿好壽衣時，他基本已經停止了呼吸，被神接走了。",
        "　　那天晚上，等一切都安靜下來後，我回想從早到晚一連串發生的事，才醒悟過來，原來神早已暗示我，他今天要把公公接回天家。所以讓我們先把東西從醫院拿回來，又讓我下意識地準備好了停放公公遺體的床板，也在早上預訂了載公公回家的車，還有表姐表姐夫在最後關頭帶領公公悔改歸主。這一切的一切實在無法用巧合來解釋，都是主的恩典！我要感謝讚美我的神！（未完待續）",
        "",
        "（風雲姐妹在多倫多國語堂聚會。）"
    ]
}
