{
    "volume": "67",
    "id": "5_hefengyun_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "疫情中回国记（上）",
    "author": "何风云",
    "content": [
        "",
        "　　今天是2020年的最后一天，我回顾这一年走过的日子，上帝给我的经历是那么奇妙！虽然是疫情严重的一年，但天父的眼目从岁首到年终时常看顾，使我们平安度过，我的心除了感恩，还是感恩！让我用诗歌《管教的手》，来歌颂那无以言表的天父的爱！",
        "",
        "　　为了让我活得更加圣洁",
        "　　为了让我过得更加敬虔",
        "　　流出了你心疼的泪",
        "　　伸出了你管教的杆",
        "　　打轻了怕我不知回转",
        "　　打重了怕儿心灰意冷",
        "　　那一双疼爱的手",
        "　　领我行在正路之间",
        "",
        "　　亲一亲父神你管教的手",
        "　　爱我的温度依然不减",
        "　　摸一摸父神你管教的杆",
        "　　严厉中看见父爱如山",
        "　　没有任凭我没有让儿走偏",
        "　　满眼的泪水呀满腹的亏欠",
        "　　虽有鞭伤疼心里却平安",
        "　　虽有管教苦灵里却甘甜",
        "",
        "上帝感动我买回国机票",
        "",
        "<5_hefengyun.jpg>",
        "　　公公病重，我很难过，觉得应该回去陪伴他，又觉得在这样疫情的环境下，能回去吗？当我问身边的人，都说不要回去，飞机上很危险，到了国内还要在外面隔离14天。我又问丈夫的二姐，她说：“再等等，现在回来很危险，或者等到过年的时候再看看。”我先生也说等到过年的时候看情况再说。我就对自己说，那就不要多想了。时间一天天过去，可是心里的压抑难受一天天增加，每次为公公祷告就会控制不住地哭，这件事成了我心里的重压。",
        "　　有一次崇拜的时候，听到郑牧师讲，爱主的马利亚留心主的话，明白主的心；后来白姐姐告诉我周喆回国了，一是和先生团聚，另外也可以陪陪婆婆，因为她公公去世了；接着何玲打电话告诉我：“要为阿芳的家人求安慰，她公公已回天家。”",
        "　　这些事似乎都在向我传达一些信息，最终我的心紧张起来，就让何玲陪我一起去找黄牧师，牧师为我祷告之后，我就去买了10月9日的机票。从那时候起，我心里的压抑难受、紧张不安，一下子就消失了，心里舒畅起来。",
        "",
        "上帝奇妙地安排同行之人",
        "",
        "　　神知道我害怕一个人回国，他感动白姐姐打电话告诉我，香兰也想回去，但因为没有同伴，也在挣扎。我赶紧打电话给香兰，她于是安下心来，决定回国，马上去买了同一航班的机票。就这样，神奇妙地安排我和香兰还有雅香，同一班机一起回国。",
        "　　疫情期间出行有很多的限制，当时的规定是，上飞机前要提供72小时内的核酸检测报告。于是我们一起约时间去做检测，我和雅香约的是早上8:00-8:30，香兰约的是早上9:30。",
        "　　我和雅香的检测结果在次日凌晨2点就出来了，太早了，没有在72小时之内，必须重新做。雅香的儿子赶紧为我们再约时间，结果只约到雅香和我的时间，香兰的约不到，因为名额已满。但奇妙的是，香兰的检测报告出来的时间是下午6点半，基本符合72小时之内的要求。上帝知道我们一切的需要！",
        "　　到了回国的那天晚上，教会的一位阿姨打电话给我，原来她小叔也和我们同一航班回去。感谢神的体贴，他安排我们几个人一起走，路上可以互相帮忙。我感恩的眼泪止不住地流啊！",
        "　　一路平安顺利，在广州一家酒店隔离14天，10月25号到家，在家里再隔离7天，已经是11月2号了。",
        "",
        "陪伴公公的日子主看顾我",
        "",
        "　　11月4日，公公突然病情恶化，我们赶紧把他送进了福清医院看急诊。就此住院直到26日。这22天中，感谢神的爱一直陪伴我。",
        "　　6日，公公住进住院部，因疫情的缘故，医院只允许一个家属陪伴病人，可我们有三个人，婆婆、保姆阿姨和我，医生说只可以留下一个人，这是医院的规定。",
        "　　医院给陪病人的家属分配手环，也只有戴手环的人才可以进病房。当时手环在我手上，婆婆和阿姨都没有。",
        "　　我在回去煮饭的路上一直跟神说，若我不能进到住院部，那我千辛万苦从加拿大回来做什么？还有，婆婆不可能和公公分开，公公也要保姆阿姨留下来，我们该怎么办呢？一边走一边在心里问主。那时，我好无助，想着想着，眼泪就又流了下来。",
        "　　在送饭回医院的路上，我的心还是一直忐忑，不住地问神：“等一下如果医生不让我进去，我该怎么办？该怎么说啊？”没想到，我刚走到住院部的门口，阿姨就迫不及待地给我看她手上的手环，开心地告诉我：“阿妹，医生说，你可以留在这里。但病房里面空气没那么好，你不要一直留在病房哦！”",
        "　　我的心好感动，我知道这是神的恩典。",
        "　　再讲一件事，同样彰显神的眷顾。",
        "　　有一个星期天，我想参加福华堂早上7点半的崇拜，于是早早起来。可是怎么去呢？这么早，医院这里通常是没有车的，但心里想，先出去看看吧。刚到医院门口，就看到我需要乘坐的816路车停在路边，我好开心！赶紧跑过去，边跑边求主让这辆车等等我。我一上车，想不到司机对我说：“好的，美女，我们可以出发了！”我定睛一看，原来这么大的车，只有司机和我！我知道，又是父神无比的恩典。",
        "　　还有一次，那是一个晚上，婆婆说她那天没办法照顾公公，让我进去帮忙。可公公心疼我，坚决不让我在医院过夜，要我回家休息。可是这么晚了，哪有车回去啊？医院的最后一班车9点就开走了。",
        "　　无奈公公坚持要我回去，我只好走到外面，就看见一个女孩站在那边，我问她：“你在等车吗？”她说：“这么晚了没有公车了，我叫了滴滴打车。”“那我能坐你的车吗？”我问。女孩说：“只要司机同意就可以。”等车到了，司机问了我要去的地方，正好是他们要路过的，便答应带上我。",
        "　　我心感恩，我知道没有那么多的巧合，这一切都是主的预备，都是他的恩典！",
        "",
        "主预备好接公公回天家",
        "",
        "　　我姐姐的儿子25号从外地回来。26号早上，我就叫他开车到医院来，先拿一些东西回去，因为东西实在太多。我跟着回去做了一些事，然后莫名其妙地回到旧房子，拿了两张椅子和五块床板，放在大厅里。",
        "　　想不到晚上9点左右，公公的生命开始进入倒计时，医生通知我们赶紧把公公带回家，并且问我车预订好了没有。我是早上刚刚订的车，那位帮我订车的护工刚好也在这个病房，她立即叫车过来，带我公公回家。",
        "　　送公公的车9点半左右到家，那时大厅门口已经有许多教会里的弟兄姐妹们在等候。车停下，在还没有把人抬下来之前，作为传道人的表姐、表姐夫赶紧来到公公身边，希望他确定信仰。因为公公虽然决志过信主，但后来他又拒绝。这时他已经不能说话了，表姐说，此时你要选择去天堂不要选择地狱，你如果愿意悔改信耶稣，就睁开眼睛。公公竟然真的睁开了眼睛，然后又闭上了。表姐就为他祷告，再次问他如果真的愿意悔改，就再睁开眼睛，他果然又睁开了。表姐看到那群弟兄姐妹，就说道，刚才弟兄姐妹们没有看到你愿意悔改的表现，你如果真愿意悔改，现在就再睁开眼睛。结果公公真的睁开了眼睛，而且睁得很大，大家都看到了，就为公公高兴，为他祷告！感谢神！公公能在最后一刻悔改归主，实在是神的怜悯，让他也得着天国的福分。然后大家把公公抬到大厅，等我们给他穿好寿衣时，他基本已经停止了呼吸，被神接走了。",
        "　　那天晚上，等一切都安静下来后，我回想从早到晚一连串发生的事，才醒悟过来，原来神早已暗示我，他今天要把公公接回天家。所以让我们先把东西从医院拿回来，又让我下意识地准备好了停放公公遗体的床板，也在早上预订了载公公回家的车，还有表姐表姐夫在最后关头带领公公悔改归主。这一切的一切实在无法用巧合来解释，都是主的恩典！我要感谢赞美我的神！（未完待续）",
        "",
        "（风云姐妹在多伦多国语堂聚会。）"
    ]
}
