{
    "volume": "67",
    "id": "7_sunwei_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "我是新冠患者密切接觸者",
    "author": "孫偉",
    "content": [
        "　　我有一個同事，和我們住在同一座公寓樓的同一樓層，他每天搭我的車上下班。1月8日星期五的早晨，在我等電梯的時候，接到他的電話，說：“我今天喉嚨有些痛，還有一點咳嗽，所以準備請病假休息，你不用等我了。”",
        "　　到了公司，前台人員來問我，那位同事是否有發燒的跡象？我說他只是有點咳嗽，喉嚨有點痛，沒別的問題。過了不多會兒，經理也過來讓我轉達他，說：“這段時間，有感冒跡象請病假的員工，必須要做核酸檢測。並且要憑著結果陰性的報告，才能回來上班”。",
        "　　於是，當天下午，同事就到西奈山醫院做了核酸檢測。",
        "　　周一上午，他還沒有拿到檢測報告。下班的路上我打電話問他情況怎樣。他說：“你現在開車，不方便說話，等你回到家裡再打電話。”憑我的直覺，感到情況不妙。所以，一路上我的心情也挺沉重的。",
        "　　到家後我馬上給他打電話，他哀嘆著對我講：“哎！我中了。”醫院那邊還請能講華語的醫生給他打了電話，要他在家裡隔離十天，之後如果沒有任何症狀，就沒事了。",
        "　　我一時也不知道該如何勸慰，這時我太太想起家裡有事先預備的三副治療新冠肺炎的中藥。讓我問他要不要試一下？他接受了。還特地告訴我，把藥放在他家門口。他情緒很低落，讓我把這消息帶給經理。晚上，我們為他們一家禱告，求神憐憫、看護、保守，讓他早日康復，能夠回到正常的生活軌道。",
        "　　實際上我太太還是有點擔憂。因為每天上下班，我和他在一輛車的密閉空間裡，雖然都帶著口罩，但來回共有一個小時。上班的時候，我坐在他的前排，間距1.5米左右，而且也有近距離面對面講話的時候。所以，我被感染的可能性是非常大的，而且可能被要求單獨去做核酸檢測，然後待在家裡等待報告。",
        "　　星期二早上，我告訴經理後，公司上層商議決定，選了十個在生產第一線的工作人員，當天下午分三批去做核酸檢測。我們同一個工作室的四個同事第二天在家裡等報告。如果是陰性，周四就必須上班。",
        "　　星期三在家歇一天，感覺挺好。下午4點多鐘。經理來電話，問我有沒有拿到報告。我馬上上網查閱，沒有結果。等到6點多鐘我再查，仍然沒有。這時，我既不著急，也不擔心，無論什麼結果，只要是出於神的，我就默然接受。晚上8點多鐘，我第三次查報告，結果出來了——陰性！",
        "　　這個結果在一般人看來是幸運，但在我看，這是神的看護保守，使我免於病毒的侵襲。在人看來不可能，在神沒有難成的事。",
        "　　我們的工作室平時是五個人上班。除了那個生病的同事，也應該是四個人上班。但是讓我意外的是，星期四只有我一個人去上班。有兩個同事是因為檢測的時候沒有帶健康卡，無法在網上查閱結果，第二天必須要親自去檢測地點拿報告﹔另外一位雖然是陰性，但是他認為工作環境很不安全，十分擔憂，所以，決定在家裡隔離8天。",
        "　　雖然我的檢測結果是陰性，而且根據公司的要求回來上班。但在同事心裡，我絕對是最大的嫌疑對象，因為我是一個與患者密切接觸者。有一個新來的同事，第一眼看到我，就像觸電一樣，立馬跳出2米之外。其他的同事，也是離我遠遠地繞開走。就連打掃衛生的老太太都不敢進我們的工作室，站在門口讓我把垃圾遞給她。",
        "　　那位同事在家隔離10天後，症狀也早已消失了，就回到公司上班。但他為我著想，計劃第一周不搭我的車，而是自己坐地鐵去公司。下班時，我看到他疲憊的樣子，還要去搭地鐵，心裡實在不忍。第二天我請他搭我的車，雖然他婉拒，我還是堅持讓他坐我的車一起去上班。",
        "　　這次疫情是人類有史以來范圍最廣、時間最長的一次，但一切都在神的掌管之中。因為我們的神是創始成終的神。在這一年多的時間裡，我並沒有像大多數人說的那樣：郁悶、壓抑、憂郁，也沒有為新聞中報道的那些數字而悲哀。因為我常常想起一句經文：“洪水泛濫之時，耶和華坐著為王﹔耶和華坐著為王，直到永遠。”（詩篇29:10）以應對現在的情況。疫情的蔓延，甚至在某些國家的失控，猶如洪水一樣。這個時候我們尤其要仰望神，信靠神。如果只看環境，很多人就會動搖，甚至會跌倒。就像彼得在水面上行走，當他看到風浪凶猛的時候，就要往下沉。雖然疫情給絕大多數人都帶來了大大小小的負面影響，包括基督徒在內。但是主耶穌對門徒說，“在世上你們有苦難。但你們可以放心。我已經勝了世界。”（約翰福音16:33下）",
        "　　在這個動蕩不安的世界中，在疫情的困擾下，讓我們堅定跟從主耶穌，心裡才會有平安，這是世人所不能給予的平安。讓我們記住：“疫情泛濫之時，耶和華仍然坐著為王，直到永遠”。",
        "<7_sunwei.jpg, 作者>",
        "（弟兄在多倫多國語堂聚會。）"
    ]
}

