{
    "volume": "67",
    "id": "7_sunwei_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "我是新冠患者密切接触者",
    "author": "孙伟",
    "content": [
        "　　我有一个同事，和我们住在同一座公寓楼的同一楼层，他每天搭我的车上下班。1月8日星期五的早晨，在我等电梯的时候，接到他的电话，说：“我今天喉咙有些痛，还有一点咳嗽，所以准备请病假休息，你不用等我了。”",
        "　　到了公司，前台人员来问我，那位同事是否有发烧的迹象？我说他只是有点咳嗽，喉咙有点痛，没别的问题。过了不多会儿，经理也过来让我转达他，说：“这段时间，有感冒迹象请病假的员工，必须要做核酸检测。并且要凭着结果阴性的报告，才能回来上班”。",
        "　　于是，当天下午，同事就到西奈山医院做了核酸检测。",
        "　　周一上午，他还没有拿到检测报告。下班的路上我打电话问他情况怎样。他说：“你现在开车，不方便说话，等你回到家里再打电话。”凭我的直觉，感到情况不妙。所以，一路上我的心情也挺沉重的。",
        "　　到家后我马上给他打电话，他哀叹着对我讲：“哎！我中了。”医院那边还请能讲华语的医生给他打了电话，要他在家里隔离十天，之后如果没有任何症状，就没事了。",
        "　　我一时也不知道该如何劝慰，这时我太太想起家里有事先预备的三副治疗新冠肺炎的中药。让我问他要不要试一下？他接受了。还特地告诉我，把药放在他家门口。他情绪很低落，让我把这消息带给经理。晚上，我们为他们一家祷告，求神怜悯、看护、保守，让他早日康复，能够回到正常的生活轨道。",
        "　　实际上我太太还是有点担忧。因为每天上下班，我和他在一辆车的密闭空间里，虽然都带着口罩，但来回共有一个小时。上班的时候，我坐在他的前排，间距1.5米左右，而且也有近距离面对面讲话的时候。所以，我被感染的可能性是非常大的，而且可能被要求单独去做核酸检测，然后待在家里等待报告。",
        "　　星期二早上，我告诉经理后，公司上层商议决定，选了十个在生产第一线的工作人员，当天下午分三批去做核酸检测。我们同一个工作室的四个同事第二天在家里等报告。如果是阴性，周四就必须上班。",
        "　　星期三在家歇一天，感觉挺好。下午4点多钟。经理来电话，问我有没有拿到报告。我马上上网查阅，没有结果。等到6点多钟我再查，仍然没有。这时，我既不着急，也不担心，无论什么结果，只要是出于神的，我就默然接受。晚上8点多钟，我第三次查报告，结果出来了——阴性！",
        "　　这个结果在一般人看来是幸运，但在我看，这是神的看护保守，使我免于病毒的侵袭。在人看来不可能，在神没有难成的事。",
        "　　我们的工作室平时是五个人上班。除了那个生病的同事，也应该是四个人上班。但是让我意外的是，星期四只有我一个人去上班。有两个同事是因为检测的时候没有带健康卡，无法在网上查阅结果，第二天必须要亲自去检测地点拿报告；另外一位虽然是阴性，但是他认为工作环境很不安全，十分担忧，所以，决定在家里隔离8天。",
        "　　虽然我的检测结果是阴性，而且根据公司的要求回来上班。但在同事心里，我绝对是最大的嫌疑对象，因为我是一个与患者密切接触者。有一个新来的同事，第一眼看到我，就像触电一样，立马跳出2米之外。其他的同事，也是离我远远地绕开走。就连打扫卫生的老太太都不敢进我们的工作室，站在门口让我把垃圾递给她。",
        "　　那位同事在家隔离10天后，症状也早已消失了，就回到公司上班。但他为我着想，计划第一周不搭我的车，而是自己坐地铁去公司。下班时，我看到他疲惫的样子，还要去搭地铁，心里实在不忍。第二天我请他搭我的车，虽然他婉拒，我还是坚持让他坐我的车一起去上班。",
        "　　这次疫情是人类有史以来范围最广、时间最长的一次，但一切都在神的掌管之中。因为我们的神是创始成终的神。在这一年多的时间里，我并没有像大多数人说的那样：郁闷、压抑、忧郁，也没有为新闻中报道的那些数字而悲哀。因为我常常想起一句经文：“洪水泛滥之时，耶和华坐着为王；耶和华坐着为王，直到永远。”（诗篇29:10）以应对现在的情况。疫情的蔓延，甚至在某些国家的失控，犹如洪水一样。这个时候我们尤其要仰望神，信靠神。如果只看环境，很多人就会动摇，甚至会跌倒。就像彼得在水面上行走，当他看到风浪凶猛的时候，就要往下沉。虽然疫情给绝大多数人都带来了大大小小的负面影响，包括基督徒在内。但是主耶稣对门徒说，“在世上你们有苦难。但你们可以放心。我已经胜了世界。”（约翰福音16:33下）",
        "　　在这个动荡不安的世界中，在疫情的困扰下，让我们坚定跟从主耶稣，心里才会有平安，这是世人所不能给予的平安。让我们记住：“疫情泛滥之时，耶和华仍然坐着为王，直到永远”。",
        "<7_sunwei.jpg, 作者>",
        "（弟兄在多伦多国语堂聚会。）"
    ]
}

