{
    "volume": "67",
    "id": "8_zhangxiaoyan_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "上帝的计划",
    "author": "张晓艳",
    "content": [
        "",
        "　　2020年对于大家来说真是各有各的难处。而对于我个人来说2020却是特别值得纪念、值得感恩的一年，因为这一年有我人生最大的转折点，我在12月12日受洗成为了一名基督徒。2020-1212，我将深深铭记！",
        "",
        "失业与受洗",
        "",
        "　　我是一个标准理工女，做事严谨缜密，万事皆有计划和备用计划，一切尽在可操控的范围里，事皆有序。我会围绕计划做规划，定期回顾修正，井井有条，活活地把日子过成了方程式。",
        "　　然而，世界不总是这样按部就班的。今年，疫情突袭，世界乱了。我一向有条不紊的生活与工作，瞬间垮了。我，第一次遭遇了职业危机，并且是在我被公司赏识而升职后不到两年的时候。我所就职的岗位因COVID-19被削减，短期内没有办法安排另一个岗位。于是我只能离开我服务了16年的公司，从一个事业有成的职业女性，变成“下岗人员”。",
        "　　在举世萧条的疫情下，大的经济环境每况愈下，惨不可言。此时，我以往20多年的管理经验、工作能力，完全不能帮我顺利地找到下一个工作。这一次，我不但不知道怎么计划下一步，甚至不知道怎么改写自己的简历，以期获得更多关注。我像一个被病毒侵入的电脑，所有的程序无法正常运行，也不能输入任何一个新指令，可以给我一个答案和解决方案。以前所有安排得规律完整的日程表，全都废了，唯一还保留在日程表上而且依然有效的就是——主日学《新约概论》。",
        "　　有意思的是，就是这个“唯一”给我打开了另外一扇窗，透过这个窗口我看到上帝一直都在。上帝安排不同的人告诉我不如趁这段时间好好学习圣经找到内心的平静，先考一个会计证书分散焦虑。等平静下来之后，整理自己积累的人脉关系，看看转机在哪里。上帝还安排主日学的同学带我遇见了生命灵粮堂网路小组，使我在疫情中，经历奇妙的施洗，我得以受洗归主。",
        "",
        "新秩序与新体会",
        "",
        "　　感谢主，现在我的新工作已经基本就绪，孩子也及时入学融入加拿大高中的学习生活，我的其它各种安排也都慢慢成形。我曾经所认为的那些困难现在看来都有上帝的美意和引领。上帝一直借由这些机会教我如何过一个不焦虑的生活，教我如何设定生命的优先次序，应该去敬畏谁。上帝也一直在安排我听到他要对我传递的信息和鼓励，一直安排不同的人来到我的生活里，带我走出阴霾。",
        "　　如今，每天听讲道成为我开始一天生活的新程序；每周参加团契是我现在的新期待。回头看这一年所经历的事和人，我发现上帝的各种安排，真是恰到好处，不早也不晚。我其实没有任何实质性的损失，相反我得到很多从来没有意料到的收获。这难道不是很奇妙吗？",
        "　　曾经我最渴望的是了解上帝对我生命的计划。那时我有许多问题：如何明白上帝的计划？我怎么能确定呢？令我高兴的是，我发现只要带着喜乐、信心和盼望去过一个基督徒的生活，上帝并不是在试图隐藏他对我们生命的旨意；他愿意让他的儿女知道他的旨意并遵循它。",
        "　　帖撒罗尼迦前书5:16-18教导我们：“要常常喜乐，不住地祷告，凡事谢恩，因为这是神在基督耶稣里向你们所定的旨意。”这些话语，我以前也读过，但当我在顺境中的时候，这些话语都没有带给我更多启示，可在被各种不确定的因素围绕着的时候，在我不明方向的时候，我深切体会到这些话语的宝贵。我突然发现我需要的不是一个新的工作，或是一个解决现有问题的方案，我需要的是一种平静安稳。在这种平安之中我才能看清什么是我自己能做和该做的事情，领会到上帝给我的提示，更好地了解上帝的计划。我在这种平安之中，对彼得前书4：2的话语更有感触，就是：当我们将我们的生命奉献给上帝，并转离这个世界的原则时，我们就会预备内心去聆听上帝的声音。",
        "",
        "推迟考试经历主恩",
        "",
        "　　在这失去工作的日子里，我也学到了祷告的功课。原来，我们可以通过祷告来发现上帝的计划！歌罗西书4:12里，讲到有一个叫以巴弗的信徒，“他在祷告之间，常为你们竭力的祈求，愿你们在神一切的旨意上得以完全，信心充足，能站立得稳。”歌罗西信徒需要知道并行出上帝的旨意，所以以巴弗为他们祷告。在我加入生命灵粮堂网路小组后，组长带领大家一起互相代祷。通过这些团契活动让我有了与上帝更美好的联系，极大地增长了我新生活的信心，抚平我的焦虑之情。",
        "　　我实在体会到，我可以安息在上帝的应许中：“你们亲近神，神就必亲近你们。”（雅各书4:8上）当我们祷告，学习圣经，在主面前寻求圣洁的生活时，神会在他完美的时间并以我们能够理解的方式显明他的计划，而不是我想要事情发生的时间。这一点着实是对我这个急性子的一个很好的历练，以至于我现在也可以在事情没有按我预想的进度进展时，继续祷告，坚定依靠上帝。",
        "　　今年我一直在积极预备未来工作的第二方案：考取注册会计师。这对我是一个全新的领域。我在没有财务工作背景，也不了解美国注册会计师考试内容的情况下，贸然报考了两科。之后才意识到，我留给自己的准备时间只有三个月，面对一大堆要学习的全新知识，我大呼“这是不可完成的任务”啊！在我一筹莫展之际，我祷告寻求神的恩典，并尽力预备。就在这时，意想不到的情况发生了，疫情竟使安大略省再次封锁！两科考试中的一科被迫推迟了，并且推迟一个季度！收到考试推迟通知的时候，我第一次发自内心呼喊：感谢神！哈利路亚！",
        "　　在主里我是一个新人，还有很多东西要学，但是从我已经所经历的神的作为中更加坚定了跟随主的心志。我知道在信仰的道路上，我不会孤身一人。看看四周，有那么多我的弟兄姊妹们。耶稣在圣经里早早为此下了定义：“凡遵行我天父旨意的人，就是我的弟兄、姐妹和母亲了。”（马太福音12：50）我们因何成为一家人？有一首歌是这样唱的——我们成为一家人，因着耶稣，因着耶稣，成为神儿女。",
        "　　新的一年，盼望自己更加殷勤，爱主更深。",
        "<8_zhangxiaolan.jpg>",
        "",
        "（作者在美国矽谷生命河灵粮堂受洗，并一直参加此教会线上聚会。）"
    ]
}
