{
    "volume": "67",
    "id": "8_zhangxiaoyan_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "上帝的計劃",
    "author": "張曉艷",
    "content": [
        "",
        "　　2020年對於大家來說真是各有各的難處。而對於我個人來說2020卻是特別值得紀念、值得感恩的一年，因為這一年有我人生最大的轉折點，我在12月12日受洗成為了一名基督徒。2020-1212，我將深深銘記！",
        "",
        "失業與受洗",
        "",
        "　　我是一個標準理工女，做事嚴謹縝密，萬事皆有計劃和備用計劃，一切盡在可操控的范圍裡，事皆有序。我會圍繞計劃做規劃，定期回顧修正，井井有條，活活地把日子過成了方程式。",
        "　　然而，世界不總是這樣按部就班的。今年，疫情突襲，世界亂了。我一向有條不紊的生活與工作，瞬間垮了。我，第一次遭遇了職業危機，並且是在我被公司賞識而升職後不到兩年的時候。我所就職的崗位因COVID-19被削減，短期內沒有辦法安排另一個崗位。於是我只能離開我服務了16年的公司，從一個事業有成的職業女性，變成“下崗人員”。",
        "　　在舉世蕭條的疫情下，大的經濟環境每況愈下，慘不可言。此時，我以往20多年的管理經驗、工作能力，完全不能幫我順利地找到下一個工作。這一次，我不但不知道怎麼計劃下一步，甚至不知道怎麼改寫自己的簡歷，以期獲得更多關注。我像一個被病毒侵入的電腦，所有的程序無法正常運行，也不能輸入任何一個新指令，可以給我一個答案和解決方案。以前所有安排得規律完整的日程表，全都廢了，唯一還保留在日程表上而且依然有效的就是——主日學《新約概論》。",
        "　　有意思的是，就是這個“唯一”給我打開了另外一扇窗，透過這個窗口我看到上帝一直都在。上帝安排不同的人告訴我不如趁這段時間好好學習聖經找到內心的平靜，先考一個會計證書分散焦慮。等平靜下來之後，整理自己積累的人脈關係，看看轉機在哪裡。上帝還安排主日學的同學帶我遇見了生命靈糧堂網路小組，使我在疫情中，經歷奇妙的施洗，我得以受洗歸主。",
        "",
        "新秩序與新體會",
        "",
        "　　感謝主，現在我的新工作已經基本就緒，孩子也及時入學融入加拿大高中的學習生活，我的其它各種安排也都慢慢成形。我曾經所認為的那些困難現在看來都有上帝的美意和引領。上帝一直藉由這些機會教我如何過一個不焦慮的生活，教我如何設定生命的優先次序，應該去敬畏誰。上帝也一直在安排我聽到他要對我傳遞的信息和鼓勵，一直安排不同的人來到我的生活裡，帶我走出陰霾。",
        "　　如今，每天聽講道成為我開始一天生活的新程序﹔每周參加團契是我現在的新期待。回頭看這一年所經歷的事和人，我發現上帝的各種安排，真是恰到好處，不早也不晚。我其實沒有任何實質性的損失，相反我得到很多從來沒有意料到的收獲。這難道不是很奇妙嗎？",
        "　　曾經我最渴望的是了解上帝對我生命的計劃。那時我有許多問題：如何明白上帝的計劃？我怎麼能確定呢？令我高興的是，我發現只要帶著喜樂、信心和盼望去過一個基督徒的生活，上帝並不是在試圖隱藏他對我們生命的旨意﹔他願意讓他的兒女知道他的旨意並遵循它。",
        "　　帖撒羅尼迦前書5:16-18教導我們：“要常常喜樂，不住地禱告，凡事謝恩，因為這是神在基督耶穌裡向你們所定的旨意。”這些話語，我以前也讀過，但當我在順境中的時候，這些話語都沒有帶給我更多啟示，可在被各種不確定的因素圍繞著的時候，在我不明方向的時候，我深切體會到這些話語的寶貴。我突然發現我需要的不是一個新的工作，或是一個解決現有問題的方案，我需要的是一種平靜安穩。在這種平安之中我才能看清什麼是我自己能做和該做的事情，領會到上帝給我的提示，更好地了解上帝的計劃。我在這種平安之中，對彼得前書4：2的話語更有感觸，就是：當我們將我們的生命奉獻給上帝，並轉離這個世界的原則時，我們就會預備內心去聆聽上帝的聲音。",
        "",
        "推遲考試 經歷主恩",
        "",
        "　　在這失去工作的日子裡，我也學到了禱告的功課。原來，我們可以通過禱告來發現上帝的計劃！歌羅西書4:12裡，講到有一個叫以巴弗的信徒，“他在禱告之間，常為你們竭力的祈求，願你們在神一切的旨意上得以完全，信心充足，能站立得穩。”歌羅西信徒需要知道並行出上帝的旨意，所以以巴弗為他們禱告。在我加入生命靈糧堂網路小組後，組長帶領大家一起互相代禱。通過這些團契活動讓我有了與上帝更美好的聯繫，極大地增長了我新生活的信心，撫平我的焦慮之情。",
        "　　我實在體會到，我可以安息在上帝的應許中：“你們親近神，神就必親近你們。”（雅各書4:8上）當我們禱告，學習聖經，在主面前尋求聖潔的生活時，神會在他完美的時間並以我們能夠理解的方式顯明他的計劃，而不是我想要事情發生的時間。這一點著實是對我這個急性子的一個很好的歷練，以至於我現在也可以在事情沒有按我預想的進度進展時，繼續禱告，堅定依靠上帝。",
        "　　今年我一直在積極預備未來工作的第二方案：考取注冊會計師。這對我是一個全新的領域。我在沒有財務工作背景，也不了解美國注冊會計師考試內容的情況下，貿然報考了兩科。之後才意識到，我留給自己的準備時間只有三個月，面對一大堆要學習的全新知識，我大呼“這是不可完成的任務”啊！在我一籌莫展之際，我禱告尋求神的恩典，並盡力預備。就在這時，意想不到的情況發生了，疫情竟使安大略省再次封鎖！兩科考試中的一科被迫推遲了，並且推遲一個季度！收到考試推遲通知的時候，我第一次發自內心呼喊：感謝神！哈利路亞！",
        "　　在主裡我是一個新人，還有很多東西要學，但是從我已經所經歷的神的作為中更加堅定了跟隨主的心志。我知道在信仰的道路上，我不會孤身一人。看看四周，有那麼多我的弟兄姊妹們。耶穌在聖經裡早早為此下了定義：“凡遵行我天父旨意的人，就是我的弟兄、姐妹和母親了。”（馬太福音12：50）我們因何成為一家人？有一首歌是這樣唱的——我們成為一家人，因著耶穌，因著耶穌，成為神兒女。",
        "　　新的一年，盼望自己更加殷勤，愛主更深。",
        "<8_zhangxiaolan.jpg>",
        "",
        "（作者在美國矽谷生命河靈糧堂受洗，並一直參加此教會線上聚會。）"
    ]
}
