{
    "volume": "67",
    "id": "9_peri_t",
    "character": "traditional",
    "category": "靈修札記",
    "title": "你當剛強壯膽",
    "author": "Peri",
    "content": [
        "",
        "　　不知你是否會有這樣的體會？當你為了某些事情擔心、焦慮、害怕的時候，自己或旁人的一句“別怕！”總是顯得那麼蒼白無力，權當是一種自我洗腦式的安慰罷了。但在信主後，耶和華的一句“你當剛強壯膽”於我卻是意義非凡，背後有著豐富的基礎和支撐，幫助我挪移了一座座高山。最近的靈修經文，也是一遍遍溫習，為何我可以不用活在恐懼之中。",
        "",
        "【耶和華的同在】",
        "",
        "　　神吩咐百姓出去爭戰的時候不要害怕，因為領他們出埃及地的耶和華與他們同在。這就跟世上的自我洗腦很不一樣——“不要害怕”若沒有神應許的永遠同在，只是一腔孤勇。有人靠車，有人靠馬，我們卻靠耶和華我們神的名。在未知中更多倚靠神，讓神更多來得著我們。",
        "　　申命記20：1-4中說：“你出去與仇敵爭戰的時候，看見馬匹，車輛，並有比你多的人民，不要怕他們，因為領你出埃及地的耶和華你神與你同在。你們將要上陣的時候，祭司要到百姓面前宣告說：‘以色列人哪，你們當聽：你們今日將要與仇敵爭戰，不要膽怯，不要懼怕戰兢，也不要因他們驚恐，因為耶和華你們的神與你們同去，要為你們與仇敵爭戰，拯救你們。’”",
        "",
        "【耶和華的鼓勵】",
        "",
        "　　讀約書亞記第一章的時候，我看到神並不是像冷冰冰的老板頒布冷冰冰的命令、任務，而是像父親一樣一直在鼓勵和賜應許給摩西的接班人約書亞，非常體恤他。當神每一次強調“你當剛強壯膽”的時候，我的心也被暖暖地鼓舞著，相信也是阿爸父對我說的。最奇妙的是，最後一句“你只要剛強壯膽”還是從那兩個半支派的人口中說出來的。神也會藉著身邊的弟兄姐妹鼓勵我們、堅立我們的信心。",
        "　　約書亞記1：5-7：“你平生的日子，必無一人能在你面前站立得住。我怎樣與摩西同在，也必照樣與你同在。我必不撇下你，也不丟棄你。你當剛強壯膽。因為你必使這百姓承受那地為業，就是我向他們列祖起誓應許賜給他們的地。只要剛強，大大壯膽，謹守遵行我僕人摩西所吩咐你的一切律法，不可偏離左右，使你無論往哪裡去，都可以順利。”",
        "　　約書亞記1：9：“我豈沒有吩咐你嗎？你當剛強壯膽。不要懼怕，也不要驚惶。因為你無論往哪裡去，耶和華你的神必與你同在。”",
        "　　約書亞記1：18：“無論什麼人違背你的命令，不聽從你所吩咐他的一切話，就必治死他。你只要剛強壯膽。”",
        "<9_peri.jpg>",
        "",
        "【耶和華的應許】",
        "",
        "　　約書亞記第8章中，以色列人第一次攻打艾城失敗之後（因亞干犯罪才使得耶和華不與以色列同在），耶和華安慰和鼓勵了約書亞。我再次看到耶和華的憐憫和溫柔，真的像父親一樣，陪伴著約書亞的成長，磨塑他成為神家新一代的領頭羊。",
        "　　約書亞記8：1：“耶和華對約書亞說，不要懼怕，也不要驚惶。你起來，率領一切兵丁上艾城去，我已經把艾城的王和他的民，他的城，並他的地，都交在你手裡。”",
        "",
        "【肢體之間信心的傳遞】",
        "",
        "　　約書亞記第10章中，我看到耶和華一次又一次鼓勵並賜給約書亞應許，約書亞也將來自神的信息傳達給了以色列人。這讓我想到路加福音22：32中主耶穌對彼得說的，“但我已經為你祈求，叫你不至於失了信心。你回頭以後，要堅固你的弟兄。”",
        "　　約書亞記10：8：“耶和華對約書亞說，不要怕他們。因為我已將他們交在你手裡，他們無一人能在你面前站立得住。”",
        "　　約書亞記10：25：“約書亞對他們說，你們不要懼怕，也不要驚惶。應當剛強壯膽，因為耶和華必這樣待你們所要攻打的一切仇敵。”",
        "",
        "【耶和華作軍隊的元帥】",
        "",
        "　　我們當警醒，不要陷入阿拉丁神燈的思維模式，當自己遇到了一個困難，希望神按照我想要的方式來速速幫助我，忘記了誰才是主……但真理是，神做我們的元帥，而我們是神軍隊的一份子，我們當順服神的帶領。",
        "　　約書亞記5：13-14：“約書亞靠近耶利哥的時候，舉目觀看，不料，有一個人手裡有拔出來的刀，對面站立。約書亞到他那裡，問他說，‘你是幫助我們呢？是幫助我們敵人呢？’他回答說，‘不是的，我來是要作耶和華軍隊的元帥。’約書亞就俯伏在地下拜，說：‘我主有什麼話吩咐僕人？’”",
        "　　耶和華是軍隊的元帥。以色列人之所以能夠得勝諸王，絕對不是因為他們武力強盛、佼勇善戰，而是因著耶和華與他們同在。這就好像任何競技類的體育運動，有世界冠軍在我的隊伍，完全就是被帶飛的節奏。很明顯的，所有的榮耀、能力，都歸耶和華！",
        "　　約書亞記10：11：“他們在以色列人面前逃跑，正在伯和侖下坡的時候，耶和華從天上降大冰雹在他們身上（冰雹原文作石頭），直降到亞西加，打死他們。被冰雹打死的，比以色列人用刀殺死的還多。”",
        "　　約書亞記10：13-14：“於是日頭停留，月亮止住，直等國民向敵人報仇。這事豈不是寫在雅煞珥書上嗎？日頭在天當中停住，不急速下落，約有一日之久。在這日以前，這日以後，耶和華聽人的禱告，沒有像這日的，是因耶和華為以色列爭戰。”",
        "　　約書亞記10：42：“約書亞一時殺敗了這些王，並奪了他們的地，因為耶和華以色列的神為以色列爭戰。”",
        "",
        "　　以上只是列舉了一小部分。在聖經中，除了約書亞，許多被神大大使用的僕人比如以利亞、保羅，也都會有恐懼。但神都鑒察了他們的心，也親自鼓勵和賜下應許，堅固他們的心，讓他們可以繼續奮起為神做工。真的感謝主，也體會到成為神的子民，實在太蒙主的看顧了，一直被神以溫柔和永遠的愛愛著，而愛裡沒有懼怕。願我們常常默想神的話，不再恐懼。",
        "　　使徒行傳23：11：“當夜，主站在保羅旁邊說：‘放心吧，你怎樣在耶路撒冷為我作見證，也必怎樣在羅馬為我作見證。’”",
        "",
        "（Peri姐妹在多倫多國語堂聚會。）"
    ]
}
