{
   "volume": "15",
   "id": "11_changqi_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "归在神的主权下",
   "author": "常青",
   "content": [
       "对基督教不感兴趣 ",
       "",
       "  我过去是一个骄傲的人。认为自己什么都行，能掌握自己的命运，能撑起家庭的负担，对社会也有一点贡献。做事情似乎从来不费什么力气，不刻意追求，但事情就自然而成了。虽然也不时会有烦恼，但是却感觉生活很充实。一双儿女来到加国，能够享受他们无拘无束的童年，我和我太太也能远离国内复杂的人际关系和无尽的关于孩子教育问题的烦恼。所以就觉得我活在这个世界上，不用追求什么信仰，只要给孩子创造一个好的条件，培养他们成人，就是有一个丰满的人生了。从来没有认真考虑过人是不是真的是世界的主宰，人来到这个世界究竟是为什么？",
       "",
       "  因为从来没有信过什么，所以共产主义的破灭，对我没有任何打击。严格的来说，我曾是一个怀疑一切的人。如果不是我亲身经历的事情，总是不信。如果不能通过我的逻辑推理，也总是不信。那么，尽管在国内的时候对基督教，准确地说是对圣经，也有过兴趣，甚至在上大学时也到图书馆找过圣经（没找到，就放弃了）。但出国以后很快就失去了兴趣，甚至有些厌烦。为什么呢？因为耶和华见证人的信徒太努力了，他们很努力，可是他们会让你恼火，因为他们一开始就要和你争个高低。说你怎么能相信人是猴子变的呢？圣经是这么这么说的，所以你不对，你要信上帝。别开玩笑了！进化论是科学，不但西方承认，连共产党也承认，怎么你三句两句，我就得放弃它而信上帝呢？而且道听途说那似乎是邪教，所以对他们就敬而远之。",
       "",
       "  然而尽管我不能这么轻易的信，但对那些虔诚的基督徒还是怀有敬慕之心的，只是不愿意花力气去明白他们为什么会那么虔诚。至于不难见到的那些不是很虔诚的基督徒，对我的影响也挺大。比如说我们来加不久，通过孩子认识的一对夫妇，就是那种去教会找工作，找到工作马上丢掉教会的人。当时我想至少你也太不仗义了吧！我做人的原则可不是这样！推而广之认为教会里这样的人，怀有这样心机的人很多，所以还是远离教会吧！现在当然明白，人来教会就是因为有需要，你为了追求信仰和他为认识朋友来教会并没有本质的区别。大家一样都有机会得到主的恩典。你追求信仰也不见得就能求到，他为多认识几位朋友来，也可能就真的认识了我们的主。 ",
       "",
       "大妹小妹相继信主",
       "",
       "  总之，一晃十几年在外流离，离主却越来越远。但是主的怜悯临到了我家。大妹和小妹相继信主，主的光照在她们身上的反射是那么的明显。小妹患肾小球肾炎，中西偏杂医不好，信主后两年，检查指标完全正常。人也变得越来越热爱生活，言谈话语之间都能让我把她归在虔诚信徒里面。大妹传福音的热情也是为主做的有力见证，面对我的冷嘲热讽，她总是坚持不懈。",
       "",
       "  在这期间，我们这个小家发生了巨大的变化。我太太很好的身体突然之间就几乎跨了。经过几年的曲折迂回，总是坏的时候多于好的时候。尽管我对自己在这期间的表现很满意，我太太对我的表现也很满意，（俗话说，久病无孝子，何况是夫妻呢！）但是满意还是不能代替她身体健康的实惠，而且她的身体真的有持续走下坡路的危险。我担心！不光是担心她身体的健康，更担心她每况愈下的精神状态。我们做了很多很多的努力，想减轻她心灵沉重的负担，情况却总是不见好转。她心上的乌云总是不能彻底拔去，这反过来也严重影响了她身体的治疗和恢复。这个时候才开始慢慢动摇了我一切自主的信念，也开始痛切意识到人的有限。 ",
       "",
       "约翰福音引发思考",
       "",
       "  感谢主！是主的安排让我们认识了权陈兄弟一家，并且通过他和其他弟兄姊妹发起的成人和少年小组活动，拉近了我们与主的距离。其实我那时是别有用心的，心想把我太太和孩子们推给上帝，我就轻松了。看！人性是多么自私和肮脏！但是不同的是我自己也已经有了变化，大妹不懈的努力使我开始思索，为什么就不能抛开自我，把骄傲的心搁置一边，打开圣经，认真地读一读呢？按照大妹的建议，我从读约翰福音入手，开始觉得书里面主耶稣所行的神迹真是匪夷所思，不能明白，也半信半疑。但注意到祂也有不用神迹来表现祂神性的地方。有许多例子，比如约翰福音8：2-11的故事。我无论如何也想象不出人能有象祂那样思考问题的角度。这给了我巨大的震动！也为我真正接受主起了一个开端。",
       "",
       "  二零零五年十二月十七日，主通过曾牧师的信息感动我们，我和我太太同时决志信主。接下来的几个月内，我怀着很大的热情参加主日学、小组活动、团契和主日崇拜，并且借来一些书籍，在网上查找资料，想进一步证实上帝造人和主耶稣的神性。然而这些书籍和资料并没有起到巩固我信心的作用。热情开始减退，虽然还是参加各种活动，却经常挣扎在信与不信之间。感谢主！祂没有因为我的动摇而放弃我，祂接受我人性的软弱，让我继续有机会和祂交通。 ",
       "",
       "经历主爱坚定信仰",
       "",
       "  那么到底是什么使我最终确信圣经的真理呢？就是圣经本身和主的大爱！当我放下自我，认真地不带任何先入之见地读圣经时，它就为我开启了认识主的大门。当我离开圣经，想单凭人的解说来提高自己的信心时，信心却开始摇摆不定。当我又回来认真读圣经，认真听道，就慢慢明白自己的有限，神的伟大和无限。在信主这件事上，我自己没有任何功劳。我做的唯一工作就是在挣扎，抵抗半生之后，最终让自己归到神的主权之下。是神通过信徒的见证使我对主的美好有了初步的认识；是神通过圣经向我讲话；是神通过遵循祂真道牧者的传播，使我接受了主耶稣为我生命的救主；也是神在我摇摆不定的时候再次用圣经扶正我；还是神通过祂对我太太的医治和主内弟兄姊妹的见证让我看到主的大爱，使我坚定自己所信的真确。",
       "",
       "  一个人能不能真正信主，不是一个简单地弄清楚人是不是从猴子变来的问题。进化论是一种科学假说，在这个核心问题上，它远远不是被证实了的科学；相反，现代科学的发展，尤其是人类对基因研究的结果，恰恰证明从猴子到人有一条不可逾越的鸿沟。从我个人的体会来说，即使没有进化论的干扰和影响，如果不是主通过信徒的见证来软化我刚硬的心，使我谦卑下来，我多半还是不能踏上回归之路的。所以我想说，还未信主的朋友，开放你的心，放下你的骄傲，你就打开了通向平安的门。",
       "￼",
       "",
       "",
       "  本质上说，我们信主是因为那是我们的本分。如果我们尽了这个本分，就摆正了我们和神的关系，就知道我们的不足，就了解我们是罪得赦免，得到永生的一群。从中我们就得到永久的喜乐和平安。而这种喜乐与平安是如此的深厚，在我们遇到挫折与困苦的时候，它也能让我们怀有感恩和平静的心。要知道仅靠人的聪明才智，在这个混乱黑暗的世界上，我们往往不能辨别真伪和好坏；只有心里有主，时时与祂交通，才能明白祂的心意，走在合祂心意的道路上，并保持这份永久的喜乐与平安！ ",
       "<changqi2.jpg>",
       "（常青弟兄在北约华人浸信会聚会。） "
   ]
}
