{
   "volume": "15",
   "id": "12_guoyunpeng_s",
   "character": "simplified",
   "category": "青春岁月",
   "title": "团契里我成长变化",
   "author": "郭云朋",
   "content": [
       "  我五岁信主到现在已经十二年了。其间有好长一段时间我看不懂圣经，也不祷告，不主动去教会，听任仇恨和自卑慢慢地蚕食我的心灵。但是去年我重新回到教会，尤其参加学生团契以后，我发现自己变得喜乐多了，也不像从前那样自卑。虽然走了些弯路，经历了风雨，但如今我终于品尝到主恩的甘甜了。",
       "<guoyunpeng1.jpg>",
       "从小外婆带我去教会",
       "",
       "  我从小跟着外婆去教会，信主是受外婆的影响。在我的印象里，外婆是对我最好的人。那时她已经信靠神很久了，她也向",
       "￼",
       "我传讲神。可是外婆传福音的方式是瞒生硬的，说我要信靠神，要不然不能得救，要下地狱。我听了之后很害怕。外婆又说如果你信这位神，你不但不用去地狱，还可以去天堂。我就这样信靠了耶稣。但是我不是很虔诚的信徒。我在国内去教堂的次数不超过六次，都是外婆领我去的。聚会就是几个信徒在一起选一个安静偏僻信徒的家当作据点，每星期聚会一到两次。那时我不看圣经，因为看不懂。后来外婆不知在哪里弄了一本带图画的圣经给我，可我还是看不懂。",
       "",
       "  有一天外婆给了我一个十字架，是塑料做的。她告诉我轻易不要给别人看，也不要拿这个十字架去换东西，即使是这个世界你也不能换。我紧记在心。记得读幼儿园时，有人要拿很高档的玩具换我的十字架，我都不换。从那时候开始，我就一直带着那个便宜而又宝贵的塑料十字架，直到它坏掉的一天。",
       "",
       "天性自卑怕与人交流",
       "",
       "  不知不觉我上了小学，成绩一直都是中等水平，可能个性上不喜欢和别人争什么，所以对排名次也就不在意。我天生很自卑，不敢主动交朋友，不敢在大庭广众下走路，我也讨厌别人看我，不管他们是不是恶意的，就是不想和别人交流。不知道为什么，只感觉到害怕。",
       "",
       "  小学三年级的时候母亲到韩国工作，因为大姨和爸爸的督促，我的学习没有退步，期末考试的时候成绩也算不错。一年后妈妈回来，在国内休息了一年。那段时间因为妈妈的管教，我的学习成绩也都是不错的。妈妈后来又去了加拿大，这个时候我已经上五年级了。爸爸每天都很忙，家人都为了生计而奋斗，没人管我学习上的事情。那段时间我成了上帝不喜欢的孩子，每天既不祷告，也不做讨上帝欢喜的事情，简直和一个没有信仰的人没有什么区别。更加可悲的是撒旦也常常试探我，让我做了些不好的事情，现在想想都好后悔。不过好在有时候我还是能听见良知的提醒，所以有些同龄人做更不好的事情，我都不敢参加。",
       "",
       "仇恨郁闷扭曲了性格",
       "",
       "  大概从那个时候起，我的性格就变得骄傲和自以为是，所以朋友们都疏远我，而我却一直认为是他们的不对，是他们先抛弃我，是他们先不爱我的。我没有什么不对，就算有也是微乎奇微的。我开始恨我的同学，恨我的朋友，甚至是我的家人。他们一个不经意的动作，一句不自觉的话都足以让我怀疑和猜测。有时路上行人不经意说的话、做的事，我都可以怀恨在心。我发现当我在回想别人伤害我的事时，我感觉有种很强的东西在我的体内，感觉就像我可以有力量去报复别人，内心很痛快。我这样胡思乱想的时候，总觉得真理在我这边，其它的人都是坏人。",
       "",
       "  在那些日子里，每天早上起来，脑子里都是让我愁苦和无奈的事情，一清早起来想的都是坏事情。有的人说乐观的人，大部分早上起来想的都是快乐、高兴的事情，我想这就是我的差距。我被郁闷和沮丧折磨得很深。",
       "",
       "  渐渐地我总是在回忆别人伤害我，不关心我的事，仇恨开始在我的心中生根。每天我都在浇灌那生根已久的仇恨，让仇恨的种子不断发芽、长大。我被仇恨和复仇的感觉淹没了，有时也自暴自弃地想大不了一死了之。仇恨、自卑的我甚至写了一份复仇名单，做了自己的复仇者标志。俨然一个心理扭曲的病态人。",
       "",
       "升初中后变得更孤独",
       "",
       "  就这样我上了初中，本来以为上了初中我能变得不在那么偏激。但是我错了，因为我们的初中生源是从三个小学而来，那两个学校坏孩子很多。我又没被分到好班，心情的落差就更大了。",
       "",
       "  同学们常常打架斗殴，早恋，喝酒，抽烟。我十分讨厌这些事情，认为他们都是不干净的，只有我是最干净的。我每天都在问为什么他们会那个样子，为什么只有我有真理，可是却被别人无视；为什么我不斗殴，不早恋，不喝酒，不抽烟，但是却没人理我？为什么我还要遭受其他人的欺负？因为我比他们差吗？差在哪里？为什么我一定要受他们的欺负？我的仇恨进一步地提升，有时候变得无法控制，只想把伤害我的人扔在地狱里，直到永远！",
       "",
       "耶稣在心里和我对话",
       "",
       "  但是感谢耶稣基督对我的怜悯和眷顾，把我从深渊中救了上来，祂的大能使我得救，以下就是那段时间祂在我的心里跟我的对话。",
       "",
       "  “为什么要仇恨?”祂问我",
       "",
       "  “没人爱我。”",
       "",
       "  “为什么没人爱你?”",
       "",
       "  “都是他们的错，他们不是无条件地爱我。”",
       "",
       "  “那换一个角度，你现在是你的朋友，看着你自己，你爱他吗?”",
       "",
       "  我看见一个肮脏，丑陋，满身被罪恶和仇恨所捆绑的我。我回答说:“我不爱。”",
       "",
       "  “为什么?”",
       "",
       "  “他太肮脏了”",
       "",
       "  “你连自己都不爱，怎么能让别人爱你呢?”",
       "",
       "  我还在辩解:“这个世界上一定有可以无条件爱我的人，只是我还没有找到。”",
       "",
       "  “如果真的有朋友是无条件地爱你，你能做到无条件地爱他吗?”",
       "",
       "  我呆了，无法回答。因为答案很明确，是否定的。",
       "",
       "  “听我说，要让别人爱你，你先要学会爱别人。世界上没有无条件爱你的凡人存在，记得你外婆家墙上挂的‘爱’字了吗？要爱人如己，要爱自己的仇敌。你说别人伤害你，现在换一下角度，你才是伤害自己的人。你不也常常在不经意间伤害自己吗?”",
       "",
       "  “这只是我不经意的动作而已，没什么大不了的。我当初为什么会那么想呢?”",
       "",
       "  “你有时不是也伤害其他人吗？因为你的仇恨就像刺一样，让近处的人受到伤害，让远处的人无法靠近你。你要学会包容别人，凡事包容凡事忍耐，记得吗?”",
       "",
       "  “但是当我仇恨时，我能得到力量!”我挣扎着。",
       "",
       "  “你真的得到了吗?你只是得到了更多的仇恨，更多的刺，记住，仇恨是不能给人任何力量的。你本可以从我这里得到力量，你为什么不去拿呢？不要惧怕，我在垂听你的祷告。我与你同在。”我哭了，懊悔了，这么长的时间我都在干嘛？！做着些无聊的事情，无端地生出仇恨，无端地去伤害别人？我为什么要这样做！！我十分地懊悔，但是同时我也十分轻松。",
       "",
       "  我把以前的复仇名单和无聊的东西全都放在了一个大箱子里，那是每年我们家都要卖废纸的箱子。就让他们沉没在过去吧。",
       "",
       "团契里我在成长变化",
       "",
       "  初二的时候，我来到了加拿大。那时正值暑假，也没什么事情可干，每天都是在家看电视，有了电脑以后就每天在家玩电脑。稀里糊涂地上完了九年级，那时我没有去教堂。在十年级快要考试的前一个月，我妈突然说有一个教会的学生团契不错，都是学生，问我想不想去看看。一开始我不喜欢去，以为是些整天耍酷小年轻人在一起的地方。但是等我到了团契，见到的是另一个模样。弟兄姐妹是那么友善，那么亲切，让我真的很喜欢他（她）们。",
       "",
       "  第一天去的时候，团契的板报吸引了我。我走过去看，是饶恕人的寓言，那个寓言正好言中了我当时的处境。我感觉第一天来团契就学到了东西，教会真是个教导人的好地方。",
       "",
       "  从那以后，我就在团契里事奉，一直到现在。虽然我做的都是些无关紧要的小事情，但是与弟兄姐妹一起事奉的时候，我心里很喜乐。尽管我还有很多地方需要改进和完善，但是我相信我能做到，因为神就在身边保护我们，支撑我们。真心祝福我们的团契，真心祝福我们的教会，愿主与我们同在，直到永远！",
       "",
       "（郭云朋弟兄在国语下午堂聚会。） "
   ]
}
