{
   "volume": "15",
   "id": "2_renxiaohong_s",
   "character": "simplified",
   "category": "听课笔记",
   "title": "学习做个祷告的人——听庄刘真光师母《祷告神学》讲座笔记  ",
   "author": "任晓红",
   "content": [
       "  最近听了庄刘真光师母有关“祷告的神学和实践”的讲座录音。虽然我只是听完了一小部分，却很受触动，也深得教益。",
       "",
       "  正如庄师母讲到的，我们今天需要装备自己成为一个祷告的人，跟神建立亲密的关系，用我们的膝盖来事奉神。因为我们今天面对的征战，乃是与天空属灵气的恶魔征战。神需要的是一支圣洁的军队，能够为神打这场属灵的战争。而今日教会的光景是，祷告的人不多，花在祷告的时间不多，祷告的品质也不好。我们需要学习祷告、操练祷告。",
       "",
       "  那么，怎样预备自己成为一个合神心意的祷告的人呢？庄师母的讲座一开始就引导弟兄姊妹们从神的话中得到亮光。她谈到，我们必须从圣经的教导中先搞明白：是什么品质能让我们的祷告来到神面前，跟神有亲密的彼此相交的关系呢？",
       "",
       "  首先，我们要思想：罪会成为一个拦阻，拦阻我们的祷告来到神面前，和神有亲密相交的关系。",
       "",
       "  圣经的许多经文都清楚地告诉我们这点。诗篇６６：１８说：“我若心里注重罪孽，主必不听。”撒母耳记（上）中记载，扫罗犯罪，神就不与他同在，他求问神，神不听他的祷告：“扫罗求问耶和华，耶和华却不借梦，或乌陵，或先知回答他。”（撒母耳记上２８：６）以赛亚书５９：１—２更是明确地说：“耶和华的膀臂并非缩短，不能拯救，耳朵并非发沉，不能听见，但你们的罪孽使你们与神隔绝；你们的罪恶使他掩面不听你们。”",
       "",
       "  罪拦阻神的同在，罪拦阻人和神相交。一个活在罪中的人是不可能与神相交的。这是非常重要的祷告的前提。",
       "",
       "  那么，我们怎样才能与神有亲密的相交关系，使自己的祷告没有拦阻地蒙神垂听呢？以赛亚书５７：１５明确地告诉人：“因为那至高至上、永远长存名为圣者的如此说：我住在至高至圣的所在，也与心灵痛悔谦卑的人同居；要使谦卑人的灵苏醒，也使痛悔人的心苏醒。”",
       "",
       "  诗篇５１中大卫的祷告就是非常好的一个例证，也是我们学习祷告的榜样。",
       "",
       "  在这篇大卫的悔罪诗中，他首先向神求怜悯（５１：１）。因为罪人完全没有资格得神的恩典，而神赦免我们的罪，单单是基于神的慈爱和他丰富的怜悯。神给我们恩典和祝福，并不是人该得、配得，也完全不是因为我们的义。",
       "",
       "  接下来，大卫就向神认罪痛悔（５１：３—５）。我们今天的认罪痛悔是非常地表面。我们需要向大卫学习怎样真正地认罪悔改。大卫这里的认罪悔改让我们看到真正的认罪悔改应当是怎样的：",
       "",
       "  1、他的认罪是很深入而且完全地认识到自己在神面前的光景。他看到他自己是非常地悖逆。“我的罪常在我面前。”",
       "",
       "  2、犯罪是悖逆神，是唯独得罪神。“我向你犯罪，唯独得罪了你。”而我们今天往往只看到自己得罪了人，对不起别人，却没有深入地看到罪的根源，罪根本上是我们悖逆神、得罪了神。",
       "",
       "  3、大卫承认：我“在你眼前行了这恶，以致你责备我的时候显为公义”。他承认神是绝对的公义的，神对罪人的审判是完全公正的，是他该得的审判，他没有一点为自己争辩。相反地，他的罪清楚地显出神的圣洁、神的公义。",
       "",
       "  4、接着，大卫就承认自己在这位公义、圣洁的神面前是完全堕落的。“我是在罪孽里生的”，他承认人固有的罪性。人完全的堕落是说人所有的心思意念都受到了罪的污染，我们不可能达到神要求的完全纯正的动机，即使我们有过一些善行。人是完全地堕落，而神是完全的圣洁。",
       "",
       "  三、正因大卫能深刻地认罪痛悔，他也就非常迫切地祈求神的赦免和洁净。（５１：７—９；５１：１下—５１：２）他求神洗净他这个人：“求你将我的罪孽洗除净尽”；他求神使他完全得洁净：“我就比雪更白。”大卫不但是深切地认识自己的罪，而且是热切、诚恳地求神赦罪的恩典和洁净。罪拦阻人跟神的相交。罪必须得洁净、蒙赦免，这是人恢复与神的相交的先决条件。",
       "",
       "  四、他向神求智慧（５１：６）。“你所喜爱的是内里诚实；你在我隐秘处，必使我得智慧。”罪得赦免、恢复与神相交后，要维持与神的继续不断的相交，必须有从神而来的智慧。“内里诚实”主要是指忠诚可靠。这是我们跟神建立亲密关系必须有的基本品质——神期待我们向他显出基本的忠诚。这忠诚表现在我们热切期待向神活出一个敬虔圣洁的生活。而这是罪人本身不可能做到的，必须有从神而来的智慧。唯独借着神的启示，我们的内心才能被改变。",
       "",
       "  五、祈求内在的更新（５１：１０—１２）。“求你为我造清洁的心，使我里面重新有正直的灵。”“造”是“创造”的意思，是出于神的旨意和能力造成的新的存在。大卫求神在他里面给他创造一个新的心。“心”在圣经里面是指心智、理性、思考、智慧的所在，也是意志的源头，也可以代表整个的人。“清洁的心”，就是指我们里面的心思、意念、价值观都完全纯正。“正直”的直译是坚定、固定，“正直的灵”，就是指始终如一，指人对神有始终如一的忠诚。这种心和灵的改变，是彻底的改变。这种内在的更新，只有神才能做到。",
       "",
       "  里面的这种灵里的更新，才能使我们活出真正的敬虔的生活来，才能维持我们与神的相交。",
       "",
       "  除了要除掉罪的拦阻，还有一个很重要的品质，使我们的祷告蒙神垂听。那就是：做一个“清心的人”。“清心的人有福了！因为他们必得见神。”（马太福音５：８）“福”在这里不是指的福气，原文是指蒙认可、认同、或准许的意思。八福，是指具有这些属灵品格的人，才是蒙神认可的人。“清心”的意思，是纯洁、不掺杂、不伪装。清心的人，一方面是指在内心里面、内在道德上洁净的人；另一方面是指一个专一、诚恳、真挚、不装伪、透明的人。所以，我们要向神祷告，除了必须清除罪的拦阻，还要做一个清心的人。",
       "",
       "  概括起来说，要预备自己成为祷告的人，我们需要每一天地来到神面前。每天求圣灵光照，显明我们里面的隐恶。每一天，我们都需",
       "￼",
       "要向神认罪悔改，求圣灵在我们的内在来更新我们。神是信实的，必使我们得洁净。这样，主给我们的应许是：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”（马太福音７：７）这里的“祈求”，是指求神的国、神的义，不是按人的私意求。我们求属灵的祝福，天父就必赐给我们。 ",
       "",
       "（任晓红姐妹在士嘉堡国语堂聚会。） ",
       "    "
   ]
}
