{
   "volume": "15",
   "id": "6_dongyue_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "放手却更加稳妥",
   "author": "董悦",
   "content": [
       "  昨天下午替一位西人医生和中国病人家属之间作翻译。医生的声音听起来很年轻，正在抢救肝脏手术后的危重病人，这个时候病人的生命指征已经很微弱了，心力衰竭，虽经药物维持，血压仍持续下降。医生让我问病人的儿子，是否要继续抢救；他问的时候语气特别沉重，说的时候也是字斟句酌。病患的儿子先向我描述了父亲周围的仪器，说：“看着这些指标，我就知道情况很糟糕，我也曾经是医生。”开始他的声音还算镇定，但当我们谈到关于一份对患者在无知觉状态下是否进行气管切开术和电击除颤同意书的时候，他的声音很不稳定，说这些都是妹妹处理的。医生问他是否停止输入抢救药物，让他父亲走得舒服一些。他怕了，声音中透出慌张，说：“我当然希望爸爸舒服、安静，但我要问问妹妹。”说",
       "<dongyue2.jpg>",
       "完他就打电话去了。等我给医生翻译的时候，妈妈过世的场景出现在眼前，我看见自己对医生说：你不了解我的妈妈，怎么说没有抢救价值呢？她不会放弃的，她很坚强，她不是一般的人，她能顶得住。",
       "",
       "  我尽量努力控制自己的情绪，给医生传达了家属的回答，医生的口气中有一种如释重负的感觉，毕竟谁都不喜欢报告坏消息。令我意外的是，医生在道谢之后竟对我说：you take care！（照顾好自己！）然后放下了电话。",
       "",
       "  我的泪水在电话放下的瞬间倾泻而出，妈妈呀，为什么十一年过去了，那份刻骨的痛还在。是的，我放弃了对妈妈的抢救，虽然那个时候我已经二十三岁了，虽然日日夜夜陪护照顾的是我，虽然给爸爸鼓励支持的也是我，虽然哭着跑到护士台和医生坚持继续给妈妈使用呼吸机的也是我；但是在做拔掉呼吸机管道，气管切开这个决定的时候，我怕了，四姨来了，她反对做气管切开，因为这样只能延续妈妈的生命，并不能医治致命的疾病，是放手的时候了。她悲伤地对爸爸说“让大姐少遭点罪，舒服地走吧”的时候，我的世界崩溃了。看着满身缠满电线和各种管子，完全依靠机器维持生命的妈妈，往日的活力几年前就离她远去了，这个有病的躯体把妈妈异常活跃和坚强的意志束缚着，我的妈妈，要是你自己可以决定，你会怎样选择呢？",
       "",
       "  但有一门功课是我们早晚要学的：生命不在我们自己的手里。",
       "",
       "  因为还在上班，我尽量控制自己的情绪去想其他的事情，只是医生为什么安慰我呢？我想一定是我不够专业，肯定声音有异样，这个是我需要克服的。虽然我现在已经可以很大程度上克服对伤口呀，恶心病症的厌恶，但是这份生离死别的情感还是困扰着我，医生那句安慰的话始终萦绕在我耳边，他是怎么在这么多生离死别的经历中既保持爱心，又可以专业性地沉着镇定呢？",
       "",
       "  妈妈走的时候费力地摇摇头，然后安祥地吐出了最后一口气。我还在傻傻地等下一次的呼吸，可是，真的没有了。对不起妈妈，我放弃了，你怪我吗？十一年了，在我的梦中你总会回来，和我一起生活，好像从来没有离开过。",
       "",
       "  直到今天才终于发现，为了当初的放手，我的内心是如此内疚；也感谢神，让我终于看见了，该放手的时候，需要比坚持下去更多的勇气。",
       "",
       "  那个医生，他怎么知道我有过类似的经历，怎么了解这个事件对我是何等地刺痛呢？",
       "",
       "  如果说坚持需要勇气，那么我要说，放手不仅需要勇气，更需要一种豁达，这智慧是对自己能力的自知之明。我从来没有",
       "￼",
       "感谢过四姨为我和爸爸做的这个决定，十一年了，今天我才了解到她替我们做出的是正确的决定；也意识到她替我们承担了本应我和爸爸承担的责任，突然在想，哥哥在的话，他是不是能比我和爸爸更理智些呢？",
       "",
       "  两天了，这件事情一直在我的心里，我在想放手真的是一门功课，从一段难舍的情爱，到生命的取舍；从一份执着的梦想，到萦绕心头的不快。小时候的教育是坚持到底就是胜利，可是在成长的过程中却一直在学着放弃。什么时候要坚持，什么时候该放手；什么是我们可以把握的，什么是必须松开的；怎么知道死缠烂打是不明智的，而迈步向前是必须的呢？我想起了Reinhold Niebuhr著名的祷告：神啊，求你赐我平安接受不能改变的，赐我勇气改变应该改变的，并赐给我智慧分清两者的区别。（祷告全文附后）",
       "",
       "  这段祷告是在Niebuhr一篇关于在日常生活中寻求神的旨意，过有信心、平安生活的布道中的一部分，后来在二战期间被广为流传，从战场上的士兵，到平民百姓，甚至在酗酒治疗中心都有使用。真的，认真阅读这个祷告的内容，真切感受到一个智慧的请求，来自于对自己的了解和对神的信任。是啊，放不放手，什么时候放手真的需要神的智慧。",
       "",
       "  回想自己浅浅的人生阅历，看到太多人把没有用的东西抓得紧紧的，也看到有的人轻易放弃宝贵的东西。旁观者的心里总是充满智慧，比如我的儿子小天天不是一个容易放手的孩子，喜欢的东西不惜和比他高一头的大孩子动武也要抢，真是奇怪，我和先生松松都是不给就算了的个性呢。在日常生活中，这种倔脾气可是要碰些壁才能学乖的呀。我替天天祷告，不要太倔了吧，可以自己快乐些，也让周围人快乐些。",
       "",
       "  高中的时候喜欢还没有那么饶舌的巫启贤的一首歌：“爱与不爱都需要勇气，于是我们选择了逃避。”其实不止是感情的事情，无论是坚持还是放弃，都需要我们的勇气和智慧，这样我们才不会因为逃避而后悔，因为最难得是内心的平静，这就是Niehuhr祷告的核心。",
       "",
       "  有一首我们喜欢的歌，名字叫“这一条路”。里面有一句歌词是：舍己却更加宽阔，放手却更加稳妥，超乎想象，精彩丰富，我跟你走的这一条路。 ",
       "",
       "  我们每个人努力追求梦想的同时，不仅要有持之以恒的勇气，激流勇退的平安，更要有分清自己的计划和神的安排的智慧。因为往往人的尽头，才是神的开始。 ",
       "  （董悦姐妹在士嘉堡国语堂聚会，她的职业是透过电话为人提供翻译服务。）",
       "",
       "  附：Serenity Prayer ",
       "",
       "  by Reinhold Niehuhr ",
       "",
       "  God, give us grace to accept with serenity ",
       "  the things that cannot be changed, ",
       "  Courage to change the things ",
       "  which should be changed, ",
       "  and the Wisdom to distinguish ",
       "  the one from the other. ",
       "  Living one day at a time, ",
       "  Enjoying one moment at a time, ",
       "  Accepting hardship as a pathway to peace, ",
       "  Taking, as Jesus did, ",
       "  This sinful world as it is, ",
       "  Not as I would have it, ",
       "  Trusting that You will make all things right, ",
       "  If I surrender to Your will, ",
       "  So that I may be reasonably happy in this life, ",
       "  And supremely happy with You forever in the next. ",
       "  Amen. ",
       "",
       "   安稳的祷告",
       "",
       "  作者：Reinhold Niehuhr ",
       "",
       "  神啊，求您赐我宁静的心， ",
       "  接受我所不能改变的事， ",
       "  赐我勇气，改变我所能改变的； ",
       "  赐我智慧，分辨两者的差别。 ",
       "  神啊，求您教导我， ",
       "  珍惜每一天，享受其中的每一刻， ",
       "  以苦难作为去向平安的道路， ",
       "  学效耶稣的榜样，甘心跟随而非迫不得已， ",
       "  信靠您，降服您的旨意， ",
       "  这样，我必在此生得享喜乐， ",
       "  将来与您一起，享受永生福乐。 ",
       "  阿们。 ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  ",
       "",
       "  "
   ]
}
