{
   "volume": "15",
   "id": "9_zhanghongnan_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "神奇妙的带领",
   "author": "张弘男",
   "content": [
       "   我想在这里分享一下我信主的过程与经历。我们的主在每个人身上的计划是不同的。他拯救我们脱离罪恶，使我们的生活充满喜乐和平安。感谢赞美神给了我们这些罪人他儿子的身份和一份丰盛的礼物——永生。这是我们原本不配得的。回想起我认识主、接近主、信靠主的过程，我真正看到了他奇妙的作为。感谢他一路的引领和看顾，回头看看，每一步他都与我同在。",
       "",
       "  二十多年前，我在大学读书的时候，班里一位男同学的女朋友在神学院读书。每年寒暑假她从南方放假回家，路过我们学校看望她男朋友，就借住在我们女生宿舍里。那时每天晚上，我们自习从教室回来，睡觉之前，那个女孩子就领我们唱赞美诗。我们一起大声唱着那些优美的歌曲，虽然不领会其中的含义，但却被那优美的旋律所打动。她还给我们讲见证，我们象在听故事，几个年轻的女孩子都被她的神奇故事所吸引。她告诉我们耶稣基督是我们的救主，相信他我们的罪能得赦免，他能医治我们心灵与肉体的创伤。当时我对她所讲的半信半疑，我想如果耶稣能治病，那为什么还需要医生？我清清楚楚地记得，她讲到一位患肺结核多年的姐妹，因信主耶稣，每天祷告，后来她肺部的结核病完全消失，不治而愈，恢复健康。大家都感觉这太神奇了，因为我们都是学医的，在我们的观念里这种事情怎可能发生呢？但是当时大家对她所讲的并不反感。每天晚上自习回来，躺在床上一起唱诗、听她讲见证，是我们最愉快的时光。我们学校对面就有一个教会，在我学习不紧张的时候，我经常到教会去听听牧师讲道。 ",
       "￼",
       "",
       "  上帝就是这么奇妙地带领我开始认识他。 ",
       "",
       "  大学毕业以后，我工作的科室里有一位护士，为人正直善良，工作认真踏实。她丈夫原是医生，因得了肾小球肾炎、尿毒症、肾衰竭，几年前去世了。她一个人带着十几岁的孩子生活，虽然艰辛，但她积极、乐观、向上，我被她的品质及乐观精神所感染，我们成了好朋友。后来，我才知道她是基督徒。她给我许多关于基督信仰方面的书，我渐渐地对主耶稣有了更深的认识和了解。感谢主又如此奇妙地带领我认识了这样一位姐妹。",
       "",
       "  后来一段时间，因为工作较忙，加上一些个人的事：成家、生子、考试晋级，我把圣经和赞美诗都送给了父母。时间过得太快了，转眼之间十多年就过去了。每天都在匆忙中度过，忙忙碌碌，有时侯自己都不知道在忙什么。当时的社会人人都拼命在追求金钱、地位、房子、职称，人们的占有欲望越来越强，越来越贪婪。我对这一切感到了厌倦。于是我们选择了移民加拿大，希望找到一个理想、清静的生活之地，为自己，也为孩子。",
       "",
       "  当我们刚刚到多伦多的时候，对周围的一切感到很新奇。清新的空气、美丽的风景，我感到了一些轻松，觉得终于脱离了当时国内那种追求金钱、地位的氛围。但不久以后，接踵而来的生存困境：语言障碍、很少的工作机会，又让我感到了很大的压力。苦闷、困惑、迷茫，整个人就象一只失去舵的船漂在茫茫大海中。这些都迫使我不停地思索，人活着到底为了什么？人生几十年很快就过去了，难道我们来到这个世界上只是为了吃喝、金钱、名誉、地位？当死亡来临时，一切都是空虚的，一切都会化为乌有！",
       "",
       "  再一个问题是孩子教育问题。以前我们不太了解加拿大的教育状况，到这里才知道，这个社会太强调自由、开放、人权，很少的道德约束，这一切离我们想象的太远了。当初促使我们来加拿大的原因之一，是希望孩子能够得到良好的教育和全面的发展。可现在这种状况令我们困惑不堪，甚至感到恐惧。",
       "",
       "  感谢主又一次奇妙的安排。他在我们迷茫困惑的时候安排了许多信主的朋友在我身边。在我读成人高中时的班上，好几位同样来自中国的同学都是基督徒，我从他们身上感到了一些与普通人不同的地方。这促使我开始认真思索信仰问题，希望能够找到一条正确的路，不但只是为我自己，也为了孩子。",
       "",
       "  我开始寻求，开始思索，耶稣真的死而复活了吗？还是他仅仅是一个伟人，象千千万万的伟人一样？一位基督徒姐妹主动借给我冯秉诚牧师讲道的ＤＶＤ及他的书《游子吟》，我又读了一些其他关于基督教的书。我清楚地明白了我们的主耶稣确实是死而复活了，否则的话，我们相信他就没有任何意义。他是神，成为人的样式来到世上，为的是救罪人。他为人的罪死在十字架上，并从死里复活，显明了神的大能。我清楚地记得冯秉诚牧师从四方面讲到耶稣复活的证据：（１）事件本身是真实存在的；他死后尸体不见了，复活后他曾显现给门徒们，使门徒们的生命从此彻底改变。（２）历史的考证，包括当事人的见证以及史学家的记载。（３）圣经旧约中关于主耶稣的预言的应验。（４）耶稣死而复活之事至今无法推翻。他确实是唯一真神，我们没有理由不信他。",
       "",
       "  同时，我也明白了自从人类的祖先亚当、夏娃违背神而犯罪后，人类就生活在罪中无法解脱，而罪的工价就是死。耶稣本无罪，他是主，是神。但他爱我们，他替我们这些罪人死在十字架上，他的血赎了我们的罪，使我们这些罪人能够有永生的盼望。认罪悔改信靠主耶稣，我们就会有活水泉源般的新生命，心灵会得到真正的满足，有喜乐，有平安。许多世俗的烦恼不再缠累我们，我们不再拼命地追求名誉、地位和金钱来满足心灵的空虚，主的爱就是我们的满足。跟随主耶稣走永生之路是我们生活的目标，我们活着的意义就是为要荣耀主。",
       "",
       "  今天我与主同死在十字架上，一个新我诞生了，主的灵活在我里头，活着的不再是我，而是主耶稣基督在我里面活。",
       "",
       "  感谢我主我神！",
       "",
       "（张弘男姐妹在多伦多国语下午堂聚会。本文是她在二零零七年复活节受洗时的见证。） ",
       "  "
   ]
}
