{
    "volume": "79",
    "id": "2_peters_e",
    "character": "english",
    "category": "主题分享",
    "title": "The Discipline of Self-Control",
    "author": "Rev. Werner Peters",
    "content": [
        "Introduction",
        "The young man arrived home and knew he needed something to calm his nerves. His anxiety would often get the better of him after a hard day of work. The work itself was not the source of his anxiety. He loved working with his patients. He was a personal support worker;a kind of front line worker atthe hospital. He was the one who was up close and personal with the patients. He would be the one tomake their bedsand see that they were cleaned, fedand clothed. Normally, he would be assigned the care of 8 patientsfor a shift.Since the Covid pandemic everything changed. Now every day was a blurof activity. Unreasonable demands and excessive workloads were put on everyoneon the ward. The increasedand unrelenting pressurecaused many of the staff to quit. Staff turnover meant that the hospital was constantly hiring new staff in need of trainingand orientation. Mistakes were made due to the inexperience of the newer onesand the pressure that everyone felt. Tempers grew short.  Supervisors and staff alike would snap at one another.The joy that was normally part of his experience evaporated under the pressure of the immense load of work expected from everyonethese days. And soPete would stop by the cannabis store (it was now legal to smoke marijuana in Canada) to buy marijuana. It was the only way he knew how to relax after an anxiety filled day.",
        "Pete was a Christian. He became a believer while attending a church about 3 years ago. He even attended baptism classes. How wellhe remembered the day that he went under the water to demonstrate to his world not only of his newfound love for Jesus Christbut of his resolve to deny himself, pick up his cross and follow his Lord and Saviour.1",
        "That was 3 years ago. Some things changed in his life almost immediately.No more wild parties where he would get drunk and be led into all kinds of out-of-control excesses. He had a purpose in life now. Life was not meaningless.  For a while he had a God-given voracious appetite for the Bible. He read the Bible daily at work and at home.He collected and read books about the Bible. It was a life-changing leap forward for him. He developed new relationships in the church he attended and would soon occasionally even be asked to teach a Bible class. His pastor recognized an ability in Pete that need to be encouraged and honed.His marijuana habit remained a secret.",
        "Pete’s life was rather disorganized,and he knew it. Since he had been born again, there weresome things in life that he found very difficult.Developing new habits was always a challenge. His mother died while he was quite young. During Pete’s formative years his father was busy making ends meet with two jobs. He was rarely home before dark. As a resultthere was little to no structure to Pete’syounger years. He grew up without much guidance and even less discipline. He was left to figure out life on his own.",
        "Although he was a smart lad, (that’s what the teachers and his aptitude tests would tell him) he lacked ambition. Homework was often ignored. For awhile he got by on simply remembering what he had heard or read. Half-way through high school, he quit his education out of boredom and to escape the bullying in his all-boys class.It was easy to get a job in those days.",
        "The ProblemYears later as a believer he would say that he regrettedthedecision to drop out of high schoolbecause God had given him a thirst for learning. Still,even now he wished he could have that first glow of enthusiasm, that passionthat drove him to study the Bibleand be involved in church lifewhen he became a Christian. The same passivity and indifference that led him to quit his schooling was now creeping back into his daily life.It was becoming a problem.He would never say that he regretted his decision to follow Jesus Christ. He only wished that the surge of motivation that fueled his faith in the early days of his experience with Christ would have lasted. Why was life now mostly drudgery and routine? Pete was now learning that the walk of faith was not going to be like riding the crest of a wave. Pete thought that the Holy Spirit would continue to fire him up with energy.  What was it, Pete wondered? Some Christians had an immediate overnight transformation. As a resultthey would drop all their bad habits easily. He had a friend who was once seriously addicted to both gambling and alcohol. When that friend became a believerhe was miraculously freed from the desire for both drinking and gambling.  Why could that not have happened to him, he wondered? Would this craving for the relief that marijuana gave him not leave? Other Christians would tell him to just pray harder or to simply read the Bible.",
        "Of courseit wasn’t just the addiction that bothered him. He was beginning to eat excessively. He would even buy the occasional case of beerand drink more than he should. At home he was sloppy and would often wait until he had no clean clothes before doing the laundry.Pete never felt like he was actively living life. He was letting life happen. In other words, he was living life passively. He had no real goals. He had no ambitions. He knew he was saved, and that was his hope, and he was often made aware that he needed to get serious again about his relationship to the Lord. But why was he always slipping back into mediocritywheneverhe tried to improve his laissez-fairelifestyle? What was the problem?",
        "Pete had lost sight of the fact that there was a necessary maturingprocess in the believer’s lifethat was not just automatic. There are components to the Christian life for which Christians are responsible. There comes a time in an infantslife where it needs to feed itself. In the human life there are stages of growth. So too in the Christian’s life. In 2Peter 1:3 it almost seemslike it happens automatically because it says that “…His divine power has granted to us all things that pertain to life and godliness, through the knowledge of him who called us to his own glory and excellence2. But then in verse 5 the inspired writer tells us that we must, with all diligenceadd to our faith various qualities. ",
        "5 For this very reason, make every effort to supplement your faith with virtue, and virtue with knowledge, 6 and knowledge with self-control, and self-control with steadfastness, and steadfastness with godliness, 7 and godliness with brotherly affection, and brotherly affection with love. 8 For if these qualities are yours and are increasing, they keep you from being ineffective or unfruitful in the knowledge of our Lord Jesus Christ.3",
        "If these qualities are added to our lives, they keep you from being ineffective or unfruitful in the knowledge of our Lord Jesus Christ.There it was. Self-control was in the middle of that list!",
        "As this realization dawned on Pete,that he had not spent any time or energy working on the development of these virtues, he knew he had to repent. The sin of sloth had wreaked havoc in his life.He had not lifted a finger to pursue or develop any of these virtuesin his ongoing walk with God.",
        "Thereforehe decided now to commit himself seriously to the growth process. This was not a trivial decision. Nor was it a simple confession of a trivial sin. This was a seminal moment in his life, and he recognized that this moment of decision was absolutely criticalif he was ever going to grow into a mature Christian. ",
        "After spending an intense time with the Lord in prayer, repenting and meditatingon God’s word,  Hewould start by working on self-control. This virtue was central to all ofthe others. If he had no self-control, then how was he going to be consistent with anything else? He realized that self-control (or self-discipline) had been missing all ofhis life. All those years of living life by his own rules as a teenager had taken its toll. It was time to find a remedy. The first thing he needed to do was to find an accountability partner. He did not want this to be a false start. He had tried a few times before, but his attempts always fizzled out. Then he decided to spend much of his free time in study.He needed to understand how it happens that Christians grow stronger, more matureand more consistent.",
        "Definition of self-control",
        "First, Pete did a study and made note of every biblical passage where self-control was mentioned. Here is a list of some of them.A man without self-control is like a city broken into and left without walls. (Proverbs 25:28)…women should adorn themselves in respectable apparel, with modesty and self-control, not with braided hair and gold or pearls or costly attire… (1 Timothy 2:9)Therefore an overseer must be above reproach, the husband of one wife, sober-minded, self-controlled, respectable, hospitable, able to teach… (1 Timothy 3:2)…for God gave us a spirit not of fear but of power and love and self-control. (2 Timothy 1:7)Likewise, urge the younger men to be self-controlled. (Titus 2:6)",
        "The end of all things is at hand; thereforebe self-controlled and sober-minded for the sake of your prayers. (1 Peter 4:7)",
        "For this very reason, make every effort to supplement your faith with virtue, and virtue with knowledge, and knowledge with self-control… (2 Peter 1:5-6)",
        "He looked at the synonyms of self-control, like temperance, sobrietyand self-discipline. He noted that in each context where the concept appeared, self-control was either anability to do something good that a person doesnot naturally want to do. It is also the ability to keep from doing something detrimental to spiritual health but that a person naturally desires to do.One does not need to exercise restraint from actions that are undesirable. ",
        "Here are a couple of simple examples. It is natural to want to eat ice cream on a hot day. But if obesity was a problem, one would have to exercise restraint (or self-control). Pete could see that restraining desires that movedhim in the wrong direction was a problem for him. How would he restrain himself from doing what HE wanted to do, rather than doing what the Lord desired for him? Here was another simple example. Most people do not like to get up early to spend some quiet time with the Lord. Self-control is needed in order toget up, whether I feel like it or not. So here we have self-control working in the opposite direction. Doing good things that require me to do something I do not really want to do. ",
        "Solet’s repeat this:self-control is the skill or ability to consistently do some things that I don’t naturally like to do; things that I would not do if Christ was not in my life. It is also the ability to consistently restrain myself from doing some things that are detrimental to my spiritual (or physical) health that I naturally(apart from Christ)like to do. ",
        "Pete recognized that his pattern had been to live by his feelings. Outside of his 9-5 job, if he didn’t feel like doing something, he didn’t do it. If he felt like doing something, he did it.He was beginning to see now that this was no way to live if he was going to grow in his relationship to Christ and become a mature Christian.",
        "Self-control – Spiritual or non-spiritual?The next question that occurred to him: how did the fruit of the Spirit differfrom the natural abilities and skills that humanshavebefore becoming followers of Christ.In Galatians he read, ",
        "22 But the fruit of the Spirit is love, joy, peace, patience, kindness, goodness, faithfulness, 23 gentleness, self-control; against such things there is no law.4",
        "Alsoin the passage that was already mentioned at the beginning of the article in 2 Peter 1, self-control is something that is added into the Christian’s life as he or she grows. ",
        "“So,” he thought to himself, “if self-control is a part of the fruit of the Spirit, how come people who do not have the Holy Spirit in their lives seem to have more self-control than I doin many areas of their lives?”",
        "He enjoyed watching sports programs on TV and was often astonished at how healthy and disciplined some of these athletes were. One athletehad written an autobiography and in it, he read that the athlete would get up at 4 A.M. every morning, runtenmiles before breakfast, then do weight training for four hours under the directions of a coach.The athlete’s diet was even more rigorous.Obviouslyself-control was not onlysomething that happened to Christ-followers. This would require more thought.As he mused on this problem it suddenly struck him. Didn’t the Apostle Paul himself used the athlete as a metaphorin the Bible? Immediately he turned in his Bible to 1 Cor 9. ",
        "24 Do you not know that in a race all the runners run, but only one receives the prize? So run that you may obtain it. 25 Every athlete exercises self-control in all things. They do it to receive a perishable wreath, but we animperishable. 26 So I do not run aimlessly; I do not box as one beating the air. 27 But I discipline my body and keep it under control, lest after preaching to others I myselfshould be disqualified.5",
        "“Hmmm,” Pete thought to himself. “Running aimlessly. That’s what I have been doing for most of my life.”",
        "Paul was familiar with the stringentand difficult training to which Olympicathletes would subject themselves. He had also read somewhere that gladiatorsin 1stcentury Rome were known as “barley men”because they would restrict themselves to eating grains and mostly vegetables. That took a lot of self-control. ",
        "Thereforeit wasn’t just exercising the body but it was also a strict diet! Of course, Paul was not trying to advocate a diet or aphysical exerciseroutine. He was using the self disciplinethat was necessary for the athlete to achieve those goals as an example for the Christian so that he would engage his or her self-control in the area ofspiritual disciplines– the kind of action necessary to grow spiritually and to become all that we were meant to beas ambassadors for Christ.And certainlyspiritual growth must happen if we are to evidence the fruit of the Spirit. ",
        "Is there a clue in that same paragraph to help us understand the difference between the self-control and discipline of annon-believing athlete and a believer in Christ?Yesthere is. Paul says, “They do it to receive a perishable wreath, but we animperishable.”6",
        "The motive for doing what the Christian does makes all the difference. It has everything to do with the question of why we do it.In Bible times athletes would compete for a wreath, a laurel crownand theprestige that comes with it. In our dayathletescompete in order to win a ribbon,amedalor maybe even a monetary prizeand of course they too would compete for the recognitionand the prestige. ",
        "The Christian is not competing with other Christians.He is competing with himself to improve his service and his devotion to the Lord. He is aiming at a reward that waits for him in heaven.Pete briefly wondered about the thought of reward. How does the thought of reward not appeal to the tendency towards selfishness in all of us?Pete decided to study that topic some other time. For nowit was enough to know that he was at war with the forces within his own heart that conspire to sabotage himand his goals.He wassodetermined to improve his ability to discipline himselfbecause it seemed central to everything else.",
        "While Pete was thinking about the differences between the self-control of a non-believer and the self-control that the Holy Spirit brings to the believer’s life, he did some research. He discovered that neuroscientists had already discovered that there is a part of the brain that is mostly responsible for characteristics like decision-making, determination, resilience, and tenacity. These are all qualities that make up self-control. He learned that those parts of the brain are much larger in athletes,scholarsand others who chose careerpathsor hobbies that required a lot of self-discipline. In a certain sense, he could see then that self-control can behave very much like a muscle that is strengthened by reason of use. In his own case, he could see that his brain was greatly underutilized and therefore his will to be consistent had been very weak. Peter was wise. He did not blame an under-developed section of the brain for his lack of discipline. He knew that he was responsible.",
        "This new information led Pete to yet another trainof thought. He had recognized early in life that people are generally motivated (or demotivated)by pleasure and pain. He remembered the fable ofthat proverbial donkey that would either be motivated by the carrot that was held in front of his snout, forever out of reachor it was motivated by the stick that the donkey’s owner would use if the carrot was not enough to move it forward.",
        "In the human realm and in the world of reality, the prospect of pain will often divert us from moving towards our goal, and the prospect of pleasurewould have the opposite effect. The desire for pleasure would move us towards the goal.",
        "Wouldn’t that hinder us from moving towards our goal if our goal involved difficulty, resistanceand pain? It certainly would if there was only pain and resistance and no hope of reward and the joy of achievement.",
        "Pete remembered a passage that spoke precisely about this.Once againthe author uses the rigor of an athlete to illustrate the journey of faith before us. It was speaking of Jesus and what motivated him.",
        "“Therefore we also, since we are surrounded by so great a cloud of witnesses, let us lay aside every weight, and the sin which so easily ensnares us, and let us run with endurance the race that is set before us, 2 looking unto Jesus, the author and finisher of our faith, who for the joythat was set before Him endured the cross, despising the shame, and has sat down at the right hand of the throne of God.7",
        "“Why must this journey be endured,” Pete asked himself? Endurance remindedhim more of a marathon. Marathons are painful. They must be endured. But where is the joy in endurance?Why subject himself to the pain?  The verse just quoted above informs us.",
        "Jesus had his eyes on something beyond the painandthe shame of the cross. What He had his eyes fixed on was going to be worth all the suffering and shame that a cruel Roman crucifixion would cause Him. Pete saw that this is what lies at the heart of spiritual self-control. The thought of eternal reward and joytogether with the example of Jesusat the cross. ",
        "Jesus could have whispered a prayer and legions of angels would have come to rescue Him.Rescue was a breath of a prayer away. It would have been so easy. It must have been a powerful temptation for Him. But Jesus did not exercise that option.He chose instead to allow the mockery, the scourging with the whip, the humiliation by the Roman soldiers.He remainednailed to the cross, shamefully exposed to the multitude watching Him dieby crucifixion, the kind of execution reserved for the lowest class of criminals in their society. Worst of allwas the three hours of darkness that ended with his agonizing cry “My God, my God, why have you forsaken me?”It is not difficult to imagine that it was during those dark hours that the sin of the world was laid upon his shoulders. To experience the separation of the Father from the Son who in eternity past knew only a harmonious perfect union with His Father was an agony that must be indescribable. What was it that kept Him from whispering that prayer for divine rescueduring those awful hours?",
        "The Word of God tells is that it was for the joythat was set before Him.The joy that was awaiting Him must have been so strong a motivation that it overwhelmed the need to be relieved of that pain and suffering he was going through. What would the cause of that joy be that Jesus anticipated so stronglythat it made him willing to die?There were several things.",
        "1.In that well known passage in Philippians 2 on the humiliation of Christ we read: 9 Therefore God also has highly exalted Him and given Him the name which is above every name, 10 that at the name of Jesus every knee should bow, of those in heaven, and of those on earth, and of those under the earth, 11 and that every tongue should confess that Jesus Christ is Lord, to the glory of God the Father.8",
        "Jesus knew that Godwould be glorifiedthrough his obedience and submission through all of this.Even as the Son of God, he had to “learn” obedience. That intrigued Pete. The writer of Hebrews says“8 Although he was a son, he learned obedience through what he suffered”.9Thiswas theology of the highest order. He had learned early in his Christian life that Jesus was without sin. This revelation about Jesus learning obedience would mean that it was possible to learn obedience without necessarily being disobedient. Once again, this would be a topic of discussion he would have with his pastor.",
        "Jesus had a singular goal when He came to this earth. He came “not to be servedbut to serve, and to give His life a ransom for many.”10This was Jesus’mission, which He accomplished wonderfully.He lived a life of service and became an example for others like Pete to follow. In John 13, where Jesus demonstrated being a servant, it would have taken self discipline for Jesus to wrap a towel around his waist and then stoop to wash the feet of each of his disciples. Foot washing was a humble and even a demeaning task that was generally reserved for the house-servant or slave.Againand again, Jesus showedby his example that he would endure unpleasant tasks in order toachieve something wonderful in the end.",
        "Pete concluded then that it wasimportant to keep the long-term reward in mind, in order to overcome the short termresistance, pain or difficulty.",
        "2.There is a wonderful verse in the book of Hebrews that explains further what enabled Jesus to remain on the cross. It says there, “14 Inasmuch then as the children have partaken of flesh and blood, He Himself likewise shared in the same, that through death He might destroy him who had the power of death, that is, the devil, 15 and release those who through fear of death were all their lifetime subject to bondage.11",
        "The goal of robbing Satan of the power of death, and thus freeing us from bondage to that same fear was a huge accomplishment and a great reward. “Robbing”might be the wrong word to describe this conquest. It implies that Jesus took what did not rightfully belong to him. Yhisof course was not true. The power of life and death rightfully belong to Jesus. It was FOR US. He died in order tofree us from bondage. This meant then that the joy that kept him on the cross was the prospect of our complete and utter freedom and redemption!The thought of bringing us to heaven to unite us with Himself and His and our Father was His joy and delight.It was difficult for Pete to sit still as he reflected on theseprecious thought. ",
        "ImplementationPete was already starting to change some of his lifestyle habits. He was sleeping regular hours and would always start his day by reading a few verses in the Bible. Then he would pray about what he had just read, as well as dedicating his day to God. ",
        "How was he going to maintain consistency with these new foundhabits? ",
        "The writer of Hebrews says “3 For consider Him who endured such hostility from sinners against Himself, lest you become weary and discouraged in your souls12",
        "Here is the help that Pete needed. In other words, think and meditate on the person of Christ. Let Jesus and his example be your joy. Think of what He had to endure. Think about the eternal destiny of the path that you are on. The thought of heaven’s reunion with our loved ones as well as meeting Jesusface to face will overcome the resistance you feel when the exercise of self-control is called for.",
        "The self-control that the Holy Spirit brings to our inner man is therefore different from the self discipline that an athlete draws upon, even though Paul uses the analogy of the athlete extensively. It seemed to Pete then that the Holy Spirit takes the natural ability that we all have tocontrol ourselves, and He amplifies it, sanctifies and redeems it for his purposes-a sort of reconfiguration of the natural ability.And do not overlook the fact that everything that is ours by way of natural ability is also from our Creator-God. ",
        "First of all, there is the motivation. It comes from the Holy Spirit, who brought us an entirely different world view. He teaches us to care about the Spiritual Life. He teaches us that there are moral values that we need to adopt and hang onto as precious to us because these are the values that Jesus Himself held.The purpose of the Christian life was to become like Christ, was it not? Self-discipline is required to grow and maintain some of those values.Self-discipline is required to overcome the resistance of the old nature that Pete would feel.",
        "Before he became a believer, it was not a big deal for him to steal the occasional item that didn’t belong to him.What about falsifying data on anincome tax return? It is so easy to lie to the government. Yet now as a believer Pete has learned that theft and bearing false witness is a sin. It goes against the Spirit of Christ. It works against the very person that Christ wantedhim to become. The Holy Spirit would bring those truths to his heart and he would havethe self-control to resist those temptationsbecause he would bemotivated to live for the Lord and not for himself. After all, that is what Pete declared symbolically by his baptism.",
        "Secondly his self-control would bestrengthened by the thought of his eternal destiny. Before becoming a follower of Christhe didn’t think much about the afterlife.In facthe avoided thinking about it. The materialist would not believe in a soul or spirit because thesoul and spirit areimmaterial. Pete recognized that he was once a practical atheist. If that was the case (as most people think) then there is no future reward to gain or no punishment to avoid.When you die, your body lies in the ground and that’s all there is. Thereforeas long as you don’t hurt anyone, you can basically do anything you want. You wouldn’t have to give an account for all the injustices that were committed furingyour life time.",
        "As a believer, Peteknew that there is more to life than that. It cannot be that the despots and villainous politicians will get away with the evil that they have committed.The Bible teaches us that those who are Christ-followers will not only have a wonderful reunion to look forward to; there will also be rewards, based on our works(1 Cor 3:5-20). ",
        "The self-discipline then that comes from the Holy Spirit brings us motivation and orientationin the same way that a ship is powered by an engine (motivation) and is led by the North star (orientation or a compass).There is the unrelenting‘push’ or encouragement of motivation and the inexorable ‘pull’ of our future life with our Creator.",
        "Pete had come to realize it wasn’t just direct acts of disobedience that become weights (or disincentives). It was simply neglect. He had not been exercising self-discipline. In that sense even the experts (those who study the brain) say that the ability to control oneself can be strengthened (or weakened) by use or lack of use, just like the muscles in our body.",
        "We can actually practiceself-discipline and in doing so, wewill develop that aspect of the fruit of the Spirit.Just like resistance training, self-discipline takes place when we practice doing what we normally do not want to do. When this realization dawned on Pete, his mind went to Romans 7.",
        "In the last half of the chapter Paul is essentially telling us, “The struggle is real!”Pete did not understand everything that was written there. Here is what he read.",
        "14 For we know that the law is spiritual, but I am of the flesh, sold under sin. 15 For I do not understand my own actions. For I do not do what I want, but I do the very thing I hate. 16 Now if I do what I do not want, I agree with the law, that it is good. 17 So now it is no longer I who doit, but sin that dwells within me. 18 For I know that nothing good dwells in me, that is, in my flesh. For I have the desire to do what is right, but not the ability to carry it out. 19 For I do not do the good I want, but the evil I do not want is what I keep on doing. 20 Now if I do what I do not want, it is no longer I who doit, but sin that dwells within me. 13",
        "Pete obviously recognized that he was not wired to do what God would have him do. Furthermore, he recognized that so many of his desires and actions werenatural, i.e. fleshlyand worldly. It’s almost as if he was instinctively programmed to think and do things that were harmful to his spiritual growth.The word states “. 15 For I do not understand my own actions. For I do not do what I want, but I do the very thing I hate.14",
        "Pete understood at least that there was an internal war that needed to be fought. How will he win this internal war?Paul admitted “18 For I know that in me (that is, in my flesh) nothing good dwells; for to will is present with me, but how to perform what is good I do not find. 19 For the good that I will todo, I do not do; but the evil I will not to do, that I practice.15",
        "There is a major interpretive problem with this passage. Pete knew that commentators and theologians routinely struggle with thisquestion, “Is Paul here describing a struggle that he had before he became a Christian or after he became a Christian?” Here was another question that he would bring to his pastor. This was going to be a tough one.",
        "He took comfort in the answer that Paul gave to his own question. It’s almost as if he builds up towards a crescendo as he asks the agonizing question: “Who will deliver me from this body of death?” ",
        "Theanswer followed the question",
        "“25 Thanks be to God through Jesus Christ our Lord!”16",
        "There it is again. Jesus Christ, our Lord, Saviourand Redeemer is the answer. And with the writer of Hebrews telling us to “consider Jesus… ”, Pete was getting closer to understanding not only the theory of self-discipline, but actually carrying out what he has intended to do.",
        "Intention versus Action",
        "Pete knew that often in the past, he would state his intentions, if not to others, then to himself. After hearing a good sermon on a Sunday morning, he would feel the conviction of the Holy Spirit, convictinghim to do correct something in his life. By the time he got home from church and after discussing the latest hockygame with some of his friends at the restaurant, his conviction had evaporated like raindrops on a hot sidewalk.By the time he got home and had his routine Sunday afternoon nap, all intentions were forgotten until the next Sunday. ",
        "Pete was determined that things would change. It had to! He had made himself accountable to his Pastor. He saw that one of the challenges he faced was the way he used his smart phone. Certainlyit could be a blessing too. But he knew that the constant scrolling on social media was affecting his ability to focus. If he was going to learn and grow in the area ofself-discipline, he would have to relearn the ability to focus on the matter at hand. He deleted some of his social media accounts. In facthe decided to get a minimalist phoneso that he would not constantly be interrupted and diverted.He started reading anything he could on the topic of focus.",
        "Secondly, he began tojournal. He would write about his journey and document his struggles to find focus and discipline in his life. ",
        "The pursuit of self-discipline was now becoming the priority in his life. Pete felt as if this was an all-important matter. He was getting more consistent in some areas. Others began to noticesome changes. He adopted the slogan-Consistency pays in compound interest. Yet there was more to learn.",
        "Habits",
        "Pete had read somewhere that it took several weeks of consistent action before thatdesired activitybecomes a habit.Sohe began setting goals for himself. Instead of saying to himself, “I want to exercise every day” he said, “I will spend 30 minuntes5 days a week to physical exercise.” A Christian friend of his asked him, “Why are you focusing on the physical body? Shouldn’t you be giving all your attention to the spiritual side of things?”",
        "Peter had to think about that for awhile. He discovered that some of the spiritual giants of the past whom we look up to regarded the health and fitness of our bodies as very important. As he began to work out, he noticed that the cloud that would often befuddle his brain was lifted. He experienced less and less lethargy. Another theologian that he read stated that a requirement for a healthy spiritual life is a good night’s sleep! He may have overstated the case, but still, Pete saw that there was a clear connection between fitness of thebody and fitness of the soul and spirit. ",
        "Pete was well on his way. He understood now that neglect and sloth had defeated himfor a few years. Now that his love for Christ and what He has done was rekindled, he was getting consistent in his study times.",
        "One more thing that he did was to use visuals wherever his eyes landed the most. A towel was a symbol for servanthood. This would remind Him that Jesus came to serve us. A crown would remind Him of Jesus rewarding Him some day. A throne would remind him of the fact that even NOW, God regards the Christian as being seated with Jesus Christ in heavenly places. Pete would try to visualize the person that he hoped to become by God’s grace and that anticipation began to pay dividends in Pete’s life. Oh yes, and the marijuana habit? It dropped off like a leaf in the autumn as Pete occupied himself with Jesus, his wonderful Saviour and Lord.",
        "[1] Matt 16:24",
        "[2] The Holy Bible: English Standard Version(2 Pe 1:3). (2016). Crossway Bibles.",
        "[3] The Holy Bible: English Standard Version(2 Pe 1:4–8). (2016). Crossway Bibles.",
        "[4] The Holy Bible: English Standard Version(Ga 5:22–23). (2016). Crossway Bibles.",
        "[5] The Holy Bible: English Standard Version(1 Co 9:24–27). (2016). Crossway Bibles.",
        "[6] The Holy Bible: English Standard Version(1 Co 9:25). (2016). Crossway Bibles.",
        "[7] The New King James Version(Heb 12:1–2). (1982). Thomas Nelson.",
        "[8] The New King James Version(Php2:9–11). (1982). Thomas Nelson.",
        "[9] The Holy Bible: English Standard Version(Heb 5:8). (2016). Crossway Bibles.",
        "[10] The New King James Version(Mt 20:28). (1982). Thomas Nelson.",
        "[11] The New King James Version(Heb 2:14–15). (1982). Thomas Nelson.",
        "[12] The New King James Version(Heb 12:3). (1982). Thomas Nelson.",
        "[13] The Holy Bible: English Standard Version(Ro 7:14–20). (2016). Crossway Bibles.",
        "[14] The New King James Version(Ro 7:15). (1982). Thomas Nelson.",
        "[15] The New King James Version(Ro 7:18–19). (1982). Thomas Nelson.",
        "[16] The Holy Bible: English Standard Version(Ro 7:24–25). (2016). Crossway Bibles."
    ]
}

