{
    "volume": "79",
    "id": "4_zichen_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "不離不棄的愛（連載二）",
    "author": "莊子琛",
    "content": [
        "（三）劃地為牢自沉淪",
        "弟弟的後事料理完後，我陸續聽到了許多他生病期間發生的事。爸爸和媽媽自從弟弟生病後，就更加“潛心向佛”。特別是爸爸，中毒頗深。知道弟弟的病情後，他們的心思不是放在為弟弟尋醫問葯上，而是把一切的希望都寄託給阿彌陀佛，滿心希望阿彌陀佛能救弟弟，為此爸爸做了許多愚蠢的事。",
        "妹妹告訴我，爸爸不知道從哪裡找來一個自稱佛法修為很深的人來為弟弟“醫病”。那個人胡扯說，弟弟的病因是有一個嬰靈在他的頭裡，只要把那個嬰靈趕走了，弟弟的病就好了。而趕走嬰靈的方法就是讓弟弟跪在地上，那人一邊用手按着弟弟的頭，一邊手握拳用力隔着他按在弟弟頭上的手捶弟弟的頭，而且還來了好幾次，每次都是那樣捶。爸爸十分相信那個人說的話，即便是在弟弟走後，他還在誇那個人修為很深。我聽了很生氣地問爸爸，既然那個人修為那麼深，為什麼弟弟還是走了？爸爸居然說，弟弟是去了西方極樂世界，在阿彌陀佛身邊，階位很高的，是在享福。我心裡充滿了憤怒，怒其不爭，愚昧地降服在魔鬼的軛下任其擺布，如果不是他那樣折磨弟弟，弟弟一定不會那麼快就走，我就不會連弟弟的最後一面都沒見上；卻也哀其不幸，不忍心去怨他，畢竟他也承受了白髮人送黑髮人的悲痛。",
        "妹妹說，弟弟生病期間，爸爸每天早晨五點多就把他叫起來到三樓去念佛經。弟弟起不來，爸爸就強迫他起來。到了後期，弟弟的病情越來越嚴重，已經沒辦法自己走到三樓，爸爸還是不肯放過弟弟，依舊是每天五點多就把熟睡的弟弟叫起來，讓妹夫背他到三樓去念佛經。",
        "在弟弟走前的一個星期左右，有一天他流着淚對妹妹說：“我快不行了，但我無論如何會等到大姐回來，再見她一面。”可是爸爸卻不讓妹妹告訴我，他說我是信耶穌基督的，如果告訴我，我回去了會影響弟弟修行佛法，那弟弟以後就去不了西方極樂世界了。甚至在弟弟走後，爸爸還責怪妹妹把弟弟的死訊告訴了我。他說，弟弟和我的感情好，我回去肯定會哭，那時候弟弟的靈魂還在家的周圍飄蕩着，聽到我的哭聲就會捨不得走，就去不了西方極樂世界。爸爸的愚昧造成了我無法彌補的遺憾，使我沒有見到弟弟的最後一面！",
        "聽了妹妹告訴我的這些事，我猶如萬箭穿心。我心疼弟弟，在承受着病痛折磨的同時，還要承受着來自親人的折磨。他得的是腦瘤啊，發作起來是會痛得躺在地上打滾的啊，爸爸居然忍心讓別人那樣捶他的腦袋，而他也只能夠忍受着。我無法想像被捶後他的頭得有多痛。我想起有一次跟弟弟通電話時，他突然說了一句：“我現在就是任你們擺布，你們想要我圓我就圓，想要我扁我就扁。”當時我還以為他是在說胡話，因為那時候弟弟已經開始偶爾說胡話了。直到聽了這些事後，我才明白，那時弟弟並非是說胡話，這才體會到他話里的無奈和悲哀，可惜已經太遲了。我恨我自己，我原本是最懂他的呀，為什麼當時卻那麼愚鈍，沒能感受到他的心情？我恨我自己，為什麼在他最需要我的時候，我沒有在他身邊陪伴他，保護他？如果我當時在他身邊，我一定不會讓那個人捶弟弟的頭；我也一定會跟爸爸反抗，不讓他折磨弟弟。生病的人本來就需要多休息，早晨五點多正是熟睡的時候，對於大部分正常的人，那麼早起床都不是一件容易的事，更何況是一個身患重病的人。可是在他受折磨、無助悲哀的時候，我卻不在他身邊。我心裡充滿了對弟弟的心疼和愧疚，以及對自己的懊惱。我羨慕媽媽，羨慕妹妹，羨慕所有陪伴弟弟走過他最後日子的人。如果時光可以倒流，我一定會不顧一切地回去陪在他的身邊，可是，沒有如果，時光也不會倒流！後來有一天，我帶小外甥女去小賣部買東西，小賣部的鄰居問我說“你不知道你弟弟的情況嗎？”我明白她的意思是為什麼我在弟弟走後才回去，我羞愧地無言以對，強忍着不讓眼淚流出來。",
        "當我聽說，在弟弟走前的那幾天，但凡有人來探望他，他都跟人念叨說：“大姐5號會回來”，我的心又一次被撕扯成碎片。當時，我定的是12月25號回國的機票，所以當弟弟念叨說 “大姐5號會回來”時，家裡人都以為他是說胡話，只有我心裡知道他不是。那時，我和先生都準備回國，先生要回去看我公公，我要回去看弟弟。因為開着店，我們倆不能同時回去，只能一個12月初先回去，月底回來，然後另一個再回去。我們糾結着誰先回去，原本我應該要先回去看弟弟的，但考慮到我如果先回去的話，月底就要出來，在國內只能呆兩、三個星期；如果月底回去的話，我就可以在國內多呆一些時間，可以多陪陪弟弟，所以我決定了讓先生先回去。我先生定了12月5號的機票，而我則定了12月25號的。",
        "<4_zichen.jpg, 作者>",
        "機票定了後，有一天我收到妹妹的信息，只是叫我快點回去，沒有再說其他的。看了信息，我開始糾結要不要改機票，跟先生調換回去的日期。弟弟走前的兩個星期左右，我跟他通電話，聽他講話的聲音很宏亮，和平常沒什麼兩樣，而且還能跟我調侃，我的心一下子鬆了許多。我把我和先生回國的日期告訴他，問他要不要我去把機票改成5日回去，他可能是不想給我造成困擾，就說：“我都可以，你自己決定吧。”我就跟他說：“好吧，我去看看”。沒聊一會，電話就被媽媽拿去，我也跟媽媽提到要不要改機票的事。當時，我剛做了腰部的MRI，結果要在5號之後才能出來。我是想着等結果出來看看如果有什麼問題的話，回國了可以順便去治治，這也是我糾結要不要改機票的原因之一。當時，我和媽媽都沒有想到弟弟會那麼快就走，所以當媽媽說“要不你不要改機票了，等腰檢查的結果出來再回來”， 於是我決定不改機票，但是弟弟卻一直以為我改了機票5號回去，所以一直在念叨，一直在等着我回去。",
        "12月5號，在我先生坐上回國的飛機不到10個小時，我的弟弟永遠地離開了我們。所以，當我知道弟弟在走前一直念叨着我5號會回去時，對弟弟的愧疚和對自己的懊惱在我心裡不斷地膨脹，把我的心震成碎片。我認定是因為我失信於弟弟，跟他說了5號回去卻沒有回去，弟弟一直等着我5號回去，他能感應到上飛機的是我先生不是我，對我失望至極，生我的氣了，不願再等我回去跟我見最後一面了，就這樣走了。後來的幾年，這樣的執念一直在我心裡揮之不去，不斷地撕裂我。有一次，我問媽媽為什麼弟弟那麼快就走了，那次跟他通電話時，講話聲音還很挺大聲的，和平常差不多呀。媽媽說：“那是他強撐着的，那時候他已經很虛弱了，所以我不敢讓他多講，趕緊把電話拿過來。”我又一次被擊打、被撕裂了，弟弟處處為我着想，不願讓我擔心他，而我卻在他最需要的時候不在他身邊，還失信於他，最後讓他帶着對我的失望離開。我甚至連跟他說一聲 “對不起”的機會都沒有了。我愧對於他，不配做他大姐啊！",
        "每多知道一件事，我的痛苦就加劇一分，對弟弟就更加愧疚。我找不到合適的語言來表達我當時的感受，如果不是神的保守，我可能就會承受不住而自殺了。那時候，我時常流着淚想，如果可以的話，我寧願死的人是我，讓弟弟留在世上為我痛苦；或者，把我的壽數分給弟弟，等到我們的孩子都長大成人了，我願意跟他一起去死。",
        "我在國內陪了媽媽三個月，晚上跟她一起睡。幾乎每到半夜，我都能聽到媽媽的啜泣聲，我總是裝作沒聽見，沒有去勸慰她。因為我知道任何的語言都是蒼白無力的，除非弟弟能夠回來，而這又何嘗不是我想要的。有時候，媽媽會自言自語地說她一直打弟弟的電話，為什麼弟弟都不接。看着媽媽悲傷難過，我除了心疼卻無能為力。如果弟弟沒走，媽媽就不會那麼痛苦，媽媽的痛苦也加劇了我的痛苦。",
        "在國內的日子，因為不想刺激媽媽，我壓抑着自己的痛苦。三個月後，我離開了仍然沉浸在悲傷中的媽媽回到加拿大，對弟弟的愧疚、不 捨、心疼、對媽媽的心疼以及對自己的懊惱，像潮水一般湧出來包圍我、撞擊我，似乎要把我撞得粉身碎骨。那樣的痛苦，真的太折磨人了！",
        "此後的一段時間，我幾乎每天哭。家裡有人時，我會躲在洗手間或者地下室偷偷地流淚，有時候半夜醒來偷偷地哭；家裡沒人時，我就好像是自虐成癮般無法剋制地一遍又一遍播放爸爸七十大壽時的錄像，看著錄像里的弟弟心裡呼喊 “你去哪裡了，為什麼我一直找，都找不到你”，哭癱在沙發上；或者是捧着弟弟的照片嚎啕大哭，用痛苦麻醉自己。",
        "妹妹有時候會告訴我她夢見弟弟，而我唯一一次夢見弟弟，卻是看到弟弟面帶怒氣地看着我，一句話都不跟我說。我一直期盼能在夢裡再見到弟弟，跟他說一聲“對不起” ，但卻一直沒有再夢見他。這使我更加認定了弟弟是因為生我的氣才走的，他不肯原諒我，所以不肯到我的夢裡來，從而對弟弟的愧疚不斷地加劇。",
        "弟弟走後的很長一段時間裡，我不但自己不敢提起他，就連聽到別人提起他，我也忍不住要流淚。我劃地為牢地把自己困在失去弟弟的痛苦中，把心封得死死的，自己不走出去，也不讓別人走進來，孤獨地自虐着。",
        "從弟弟走後到2021年底，這8年的時間，無論是在進貨的時候，在店裡，在家裡，或是在路上，無論是一個人獨處，還是和家人或朋友在一起，隨時隨地，我總是冷不丁地就想起弟弟，然後就是撕心裂肺般地痛，眼淚不停地朝眼眶湧。如果是一個人在家裡，我就會任由眼淚流出來；但是在其他的場合，我只能努力地剋制着，雖然心裡正被痛苦的狂風巨浪肆虐着，表面上卻仍然是雲淡風輕的樣子。這樣的侵襲，有時候一天一次，有時候兩三天一次，有時候一天兩三次，沒有任何預兆，說來就來，而每一次都讓我感覺痛苦萬分，心力交瘁。這樣的折磨，我從來沒有跟人分享過，只有神知道。",
        "2021年的除夕夜，我們一家人吃年夜飯時，先生邊吃邊跟兩個女兒講他們家族的往事。小女兒對我說： “媽媽，你也講你以前的事給我們聽！”瞬間，那種情緒又侵襲了我，我的眼淚一下子湧上來，我很想跟她說“媽媽的回憶里充滿了舅舅”，但是我沒有說，因為我知道我一開口眼淚就會跟着掉下來，我不想讓他們看到我那樣。我只好低着頭不說話，努力地忍着不流淚。幸好先生因為喝了酒有點話嘮，搶着繼續講他的故事，無意中為我解了圍。",
        "剛從國內過來的一段時間，我還去查經班和教會，後來就不去了。我偏行己路，不斷地沉淪，離神越來越遠。那段時間的我，是一個被痛苦扭曲的人，放縱着自己，一次又一次讓神蒙羞，一次又一次地把主耶穌重新釘回到十字架上，真的是非常不堪。",
        "我對人缺乏愛心，一點兒都不包容忍讓。無論是對生我、養我的父母，還是對其他的人，我總是針鋒相對。我曾經把我爸爸懟到怒氣衝天地説不認我這個女兒；把我媽媽嗆得說我是她的冤親債主，而我明知把他們氣到了，卻絲毫不覺得愧疚，更別說去安慰他們了。在店裡，遇到不講理的客人，我也是從不退讓，他們想吵架，我就跟他們吵。",
        "家裡的日子也被我過得一地雞毛，跟大女兒的關係一度非常地冷淡，感覺比外人更冷漠；因對正處在叛逆期的小女兒缺乏包容和忍耐，也經常吵到兩個人都流淚。跟先生的關係就更別提了，我先生是一個很大男子主義的人，對我關心不夠、指責有餘！吵架、冷戰對於我們來說是家常便飯，要跟他離婚的念頭從來沒有在我腦海里消失過。2016年，我回國參加了大學二十年同學聚會，期間住在一個玩得比較好的女同學家。我看到她先生對她非常好，煮飯、洗碗什麼的都是她先生做，她幾乎都不用幹什麼家務，我因此受了刺激，想到自己每天像陀螺一樣地忙個不停，我先生卻還是對我各種嫌棄，要離婚的念頭就更加強烈了。",
        "回到加拿大後，我就寫了離婚協議書並簽了字，那晚在先生下班回家後，我就拿出離婚協議書要他簽字，可是不管我怎麼說，他就是不簽。我沒轍了，跑到廚房拿了菜刀架在脖子上，威脅他說如果他不簽我就把自己砍死。先生見了馬上向我衝過來，我以為他是要來奪我的菜刀，急忙向旁邊躲開。誰知他是衝到廚房去，拿了我們家的那把砍骨頭刀也架在脖子上，一副不能跟我同年同月同日生，就要跟我同年同月同日死的視死如歸狀，對我說： “你砍吧，你砍了我也砍。” 我立馬傻眼了，劇情完全沒有按照我所設想的那樣去發展。 我可沒想死啊，再說了，我們倆要是都死了，兩個女兒怎麼辦呢？我們倆就大眼瞪小眼地互瞪了一會兒，我能感覺到先生非常地緊張，弦綳得很緊，一點要妥協的樣子都看不出來，所以我只好先放下刀，結束了這場由我自己發起的鬧劇。",
        "（未完待續）",
        "（作者在華人福音堂市中心國語堂聚會。）"
    ]
}

