{
    "volume": "79",
    "id": "5_meijian_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "奇異的恩典",
    "author": "趙美健",
    "content": [
        "“我要一心稱謝耶和華﹔我要傳揚你一切奇妙的作為。”（詩篇9：1）",
        "“我的心哪，你要稱頌耶和華﹔凡在我裡面的，也要稱頌他的聖名！我的心哪，你要稱頌耶和華，不可忘記他的一切恩惠。”（詩篇103：1-2）",
        "（一）不走尋常路",
        "“耶和華說：我的意念非同你們的意念﹔我的道路非同你們的道路。天怎樣高過地，照樣，我的道路高過你們的道路﹔我的意念高過你們的意念。”（以賽亞書55：8-9）",
        "在我們倆結婚後的第十年，我們從泰國接回了六歲半的兒子。是神的奇妙作為讓一對華人夫妻和一個泰國男孩在加拿大成為了一家人。我們知道這個孩子是神的恩賜，是神的產業。",
        "<5_meijian.jpg, 作者一家>",
        "我們夫妻倆都是加拿大的新移民。和眾多新移民一樣，我們要在這裡重新求學、創業立足，所以結婚比較晚。我當時的工作是在麥克馬斯特大學附屬醫院做兒科住院醫師，工作繁忙、壓力大，沒有條件做充足的備孕或安胎。很可惜，我第一次懷孕沒有成功，在孕早期就自然流產了。在我住院醫師畢業以後，我們還嘗試了各種中西醫的助孕方式，最終都沒有結果。",
        "後來我們想，既然自己生育不了，不如考慮另一個出路，就是領養。在加拿大政府的官方網站上，我們了解到，領養有三種。一種是通過政府的兒童保護機構，領養當地從原生家庭帶走的孩子，這種家庭往往有酗酒吸毒、家庭暴力、性工作者等社會問題﹔另一種是通過與孩子的親生父母達成協議在本地領養，但是一般親生父母不會選擇華人移民家庭﹔第三種就是通過政府認證的領養機構，到其他國家去領養。所有準備領養的家長都必須參加政府認證的培訓課程，於是我們決定先去上課收集更多的信息，再決定領養是不是真的適合我們。",
        "2017年底我們參加了培訓課程。當中的三個主講人，都是作為家長親身經歷過領養。她們以自己的親身經歷，和我們分享如何接納和教育孩子，如何克服很多原生家庭不會遇到的問題，如何幫助孩子正確看待自己的身份。最後一天，還有好幾個家庭來到我們當中，和我們分享他們每家人不同的經歷。讓我們備受感動的同時，也下定決心，這是一個正確的選擇。我們認定孩子是神的產業，無論是自己親生的還是領養的，我們都是在為神做工。如何得到這份產業由神做主，我們只管做一個忠心的僕人。",
        "2018年初，剛剛過了聖誕節和新年的長假，我們收到了故友June的電子郵件和微信短信，她說同一教會有一對夫妻Helen和Bill，有意從中國領養孩子，關於孩子的健康狀況，想咨詢我的意見。自從2012年June結婚之後，我到麥克馬斯特做住院醫師，我們有差不多六年沒有聯繫，然而領養這件事把我們重新聯繫在一起。我覺得神的預備真是奇妙，我幫助這對夫妻解答了他們的問題，而他們則成為我們領養這件事的引路人。通過進一步的了解才知道，我們原來都是天津老鄉，不但我們住得很近，而且負責我們兩家的領養社工是同一位。如經上所記：“神為愛他的人所預備的，是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。”（哥林多前書2：9）",
        "我和先生Tommy當時還沒有選定領養代理機構，得知他們是通過兒童橋這個領養機構到中國領養的，於是我們開始對兒童橋這個機構做進一步的了解。碰巧，兒童橋在一個星期以後就要到我們所在地的社區來做宣傳活動，簡直是把免費的信息送到了家門口，讓我們更加確認這是神的心意，他一定會在這件事上帶領我們。",
        "在1月14日參加兒童橋的信息咨詢會以後，我們了解到他們和中國政府有30多年的合作經驗。在這個機構工作的絕大多數人，本身都是領養家庭的家長，他們都和我們一樣有共同的經歷。當天還有三個領養家庭來到我們當中，他們分別從中國，泰國和韓國領養了兩個孩子，其中從中國領養了兩個女兒的白人夫妻，特別把他們領養的過程做成視頻和我們分享。當看到他們第一次把孩子抱在懷中的時候，我們感動得淚眼模糊。那些被領養的孩子，雖然和父母有著不同的膚色、相貌，但是看著他們親昵地依偎在父母身邊，緊緊地摟著他們的脖子，完全和親生父母沒有什麼區別，瞬間我的心底湧出一股暖流。其實所有的孩子都一樣，渴望有家庭的溫暖，有父母的寵愛。當我們無條件地去接納和愛一個孩子的時候，孩子會同樣地接納和愛我們。",
        "兒童橋在世界各地很多個國家都有領養項目，中國是其中的一個。由於兩年前中國政府取消了獨生子女政策，國內的一些家庭也認可領養，可供國際人士領養的中國兒童也有很大的變化。當時可供領養的兒童年紀都偏大，而且有著不同程度的健康問題。當時我們在中國和泰國兩個國家之間舉棋不定，我更傾向於從中國領養，因為在語言文化上都不存在障礙，而Tommy則希望從泰國領養一個年齡小一些的健康的孩子。當我們聯繫負責從中國領養的項目負責人時，卻受到很大的阻力。她反覆強調可供領養兒童的年齡問題和健康問題，似乎並不建議我們從中國領養。",
        "1月28日，我們第一次與Helen和Bill線下會面，他們給了我們很大的安慰。我自以為是個順服的人，我接受了自己不能生育的事實，也心甘情願地接受領養這件事，可孩子從哪兒來？是個什麼樣的孩子？到什麼時候才能領養到家？我甚至埋怨神不能給我清楚地指出一條明路。Helen說我的這些情緒，她完全都可以理解，因為她有過同樣的經歷。她說我們看起來是在經歷神的阻攔，而實際上是神讓我們確信自己的信心，讓我們反覆拷問自己，是不是真心願意做這樣的決定？他們也和我們分享了，如何一步步經歷神的帶領，直到他們最終確認，這個孩子就是神賜予他們的。經過和他們分享以後，我覺得心情平和了許多，相信神的賜予超出我們所求所想的，就把一切交到神的手上。",
        "（二）柳暗花明又一村",
        "後來我們決定要從中國領養，花了兩個多月的時間，準備好了各種繁複的證明文件，也得到了政府機構的認可。很遺憾的是，在我們排隊等了半年左右，從中國領養的這個項目徹底關閉。同年10月份，我們不得已轉到了泰國領養的這個項目，所有的證明文件又要從頭再來。2019年初，我們再次收到政府機構的認可，可是需要排隊等待。這中間又因為新冠疫情的原因，國際航班受限制、政府部門審核的流程也暫時擱置。",
        "在漫長的等待過程中，我們的信心多次受到挑戰。我們真的不知道最終會不會等到一個孩子，在感慨世事無常的同時更覺得我們自己命苦，想想如果我們最終只有兩個人相依老去，連一個惦記我們的人都沒有，心中覺得非常淒涼。周圍的好友和我們自己都認為我們會成為合格的父母，可就是不知道神的恩典會不會臨到。每次在我們心情低落、信心軟弱、迷茫無措的時候，Helen和Bill總是幫我們重新找回信心，從他們一家人的經歷中讓我們學會順服和交托。“所以，你們要自卑，服在神大能的手下，到了時候他必叫你們升高。你們要將一切的憂慮卸給神，因為他顧念你們。”（彼得前書5：6-7）",
        "終於在三年半以後，神在泰國為我們預備了一個六歲半的男孩。我們收到領養機構轉交的背景信息和他的幾張照片。當我們第一眼看到他的照片的時候，就認定了他是我們的孩子。從照片上我們看得出來，他很外向活潑，而且和我哥哥小時候十分神似。我們在一周之內就見了我們的領養社工，並且獲得了安省政府相應部門的認可。領養機構說這是他們這麼多年來的最快紀錄。",
        "我們2022年9月份去泰國，把男孩接回了家。在我們跟他相處磨合的過程當中，越來越感恩神的預備，也越來越相信神所賜予的是最好的。男孩的性格非常陽光、活潑、外向，同時又很懂事。他非常聰明，觀察能力強，記憶力好。他很擅長各項運動，速度快、耐力好，平衡協調性也比同齡孩子好很多。他對於音樂和美術都有很強的敏感度，聽過幾遍的歌曲就能哼唱，塗顏色時色彩的拼搭也很有創造性。在所有被領養的孩子當中，他可以說是“天花板”。就是我們有個親生的，也一定方方面面不如他。“神能照著運行在我們心裡的大能充充足足地成就一切，超過我們所求所想的。”(以弗所書3:20)",
        "我們給兒子起名叫Samuel，就是撒母耳。2019年的母親節，教會安排我上台讀經，讀的就是撒母耳記上第一章。我當時的心情就像哈拿，懇請天父上帝賜給我們一個孩子。當時也有個心願，如果是男孩就叫Samuel，也願意把他獻給神，願他一生一世跟隨、侍奉神。",
        "（三）耶和華鑒察人心",
        "“凡事都有定期，天下萬務都有定時。”（傳道書3：1）",
        "“我們曉得萬事都互相效力，叫愛神的人得益處，就是按他的旨意被召的人。”（羅馬書8：28）",
        "現在回想起來，神對我們的禱告遲遲沒有回應，其實是我自己沒有準備好。我從小的性格就偏向理性，學習成績數一數二，家人一直希望我以學業和事業為重，不要埋沒了自己的才華、耽誤了自己的前途。在很多同齡的女生都結婚生子的時候，我忙於上研究生和出國進修。當自己結婚成家的時候，已經錯過了最好的生育年齡。我當時的想法是一切隨緣，有孩子當然好，沒有孩子兩個人也一樣是一輩子。",
        "<5_meijian2.jpg, 作者一家>",
        "我的先生是一個很注重家庭觀念的人，他特別喜歡孩子。我知道，如果沒有孩子對他來說是人生最大的遺憾。他看重的並不是傳宗接代續香火，而是情感上的牽掛，和為人父母的人生經歷。我因為工作的原因，見過不同的年齡段出現的各種各樣的問題，包括身體上的、發育上的、心理上和精神上的各種問題。我總擔心如果有一個有問題的孩子，還不如沒有。因為我們比別的父母年齡大，我們能照顧孩子的時間也相對短一些。雖然我和先生一起經歷助孕和領養的整個過程，我始終沒有他等得那麼迫切，情感上的起起落落也沒有他的程度嚴重。更大程度上，我是願意順從先生的意願、成全他做爸爸的願望。",
        "直到2021年下半年，我在自己的工作以外，用業餘時間義務服侍兩個青少年和家庭，才開始心意轉變並且向往成為一位母親。一個是男孩兒有自閉症，與人交往比較困難﹔另一個是女孩兒學習運動都很優秀，可是有厭食症。在和這兩個孩子以及兩個家庭交流的過程當中，我莫名有一種感動，覺得和孩子一起經歷成長，不管是順利還是不順利，都是很難得而且美好的人生經歷。",
        "從2022年的年初，我就開始向往能有個孩子並陪伴他/她一起長大。有好友曾對我說，陪孩子一起長大，相當於自己也重新長大了一次。主內的一個姐妹參加了香港真愛家庭協會“7A正向教育”的課程，覺得很受益。我在5月份的時候也報名參加，心想就算我暫時沒有孩子，如果能幫到其他孩子也是好的，都是看護神的產業。6月份，我們就收到了泰國領養的通知。",
        "現在才明白，神一直都在聽我的禱告。之所以沒有進展，是因為神知道我並沒有做好準備成為一位母親。雖然我身為兒科醫生，自以為可以面對孩子的各種問題，但並沒有心甘情願地放下我自己、願意絕對的順服、與神同工。當我誠心誠意地說“我願意”的時候，神的恩典就自然而然地降到我們當中。因為那至高至上、永遠長存、名為聖者的如此說：“我住在至高至聖的所在，也與心靈痛悔、謙卑的人同居﹔要使謙卑人的靈甦醒，也使痛悔人的心甦醒。”（以賽亞書57：15）",
        "（四）感謝神的憐憫",
        "“耶和華有恩惠，有憐憫，不輕易發怒，大有慈愛。耶和華善待萬民﹔他的慈悲覆庇他一切所造的。”（詩篇145：8-9）“壓傷的蘆葦，他不折斷﹔將殘的燈火，他不吹滅。他憑信實將公理傳開。”（以賽亞書42:3）神給我免去了十月懷胎之苦、分娩之痛和養育小嬰兒的辛勞與疲憊。神知道我們夫妻不再年輕，精力、體力不如以前，直接把6歲半的兒子賜予我們，真是從天而降的至寶！先生開玩笑說：“我們結婚十年，有個6歲半的兒子，簡直什麼都沒耽誤。”",
        "回想過去這十年，我們得到更大的至寶，就是緊緊跟隨神的旨意。",
        "“耶和華是我的牧者。我必不至缺乏。他使我躺臥在青草地上，領我在可安歇的水邊。他使我的靈魂甦醒，為自己的名引導我走義路。我雖然行過死蔭的幽谷，也不怕遭害。因為你與我同在。你的杖，你的竿，都安慰我。在我敵人面前，你為我擺設筵席。你用油膏了我的頭，使我的福杯滿溢。我一生一世必有恩惠慈愛隨著我。我且要住在耶和華的殿中，直到永遠。”（詩篇23：1-6）",
        "（作者在奧城華基聚會。）"
    ]
}

