{
    "volume": "79",
    "id": "6_jianying_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "送别爸爸回天家",
    "author": "施建英",
    "content": [
        "（一）心里的焦虑：爸爸真的信主了吗？",
        "今年7月10号，姐姐从国内发来微信的语音留言，和我说爸爸病危。她先前接到了老人院的电话，说爸爸的状况很危急。当姐姐赶到老人院时，看到爸爸已经口吐白沫，不省人事，急忙拨打了120急救电话，让救护车来将爸爸送去医院抢救。我接到消息，看到姐姐发来医护人员正在为爸爸抢救的短视频，心里非常难受，立刻为父亲祷告，马上发信息请牧者和弟兄姐妹们为我父亲祷告。我心里是何等迫切地想赶回去，看望病重的父亲，因为妹妹需要办回国签证，我就耐心等待着。但是如果我还没来得及赶回去，父亲就先离世，我决定不回去送葬，原因是自己还处在癌症治疗后的康复状态，身体还很虚弱，加上今年夏天我们福清沿海地区的气候极其潮热，可能会对我的康复不利。我祷告神，把这一切交在神的手中，求神带领我前面的路。",
        "我父亲今年94岁了，2020年疫情爆发之前住进了老人院。我的家族有基督教的背景，但我母亲一方却是信天主教的她的信仰对父亲有很大的影响。爸爸经常跟着妈妈去参加天主教堂的活动，很看重个人功德。十多年前，父亲在我们两个信了主的女儿反复传福音之下，也悔改信了耶稣，每周日他都坚持去基督教会参加崇拜，但他信不足。父亲住进了老人院后，他没有把我给他的大字版圣经带在身边。他说基督教圣经和天主教圣经他年轻时都研读过了，里面的内容他都知道了，自己现在九十几岁了，就不要那么严格地要求他了。",
        "他知道感谢耶稣，特别为神将他的两个女儿带到加拿大，并能够信主感恩。他也时常祷告，但他再也没有读经和聚会了。在老人院期间，我经常打电话和他一起数算主的恩典，为他祷告，提醒他要时刻预备好自己见主的荣面。有几次我分享参与教会事奉和向人传福音这些信息给他时，爸爸总是高兴地说：“你信主很好，为主做了很多事情，你功劳很大。”我说：“我没有任何功劳，我所做的都是我当做的，我也是用这些事来鼓励你。”但是爸爸总是很难明白，还是以为我服事主功劳大，夸我说：“了不起！”但我听了心里很难受。",
        "因着这样的光景，我深深惦记着父亲，对他是否得救也没有确据，我愿意在他人生最后的阶段为他守望。带着这样的心愿，7月19日我们从多伦多出境，21日回到了中国。",
        "（二）带爸爸回家",
        "爸爸在医院的ICU抢救三天后就醒了过来，但是半身不遂，鼻子插着管子，已经不能讲话，还需要靠呼吸机辅助。等我和妹妹一起从加拿大赶回中国，到达医院的时候，已经是第11天了。当爸爸看到我们的时候，眼泪顺着他的脸庞流了下来，我们也流着泪说：“爸爸，我们回来了！”",
        "我们全家五个弟兄姐妹都回来了，有像我和妹妹这样从加拿大赶回来的，还有我哥哥和弟弟从澳大利亚赶回来的，全家聚在一起真的很不容易。面对已无力回天，94岁垂危的老父亲，，我们五个子女决定不再给父亲过度治疗，只是继续给爸爸鼻胃管打食物，以维持生命。",
        "在医院的时候，护士每天都要来为爸爸抽几次痰，每次要抽痰的时候，爸爸的反应都非常强烈，表情很痛苦，甚至不肯抽。护工说：“不抽痰会死的！”我就问爸爸，你是不是还是坚持不抽？”爸爸点头。7月24日下午，我们一起决定停止抽痰这件事。住院期间，夜间我们请了护工照看。第二天25日早晨，我到医院看爸爸时，发现爸爸很惧怕，才知道护工一夜招呼护士来抽了四次痰。然后我又发现，把食物通过鼻饲管给父亲打进去后，他非常难受，但出又不说话来。那天下午爸爸的血氧很低，最低时掉到80%以下，医生和护士都说我爸今晚熬不过去了。商量之后我们就决定带着父亲离开医院，当天晚上接他回到了家乡，把他安置到了厝厅。这也是他生前最后的心愿。",
        "（三）与天父和好，使我与父亲和好",
        "在与爸爸最后相聚的日子里，也让我回想起了许多往事，让我藉此更真实地看见神的恩典，神怎样拯救了我这个罪人，挽回了我和爸爸之间破裂的关系。",
        "我在日本期间曾经深恨过父亲，都不想再见到他的面。",
        "我在我家五个孩子里居中，从小照管家庭，做许多家务活，但从来不被重视，也从来没有体会过什么叫父爱。加上因为要带妹妹，上学比较晚，内心十分自卑，常常盼望离家出走，远远离开这个毫无温暖的家。",
        "所以我20岁就藉亲戚提供工作的机会，去了江西的九江。印象比较深刻的是，当我结婚生子，带着一岁零两个月的儿子回到娘家，刚刚住了两天，父亲就冷着脸问我，这次回来打算住多久？什么时候离开？我简直不敢相信自己的耳朵。在三十五年前国内的交通是非常落后的，不像现在有高铁，上午出发，傍晚就到了。那时我们从九江坐火车到南昌、南昌到福州，还要再乘坐两个小时左右的长途客车才回到家乡，从夫家到娘家将近花了一天一夜的时间，加上我那时晕车，一路上不吃不喝还吐，又要照顾仍需抱在手里的儿子，经过一路的长途跋涉总算平安到家了，本打算住上半个月，结果被父亲这样嫌弃，心里实在不是滋味。我父亲有很深的重男轻女的传统意识。对待出嫁的女孩，在我们老家有这么一句俗语：“嫁出去的女儿，泼出去的水。”很不受家里待见。我知道父亲不愿我们在家住久了，嫌我们吃了家里的饭！我伤心至极，简直不能理解这样的父亲！",
        "后来，通过九江亲戚的外甥，我申请了去日本横滨的一所语言学校留学，我的目的不是为了学日语，而是为了去日本赚钱。但我需要向蛇头交一大笔钱，才能得到我的入学通知书，去办理签证，我就回到家乡去筹款。那时我哥哥已经去了澳洲，告诉我他交给爸爸妈妈几万元人民币，我可以借来先用。但当我向父母借用这笔钱的时候，他们一开始不肯给，担心我还不了。我就自己到处借钱，也找同学借，利率有三分的，也有两分的；我想好了，等我挣了钱，先把三分利的还掉，再还两分的。妈妈最后还是做通了爸爸的思想工作，同意把哥哥交给家里的钱给我先拿去用，也解决了我当时借钱的困难，毕竟二十多万人民币在30年前可不是一笔小数目。",
        "等我从日本把向外人借的钱都还清了，预备还哥哥钱的时候，妈妈告诉我说爸爸也要我算利息，这是我万万想不到的。我当时心痛如刀割，很冷静地对我妈说：“好的，没问题，我会照数还完，之后咱们之间就两清了！”妈妈显然听出我的言外之意，就坚持说不能向我收利息，还和爸爸大吵大闹，差点大打出手。我跟爸爸之间的感情从此更是雪上加霜了！",
        "多年后，我在加拿大信了主，我被主耶稣基督接纳，主的宝血洗净了我的罪，我读到圣经上说“你们若不饶恕人，你们在天上的父，也不饶恕你们的过犯。”（马可福音11：26）我就从主那里得了力量，饶恕了父亲，也饶恕了我生命中所有得罪我的人。我从此向父亲传福音，送给他大字版圣经和圣经播放器，每次电话里跟他分享我在加拿大的教会生活，他都很高兴地听，不停地说：“感谢主耶稣！”",
        "（四）理解爸爸：悲惨的童年",
        "爸爸信主后不止一次地跟我说：“我的人生很失败，太亏欠妻儿，没有尽到做丈夫和父亲的责任，你妈妈这辈子跟着我太苦了，我的罪孽深重，往事不堪回首！”每次我都安慰爸爸说：“没事的，你的罪耶稣都已经赦免了，我也已经饶恕你，不再恨你了，所以你也要学会原谅自己。”我信主后才体会到爸爸对妻子和儿女的冷漠无情，和他的原生家庭是分不开的，他从小就缺乏爱，也不知道何为爱！",
        "我从未见过自己的爷爷奶奶，爷爷在我出生前就离世，听妈妈说爷爷是在六十年代初大饥荒中饿死的，奶奶在爸爸才三岁时就因病离世。奶奶早逝后，留下三岁的爸爸和他哥哥两兄弟。不久后爷爷又找了一个印尼女人，带着一个比爸爸大几岁的女孩，当童养媳许配给了我伯父，爸爸就有了后妈。爷爷和这位印尼奶奶再婚后又生了一个儿子，爸爸的人生悲剧从此就拉开了序幕。",
        "自从我懂事之后，最常听到爸爸说的一句话就是：“我三岁就没妈”。除此之外，再没有多说什么。“世上只有妈妈好，有妈的孩子像个宝，没妈的孩子像根草……”这首歌我小时候也经常唱，心里也暗暗庆幸自己有妈妈真好。心想爸爸从小就没有妈妈好可怜，但并不能真正体会“我三岁就没妈”这句话里面所包含的一切，只有爸爸自己心里清楚。",
        "在我十多岁的时候，九江表叔过年回老家探亲，在我家里住了两天，爸爸把隐藏在他心里几十年的往事向表叔述说。当时，除了爸爸和表叔以外，只有我一个人在家里，但爸爸并不知道我在家。爸爸说后妈经常无缘无故地咒骂他、打他，不给吃饱还要他干活，晚上也不让他在家里睡，爸爸只好躲在茅屋里过夜，天冷了就把麻袋裹在身上取暖。没妈的孩子真的像根草啊！",
        "那年代的农村里家家户户都是用稻草生火做饭。爸爸说有一次他烧火做饭时，估计是火候掌握不好，后妈一气之下就从炉灶里抽出被火烧红的铁叉往爸爸额头上一烙。当爸爸把额头侧边上的疤痕给我表叔看的同时，他就嚎啕大哭，那哭声用“嘶声裂肺”这个词来形容一点也不过分，以致我一生都无法忘记。当时我整个人都在发抖，终于明白了爸爸额头侧边上的疤痕是怎么来的，那该有多痛啊！",
        "（五）感谢主垂听祷告，在睡梦中带爸爸回天家",
        "回家见到爸爸这些日子，我就一直为爸爸祷告，对着他唱诗，给他手脚做按摩。爸爸不能讲话，但我向爸爸传讲福音的时候，我注意到他会点头，会流泪。我心里就满了感动，明白爸爸都听懂了。",
        "感谢神带领我在教会诗班服事多年，现在守着爸爸，也不能再为他做什么，我就每天不停地给爸爸唱这些赞美神的诗歌。我就一首接着一首唱，十几首我都能背下歌词，《阿爸父》《轻轻听》《你坐着为王》《十字架》《真光》《主是我最知心的朋友》《依然爱我》……我真没想到我能记得那么多的诗歌。我抓着爸爸的手，看着他的脸，唱给他听。我唱诗赞美神，因为我相信我们的神是用以色列的赞美为宝座的。我就一直这样高声赞美，边赞美边流泪，我赞美的时候，时间也停在那里，我爸爸一直目不转睛地看着我，他抓着我的手不松开。",
        "每当我唱的时候，我的堂弟就会过来坐在门口听。他说：“我真是被你们感动了，看到你们家对父亲这么有爱。”",
        "那些天，我守着爸爸，告诉爸爸，你要跟着真光走啊，只要信，不要怕！死亡不过是一扇门，这是我们的盼望，你会听见彼岸的天使在唱歌。主要接你回天家了，你要高兴欢喜，我们将来天家再见。神给你94年的高寿，爸爸你要感恩，不要怕。我也求主光照他，向主认罪，求主赦免，我不断用神的话鼓励他，告诉他你还要饶恕所有得罪过你的人，爸爸心里有数。所有人也包括他的后妈。我也深信爸爸早已饶恕了他的后妈，否则他也不会选择临终前回到老家——那个曾经令他伤心欲绝的地方。我就天天这样说，跟他讲，一边祷告一边流泪一边唱诗。爸爸的眼睛就盯着我，紧紧抓着我的手。有一次该轮我去吃饭，他还是抓着不放，妹妹告诉他说建英肚子饿了，要去吃饭他才放手。到了周三下午，爸爸自己拔了氧气，我妹妹把氧气管再放进去，他又拔掉，我知道爸爸已经准备好了。",
        "我对主祷告说：我爸是信你的，他与世人是不一样的，他是清楚救恩的，求你恩待他！我也向你祈求，愿你显个神迹给我。我唯求一个确据，就是让我爸爸在睡梦中离开，好叫我知道他是到你那里去的。求主你让我看见，让我看见你恩待我父亲的凭据。",
        "到7月28日周五早晨6点我去接班时，妹妹跑出来对我说，爸爸睡了，你不要吵醒他，他好几天都没睡了。我就高兴得坐在那里默默祷告，不敢出声。到早餐回来后，我仔细看爸爸的胸口没有起伏，但妹妹不让我作声。我就拉着她一起祷告，然后再细看，爸爸真的是离开了！我喜乐极了！主啊，你太奇妙了，竟然肯听我这卑微不配的人的祷告。主啊，我知道我爸爸被你接走了！我知道我父一定很幸福。没有比这个更好的，我愿意一生为你做见证！",
        "<6_jianying.jpg, 作者父亲>",
        "在医院的时候，护工不止一次对我们几个儿女说：“我作这一行作了十几年，像你爸这种情况的老人最后都是悲惨离开的。”我根本不信她的话，我心里深深地相信爸爸是主的孩子，与世人不同！在为爸爸办丧礼的日子里，我跟我堂弟的女儿传福音，虽然她还没有接受耶稣做救主，但福音的种子已经洒在她的心田里，感谢赞美主！",
        "我不知还能用什么言语来表达对神的感恩。父亲离开了，但我心里真是充满了欢喜快乐，毫无悲苦。因为我知道他得着了那“好得无比”的祝福。他这一生所遭受的痛苦，我这三言两语根本无法将之都表达出来，但这至暂至轻的苦楚和那将来极重无比永远的荣耀相比，就不足以介意了。（参哥林多后书4：17）我这一次回国真是太值了！感谢赞美主浩大的恩典！",
        "（作者在华人福音堂士嘉堡国语堂事奉敬拜。）"
    ]
}

