{
    "volume": "79",
    "id": "6_jianying_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "送別爸爸回天家",
    "author": "施建英",
    "content": [
        "（一）心裡的焦慮：爸爸真的信主了嗎？",
        "今年7月10號，姐姐從國內發來微信的語音留言，和我說爸爸病危。她先前接到了老人院的電話，說爸爸的狀況很危急。當姐姐趕到老人院時，看到爸爸已經口吐白沫，不省人事，急忙撥打了120急救電話，讓救護車來將爸爸送去醫院搶救。我接到消息，看到姐姐發來醫護人員正在為爸爸搶救的短視頻，心裡非常難受，立刻為父親禱告，馬上發信息請牧者和弟兄姐妹們為我父親禱告。我心裡是何等迫切地想趕回去，看望病重的父親，因為妹妹需要辦回國簽證，我就耐心等待著。但是如果我還沒來得及趕回去，父親就先離世，我決定不回去送葬，原因是自己還處在癌症治療後的康復狀態，身體還很虛弱，加上今年夏天我們福清沿海地區的氣候極其潮熱，可能會對我的康復不利。我禱告神，把這一切交在神的手中，求神帶領我前面的路。",
        "我父親今年94歲了，2020年疫情爆發之前住進了老人院。我的家族有基督教的背景，但我母親一方卻是信天主教的，她的信仰對父親有很大的影響。爸爸經常跟著媽媽去參加天主教堂的活動，很看重個人功德。十多年前，父親在我們兩個信了主的女兒反覆傳福音之下，也悔改信了耶穌，每周日他都堅持去基督教會參加崇拜。但他信不足，父親住進了老人院後，他沒有把我給他的大字版聖經帶在身邊。他說基督教聖經和天主教聖經他年輕時都研讀過了，裡面的內容他都知道了，自己現在九十幾歲了，就不要那麼嚴格地要求他了。",
        "他知道感謝耶穌，特別為神將他的兩個女兒帶到加拿大能夠信主感恩，他也時常禱告，但他再也沒有讀經和聚會了。在老人院期間，我經常打電話和他一起數算主的恩典，為他禱告，提醒他要時刻預備好自己見主的榮面。有幾次我分享參與教會事奉和向人傳福音這些信息給他時，爸爸總是高興地說：“你信主很好，為主做了很多事情，你功勞很大。”我說：“我沒有任何功勞，我所做的都是我當做的，我也是用這些事來鼓勵你。”但是爸爸總是很難明白，還是以為我服事主功勞大，誇我說：“了不起！”我其實聽了心裡很難受。",
        "因著這樣的光景，我深深惦記着父親，對他是否得救也沒有確據，我願意在他人生最後的階段為他守望。帶著這樣的心願，7月19日我們從多倫多出境，21日回到了中國。",
        "（二）帶爸爸回家",
        "爸爸在醫院的ICU搶救三天後就醒了過來，但是半身不遂，鼻子插著管子，已經不能講話，還需要靠呼吸機輔助。等我和妹妹一起從加拿大趕回中國，到達醫院的時候，已經是第11天了。當爸爸看到我們的時候，眼淚順著他的臉龐流了下來，我們也流著淚說：“爸爸，我們回來了！”",
        "我們全家五個弟兄姐妹都來了，有像我和妹妹這樣從加拿大趕回來的，還有我哥哥和弟弟從澳大利亞趕回來的，全家聚在一起很不容易。面對已無力回天，94歲垂危的老父親，，我們五個子女就決定不再給父親過度治療，只是，繼續給爸爸鼻飼管打食物，以維持生命。",
        "在醫院的時候，護士每天都要來為爸爸抽幾次痰，每次要抽痰的時候，爸爸的反應都非常強烈，表情很痛苦，甚至不肯抽。護工說：“不抽痰會死的！”我就問爸爸，你是不是還是堅持不抽？爸爸點頭。7月24日下午，我們一起決定停止抽痰這件事。住院期間，夜間我們請了護工照看。25日早晨，我到醫院看爸爸時，發現爸爸很懼怕，才知道護工一夜招呼護士來抽了四次痰。然後我又發現，把食物通過鼻飼管給父親打進去後，他非常難受，但又説不出話來。那天下午爸爸的血氧很低，最低時掉到80%以下，醫生和護士都說我爸今晚熬不過去了。商量之後，我們就決定帶父親離開醫院，當天晚上接他回到家鄉，把他安置到了厝廳。這也是他生前最後的心願。",
        "（三）與天父和好，使我與父親和好",
        "在與爸爸最後相聚的日子裡，也讓我回想了許多往事，讓我藉此更真實地看見神的恩典，神怎樣拯救了我這個罪人，挽回了我和爸爸之間破裂的關係。",
        "我在日本期間曾經深恨過父親，都不想再見到他的面。",
        "我在我家五個孩子裡居中，從小照管家庭，做許多家務活，但從來不被重視，也從來沒有體會過什麼叫父愛。加上因爲要帶妹妹上學比較晚，內心十分自卑，常常盼望離家出走，遠遠離開這個毫無溫暖的家。",
        "所以我20歲就藉親戚提供工作的機會，去了江西的九江。印象比較深刻的是，當我結婚生子，帶著一歲零兩個月的兒子回到娘家，剛剛住了兩天，父親就冷著臉問我，這次回來打算住多久？什麼時候離開？我簡直不敢相信自己的耳朵。在三十五年前國內的交通是非常落後的，不像現在有高鐵，上午出發，傍晚就到了。那時我們從九江坐火車到南昌、南昌到福州，還要再乘坐兩個小時左右的長途客車才回到家鄉，從夫家到娘家將近花了一天一夜的時間，加上我那時會暈車，一路上不吃不喝還吐，又要照顧仍需抱在手裡的兒子，經過一路的長途跋涉總算平安到家了，本打算住上半個月，結果被父親這樣嫌棄，心裡實在不是滋味。我父親有很深的重男輕女的傳統意識，對待出嫁的女孩，在我們老家有這麼一句俗語：“嫁出去的女兒，潑出去的水。”很不受家裡待見。我知道父親是根本不願我們在家住久了，嫌我們吃了家裡的飯！我傷心至極，簡直不能理解這樣的父親！",
        "後來，通過九江親戚的外甥，我申請了去日本橫濱的一所語言學校留學，我的目的不是為了學日語，而是為了去日本賺錢。但我需要向蛇頭交一大筆錢，才能得到我的入學通知書，去辦理簽證，我就回到家鄉去籌款。那時我哥哥已經去了澳洲，告訴我他交給爸爸媽媽幾萬元人民幣，我可以借來先用。但當我向父母借用這筆錢的時候，他們一開始不肯給，擔心我還不了。我就自己到處借錢，也找同學借，利率有三分的，也有兩分的﹔我想好了，等我賺了錢，先把三分利的還掉，再還兩分的。媽媽最後還是做通了爸爸的思想工作，同意把哥哥交給家裡的錢給我先拿去用，也解決了我當時借錢的困難，畢竟二十多萬人民幣在30年前可不是一筆小數目。",
        "等我從日本把向外人借的錢都還清了，預備還哥哥錢的時候，媽媽告訴我說爸爸也要我算利息，這是我萬萬想不到的。我當時心痛如刀割，很冷靜地對我媽說：“好的，沒問題，我會照數還完，之後咱們之間就兩清了！”媽媽顯然聽出我的言外之意，就堅持說不能要我算利息向我收利息，還和爸爸大吵大鬧，差點大打出手。我跟爸爸之間的感情從此更是雪上加霜了！",
        "多年後，我在加拿大信了主，我被主耶穌基督接納，主的寶血洗淨了我的罪，我讀到聖經上說“你們若不饒恕人，你們在天上的父，也不饒恕你們的過犯。”（馬可福音11：26）我就從主那裡得了力量，饒恕了父親，也饒恕了我生命中所有得罪我的人。我從此向父親傳福音，送給他大字版聖經和聖經播放器，每次電話裡跟他分享我在加拿大的教會生活，他都很高興地聽，不停地說：“感謝主耶穌！”",
        "（四）理解爸爸：悲慘的童年",
        "爸爸信主後不止一次地跟我說：“我的人生很失敗，太虧欠妻兒，沒有盡到做丈夫和父親的責任，你媽媽這輩子跟著我太苦了，我的罪孽深重，往事不堪回首！”每次我都安慰爸爸說：“沒事的，你的罪耶穌都已經赦免了，我也已經饒恕你，不再恨你了，所以你也要學會原諒自己。”我信主後才體會到爸爸對妻子和兒女的冷漠無情，和他的原生家庭是分不開的，他從小就缺乏愛，也不知道何為愛！",
        "我從未見過自己的爺爺奶奶，爺爺在我出生前就離世，聽媽媽說爺爺是在六十年代初大飢荒中餓死的，奶奶在爸爸才三歲時就因病離世。奶奶早逝後，留下三歲的爸爸和他哥哥兩兄弟。不久後爺爺又找了一個印尼女人，帶著一個比爸爸大幾歲的女孩，當童養媳許配給了我伯父，爸爸就有了後媽。爺爺和這位印尼奶奶再婚後又生了一個兒子，爸爸的人生悲劇從此就拉開了序幕。",
        "自從我懂事之後，最常聽到爸爸說的一句話就是：“我三歲就沒媽”。除此之外，再沒有多說什麼。“世上只有媽媽好，有媽的孩子像個寶，沒媽的孩子像根草……”這首歌我小時候也經常唱，心裡也暗暗慶幸自己有媽媽真好。心想爸爸從小就沒有媽媽好可憐，但並不能真正體會“我三歲就沒媽”這句話裡面所包含的一切，只有爸爸自己心裡清楚。",
        "在我十多歲的時候，九江表叔過年回老家探親，在我家裡住了兩天，爸爸把隱藏在他心裡幾十年的往事向表叔述說。當時，除了爸爸和表叔以外，只有我一個人在家裡，但爸爸並不知道我在家。爸爸說後媽經常無緣無故地咒罵他、打他，不給吃飽還要他幹活，晚上也不讓他在家裡睡，爸爸只好躲在茅屋裡過夜，天冷了就把麻袋裹在身上取暖。沒媽的孩子真的像根草啊！",
        "那年代的農村裡家家戶戶都是用稻草生火做飯。爸爸說有一次他燒火做飯時，估計是火候掌握不好，後媽一氣之下就從爐灶裡抽出被火燒紅的鐵叉往爸爸額頭上一烙。當爸爸把額頭側邊上的疤痕給我表叔看的同時，他就嚎啕大哭，那哭聲用“嘶聲裂肺”這個詞來形容一點也不過分，以致我一生都無法忘記。當時我整個人都在發抖，終於明白了爸爸額頭側邊上的疤痕是怎麼來的，那該有多痛啊！",
        "（五）感謝主垂聽禱告，在睡夢中帶爸爸回天家",
        "回家見到爸爸這些日子，我就一直為爸爸禱告，對著他唱詩，給他手腳做按摩。爸爸不能講話，但我向爸爸傳講福音的時候，我注意到他會點頭，會流淚。我心裡就滿了感動，明白爸爸都聽懂了。",
        "感謝神帶領我在教會詩班服事多年，現在守著爸爸，也不能再為他做什麼，我就每天不停地給爸爸唱這些讚美神的詩歌。我就一首接著一首唱，十幾首我都能背下歌詞，《阿爸父》《輕輕聽》《你坐著為王》《十字架》《真光》《主是我最知心的朋友》《依然愛我》……我真沒想到我能記那麼多的詩歌。我抓著爸爸的手，看著他的臉，唱給他聽。我唱詩讚美神，因為我相信我們的神是用以色列的讚美為寶座的。我就一直這樣高聲讚美，邊讚美邊流淚，我讚美的時候，時間也停在那裡，我爸爸一直目不轉睛地看著我，他抓著我的手不鬆開。",
        "每當我唱的時候，我的堂弟就會過來坐在門口聽。他說：“我真是被你們感動了，看到你們家對父親這麼有愛。”",
        "那些天，我守著爸爸，告訴爸爸，你要跟著真光走啊，只要信，不要怕！死亡不過是一扇門，這是我們的盼望，你會聽見彼岸的天使在唱歌。主要接你回天家了，你要高興歡喜，我們將來天家再見。神給你94年的高壽，爸爸你要感恩，不要怕。我也求主光照他，向主認罪，求主赦免，我不斷用神的話鼓勵他，告訴他你還要饒恕所有得罪過你的人，爸爸心裡有數。所有人也包括他的後媽。我也深信爸爸早已饒恕了他的後媽，否則他也不會選擇臨終前回到老家——那個曾經令他傷心欲絕的地方。我就天天這樣說，跟他講，一邊禱告一邊流淚一邊唱詩。爸爸的眼睛就盯著我，緊緊抓著我的手。有一次該輪我去吃飯，他還是抓著不放，妹妹告訴他說建英肚子餓了，要去吃飯他才放手。到了周三下午，爸爸自己撥了氧氣，我妹妹把氧氣管再放進去，他又撥掉，我知道爸爸已經準備好了。",
        "我對主禱告說：我爸是信你的，他與世人是不一樣的，他是清楚救恩的，求你恩待他！我也向你祈求，願你顯個神蹟給我。我唯求一個確據，就是讓我爸爸在睡夢中離開，好叫我知道他是到你那裡去的。求主你讓我看見，讓我看見你恩待我父親的憑據。",
        "到7月28日周五早晨6點我去接班時，妹妹跑出來對我說，爸爸睡了，你不要吵醒他，他好幾天都沒睡了。我就高興得坐在那裡默默禱告，不敢出聲。到早餐回來後，我仔細看爸爸的胸口沒有起伏，但妹妹不讓我作聲。我就拉著她一起禱告，然後再細看，爸爸真的是離開了！我喜樂極了！主啊，你太奇妙了，竟然肯聽我這卑微不配的人的禱告。主啊，我知道我爸爸被你接走了！我知道我父一定很幸福。沒有比這個更好的，我願意一生為你做見證！",
        "<6_jianying.jpg, 作者父親>",
        "在醫院的時候，護工不止一次對我們幾個兒女說：“我作這一行作了十幾年，像你爸這種情況的老人最後都是悲慘離開的。”我根本不信她的話，我心裡深深地相信爸爸是主的孩子，與世人不同！在為爸爸辦喪禮的日子裡，我跟我堂弟的女兒傳福音，雖然她還沒有接受耶穌做救主，但福音的種子已經撒在她的心田裡，感謝讚美主！",
        "我不知還能用什麼語言來表達對神的感恩。父親離開了，但我心裡真是充滿了歡喜快樂，毫無悲苦。因為我知道他得著了那“好得無比”的祝福。他這一生所遭受的痛苦，我這三言兩語根本無法將之表達出來，但這至暫至輕的苦楚和那將來極重無比永遠的榮耀相比，就不足以介意了。（參哥林多後書4：17）我這一次回國真是太值了！感謝讚美主浩大的恩典！",
        "（作者在華人福音堂士嘉堡國語堂事奉敬拜。）"
    ]
}

