{
    "volume": "79",
    "id": "7_yue_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "我與我的父母",
    "author": "黃粵",
    "content": [
        "我與我父母的關係，跟很多90年代出生的獨生子女差不多——有個關心我但是掌控欲極強的母親；有個總是專注工作但在生活中缺席的父親。我小時候，因為學習不錯，一直是“別人家的孩子”。而在父母看來，如果我的學習不用操心，就等同於不需要關心。",
        "因此，在出國上大學之前，我一直活在一個用學習成績搭建的象牙塔之中。我與父母之間缺乏許多基礎的溝通和交流，幾乎沒有聊過學習以外的話題。比如，當我表達自己不想回老家過節時，引發的是父親的暴怒。又或者，在我表達對學習抗拒時，我媽媽則會用無止境的“我是為你好”來回應。久而久之，我對與父母溝通這件事感到極度的壓抑和恐懼。中學時，我只能向我的一位好朋友傾訴，來排解我的痛苦。很感恩，也是這位朋友帶我信主，但這是後話了。",
        "<7_yue.jpg, 作者>",
        "出於想要逃離的心理原因，我大學選擇來到距離中國遙遠的加拿大求學。到了加拿大之後，我才第一次深切地感受到，自己幾乎沒有獨立生活的能力。由於脫離了父母的管轄，我就放縱地玩游戲來發泄。我和父母幾乎一個月才通一次話，然而就是這一月一次的通話，也只是類似於確認對方還活著，沒有任何交流。",
        "（一）剛硬的關係和心",
        "在大四結束之際，我本找到了一份工作，但是因為我算錯學分，所以無法畢業。於是，我要再上一個學期的課，簽證的辦理、租房和工作都要重新落實——但感謝主，生活上的波折成為我信主的契機。我在第一份工作的所在地，Burlington的華人浸信會受洗了。",
        "工作穩定之後，我第一次邀請父母來加拿大。",
        "雖然當時的我已經信主了，但還很不成熟，心也依舊很剛硬。我沒有告訴父母當初我學分算錯導致推遲畢業的事情。我對他們說謊，說自己已經找到了工作。因為在當時的我心中，推遲畢業是可恥的事情，我羞於告訴他們。而且，對於極度看重我學業的父母，我恐懼如果跟他們說我犯了這樣一個低級錯誤，我不知道他們會如何反應。",
        "我花了一段時間陪伴了我父母在加拿大旅遊。在送我父母離開的倒數第二個晚上，我們同住在一個Airbnb。我爸爸的呼嚕聲很響，最後我就在房間外面的凳子上睡了一晚。早上醒來，不知為什麼，我爸爸看到我睡外面後非常生氣，帶著指責的語氣質問我。當時的我也因一夜無眠氣極了，就和他發生口角。最後他說：“你滾，我不需要你送！”我賭氣地說，“行啊，這是你說的！”然後就離開。我母親流著淚追出來，我最終還是忍下了這口氣，說：“我最後還是會來送你們的，但你不用跟爸爸說。”然而，在從多倫多回Burlington的火車上，我一邊覺得很委屈，一邊默默流淚。那時，想起馬太福音中關於饒恕的經文，便安慰自己說：“聖經中說要原諒70個7次，那這個就算一次。”（參馬太福音18：21-22）",
        "第二天，我去機場送行。媽媽跟我說，昨天我離開時，爸爸坐在床上也氣哭了。但在當時的我心中，更多是覺得憤怒和委屈，心中沒有一絲的憐憫。",
        "（二）第一次深度交流",
        "把工作換到多倫多之後，我開始定期回國。或許是神給我的感動，在聽到許多向父母傳福音的見證後，我也想要向父母傳福音，因為我相信聖經中所說的，不信主之人進入地獄的可怕。坦白說，這當中也有我的小心思——我期盼著如果我父母信主了，那他們是不是能更理解我？",
        "我當時心中最大的阻礙，就是沒有坦白推遲畢業的事情。於是，在鼓起勇氣後，我終於跟父母聊起這件事情。我還記得，當時我關上電視表示想要認真聊聊時，我爸爸有些戲謔地說：“那不要說比較好。”但是感謝主，當時我還是堅持戰戰兢兢地說完了，甚至還按照羅馬書分享了基礎福音的信息。“世人都是罪人，虧缺了神的榮耀，然而神愛罪人，讓耶穌為我們的罪而死，然後死而復活，這樣，神便看我們如同無罪。”（參羅馬書3：23）",
        "父母並沒有我想像中的勃然大怒，但他們也沒有對福音的信息有回應。對於罪，他們認為只有觸犯法律才是犯罪，甚至做灰色地帶的事情，如果沒被抓住，那也不算犯罪。但是，他們也表示，本來很擔心我被洗腦，變成奇怪的人，信基督教可以，不要影響生活就好。雖然當時，我對他們的回應很失望。但現在看來，其實他們也是被我第一次比較深度的交流震驚到了。",
        "（三）迷霧森林漸消散",
        "在這之後，每次回國，我依舊與父母發生很多焦灼的衝突。對於別人，回國是充電，但對於我，這是一個要下很大決心的挑戰。每一次交通中的挫折，也讓我想放棄，覺得與父母交心是不是求而不得的事情？但心中總有神的話語，叫我堅持下去。在下決心時，是“當孝敬父母”（參出埃及記20:12），“愛人如己”（參馬太福音22:39）﹔在需要安慰時，是“你把我的眼淚裝在你的皮袋裡。”（參詩篇56:8）",
        "最近一次回國，也許是我的生命變得稍微成熟了，我幾乎沒有與父母發生衝突。我仔細反思，覺得這是因為我並沒有再強求他們成為我理想中父母的形象。我能看到我的罪——我在用“父母”這個身份去轄制他們，並且，還按照我自己的需求為中心去審判他們。我現在更能把他們看成獨立的個體，“父母”是他們擁有的諸多身份中的其中一個。在我父母出生的年代，可以吃飽飯，便是最大的滿足。但因為我出生於一個物質豐富的年代，我把物質的供給當成理所當然。我渴求的精神交流，其實並不是我父母從小被給予的。我明白了他們在用他們的方式愛我。我也想到，神讓耶穌為我們而死時，他也沒有用自己的身份來強奪，而是帶著長久的忍耐和愛來等待我們回轉。",
        "經上說：一人信主，全家得福。（參使徒行傳16：31）我相信，在我看不見、也不知道的地方，神在按照他的步調改變環境和人心。我曾經設想：在我的父母身上會有個大神蹟，發生一個驚天的逆轉，如同在電影的結局，大家彼此抱頭痛哭，從此幸福快樂地生活在一起。但我實際能做的，是長久的忍耐和禱告，作一個好的見證。",
        "求主繼續帶領我跟父母的關係，讓我藉著基督跟神和好，也跟父母和好。也求主能早日揀選我的父母，讓他們可以認罪悔改，得著救恩。",
        "（作者在華人福音堂市中心國語堂聚會。）"
    ]
}

