{
    "volume": "16",
    "id": "15_songsheng_s",
    "character": "simplified",
    "category": "时事回应",
    "title": "大地震后的反思",
    "author": "宋胜 传道",
    "content": [
        "  众所周知以色列民族是一个特殊的民族。没认识耶稣的人只知道这个民族特殊，但不知道她特殊在何处。我们认识上帝的人知道这个民族特殊之处在于她是上帝在万国万族中所拣选的归他的民族。上帝大大祝福这个民族，甚至巴兰先知被以色列的敌人贿赂要来咒诅以色列的时候，上帝的能力彰显出来。民数记记载上帝让巴兰的驴子开口说话；这还不够，上帝改变巴兰的舌头，使他连续四次咒诅的话都变成了祝福以色列人的话。但令我们惊讶的是，以色列历史中辉煌的日子太短太少，时常受外邦的欺凌，最后连国家都灭亡了，让他们引以为骄傲的雄伟的圣殿被完全毁坏了，人民被掳到世界各地，任人宰割，几次面临灭族的危险。让我们记忆犹新的，就是二次世界大战六百万犹太人死于纳粹德国的集中营毒气室。我们不仅要问，这样一个上帝拣选的民族为什么遭遇如此的苦难？祭司以斯拉明白以色列苦难的由来。所以他没有号召以色列人起来，同仇敌忾，奋勇志强。圣经记载，以斯拉撕裂衣服，跪在上帝面前，为自己的民族认罪。“我的神阿，我抱愧蒙羞，不敢向我神仰面；因为我们的罪孽灭顶，我们的罪恶滔天。从我们列祖直到今日，我们的罪恶甚重；因我们的罪孽，我们和君王、祭司都交在外邦列王的手中，杀害、掳掠、抢夺、脸上蒙羞正如今日的光景。”（以斯拉记9：6-7）奇妙的是，每当以色列民族认罪悔改的时候，上帝的荣耀就又回到他们中间。",
        "",
        "  中华民族的历史也是充满了苦难。内忧外患，天灾人祸不断。人们习惯于把这一切归咎于我们思想上、经济上和科技上的落后。近三十年来，随着改革开放，中国的经济突飞猛进，科学技术日新月异，世界各国对我们的祖国不得不刮目相看。我们每一位身在海外的中国人不由得有一种作为中国人的自豪感。即将在北京举行的奥运会更是把这种感觉推向顶峰。",
        "<songsheng1.jpg>",
        "  然而，进入二零零八年，好像有另一个声音对我们的民族说话。先是一月份春节前夕中国南方十八个省遭遇罕见的暴风雪，房屋倒塌了，电网断了，四通八达的高速公路瘫痪了，机场关闭了，原来人在大自然面前是如此的脆弱无力；接着的是西藏的暴乱；然后就是五月十二日的七点九级的四川大地震，几分钟的地动山摇，令人引以为豪的东西都变成了废墟，数以万计的生命消失了。昨天又听说华南华中地区发生特大暴雨，房屋倒塌，人员伤亡。令人得以安慰的是，我们的民族似乎是听到了这个声音，经济大潮中泯灭的良心开始复苏。海内海外，香港台湾，人们从四面八方都伸出了爱的援手。新闻报道有一位救援者疲劳过度竟献出了自己的生命。我们教会的弟兄姊妹更是尽了他们的本分，通过各种渠道把金钱捐给灾区的民众。",
        "",
        "  问题是我们能帮助多少呢？多少金钱捐助足够呢？使徒行转记载，彼得和约翰在圣殿门口对那位要求周济的瘸腿的人说的那句名言",
        "￼",
        "不得不让我们反思。彼得说，“金银我都没有，只把我所有的给你：我奉拿撒勒人耶稣基督的名，叫你起来行走！”（使徒行传3：6）结果什么发生了呢？圣经记载说，那人的脚和踝子骨立刻健壮了，就跳起来，进圣殿，赞美神。今天基督徒热心捐助灾区，这是我们活出上帝爱的表现，也是我们应尽的本分。但这不够。也许我们会让灾民物质上得一时的饱足，但金钱永远不能让人干渴的灵得滋润，颤惊的心得安慰，绝望中看见希望。除非他们认识那位超越时空的上帝。地震要唤醒沉睡的中国，更是对我们中国基督徒说话：时间不多了，快把中国人带到上帝面前吧。 ",
        "",
        "  第一，为我们的民族得着救恩迫切祷告",
        "",
        "  我们的民族离上帝越来越远了。看一看国内的光景吧。拜假神之风何等猖獗。首先，许多人把木头石头做的偶像当作神来拜。庙宇林立，香火不断。上帝在圣经中明说，“不可跪拜那些像，也不可事奉它，因为我耶和华——你的神是忌邪的神。恨我的，我必追讨他的罪，自父及子，直到三四代；”（出埃及记20：5）；其次，拜财神。现在的中国是笑贫不笑娼。只要能赚到钱，道德操守都可抛弃。买官卖官，贪污腐败，出卖肉体已是见怪不怪；最后，人自己要做神。神州六号飞船发射成功，三峡工程奇迹的建立，国家外汇储备已突破万亿。似乎是人真的能胜天。属神的儿女，我们要在上帝面前为我们的民族哭泣，向上帝认罪，求上帝来拯救。我们也求上帝怜悯我们中华民族，或许他的手可以减轻。 ",
        "",
        "  第二，快传福音",
        "",
        "  主耶稣给我们的大使命就是传福音。保罗说：“若不传福音，我便有祸了。”（哥林多前书９：１６）一九九四年我刚受洗不久就回国探亲。一天晚上一个朋友和他太太有难事来找我，让我出主意。其实我没有主意好出，只是说了一句，耶稣能帮你。坦率地说，我并不是在有意传福音。可是那句话竟然进到他的心中，他和太太以后都信了耶稣。他现在在加州做牙医。他说是我带他信耶稣的。我是又感恩又觉得有愧。亲爱的弟兄姊妹，不要说没有能力，没有口才，告诉你的亲戚朋友和身边的人：耶稣爱他们。记住：我们撒种，上帝自己会让种子发芽生长。",
        "",
        "  无论科学如何发展，经济如何强大，圣经告诉我们一个我们可能都不想听的真理：灾难是越来越多。“民要攻打民，国要攻打国；多处必有饥荒、地震。这都是灾难的起头”。（马太福音24：7-8）唯有认识上帝，灾难中，人们心中才有盼望，才有平安，因为知道耶稣在风浪之上，能让风浪止息。弟兄姊妹，加油吧，在膝盖上下功夫，为自己立一个领人归主的目标。我期待有一天中华民族都归主了，那中国就真的有福了，中国才真的强大了。 ",
        "",
        "  "
    ]
}
