{
    "volume": "16",
    "id": "5_huangsheng_s",
    "character": "simplified",
    "category": "天路历程",
    "title": "成长在家庭查经小组里",
    "author": "黄胜",
    "content": [
        "  一、在小组起步",
        "",
        "  一九九九年六月，我们一家三口来到多伦多，经过半年的安顿后，我们搬到靠近东区唐人街的Gerrard Street居住。这里靠近当时的真道堂，也离宋胜弟兄家近。我们一家周日在真道堂做礼拜，此外，每个月参加一次在宋胜弟兄家里的查经小组。",
        "",
        "  我于二ＯＯ二年四月复活节受洗。虽然受了洗，认识了耶稣是神，但我却没有真正明白神的救恩及耶稣的死里复活，对圣经的认识很少，对教会生活也没有深入的体会。每次查经，宋胜都提前打电话给我，并开车来接我们。他总是那样耐心、和气，让我们觉得过意不去。记得当时我们主要查的是福音书，我逐渐开始对圣经有了了解。 ",
        "",
        "  在这个家庭查经小组中，我们还认识了很多其他家庭的弟兄姊妹们。当时，我还是个凭自己意志行事的那个人。记得有一次，韦光夫妇开车接我们（他们后来搬到渥太华），我在家里刚打完一道电话，是与贝尔电话公司交涉有关账单的事，那时我还在气头上，在车上还向韦光夫妇吹嘘自己如何据理力争，甚至骂脏话指责这家公司太官僚。当时，我记得很清楚，他们只是微笑听着，并没有丝毫的不屑和讨厌，还适时用话语安抚我躁动的心。他们的谦和给我留下了很深的印象。",
        "",
        "  在我信主的头两年，有那么多的弟兄姊妹们来帮助我们，他们不论是生活、孩子养育、找工作、学习，还是在灵里面，都一点一滴地喂养我们，相互安慰、鼓励，并以自己的见证来带领我们。宋胜每次查经都表达得浅显易懂，他的态度谦逊，让我们发表自己的见解。尽管那时我有很多不合圣经的认识，但神的道是那真光，开始照亮了我蒙昧的内心，一点一滴地驱散我内心里的骄傲、自私、污秽。这个查经小组让我们一家在茫然中有了些许的安静和依靠。",
        "",
        "  二ＯＯ二年初，华人福音堂开始在士嘉堡北面植堂。我们也搬到了靠近Victoria Park的北约克区。那时，我太太万红怀着老二，我也刚刚结束了两年的学习，开始找工作。虽然搬远了，又忙，我们一家还是每个月的第四个周五到我们在东区的查经小组学圣经。每次在一起，感觉就像大家庭一样温暖。那年八月，万红生老二的当天清晨，我把老大Julee直接送到住在东区的孙媛姊妹家里。虽然我们和她家里一段距离，但却像是亲人般可以托付。直到今天，我女儿还记得在那天晚上她学会了自己用淋浴冲澡。 ",
        "",
        "  ",
        "￼",
        " 二、灵程低谷",
        "",
        "  老二出生后，我找到了一份销售电脑的工作，由于周末常要上班，我不能正常参加主日崇拜，常常缺席，家庭查经小组也去得少了，我心里有时很痛苦。那个时候，北堂还在使用一所小学的地方，条件有限，困难也多，文牧师曾来探访我们，希望在我们住的公寓里办北堂家庭查经小组。我们当时兴奋，因为我们在宋胜家里查经小组的两年，让我们体会到查经小组的好处；但同时我担心起来，怕住公寓出入不方便，吵扰左邻右舍，尤其担心小孩子们跑跳会影响邻居，最终就没有答应黄牧师。现在想起来，很是惭愧，我考虑周围环境因素过多，却完全忘记了查经小组乃是神在带领，是圣灵亲自引导的。我却没有开放自己的家庭，也不想做个神合用的器皿。那段时间，我没有正常的教会生活，常常缺席崇拜、主日学、小组查经、团契，更谈不上服事。我的信心也渐渐低落。这样的状况，持续了两年。",
        "",
        "  今天我才明白，一个受浸得救的基督徒，必须有正常的教会生活，与弟兄姊妹们一起在主里生活、成长，相互扶持，因为走天路不是容易的事。否则，会落到罗得的境地，自己虽然也洁身自好，却偏好那安逸享受的所多玛，在那堕落的城市的繁华和喧嚣中，最终还是贻误了家庭、儿女，自己也晚节不保，更没有见证神的荣耀、传扬主的信息。 ",
        "",
        "  三、开放家庭 学习服事",
        "",
        "  二ＯＯ三年底，我们买了房子，在士嘉堡的北面。在文牧师的鼓励下，二ＯＯ四年一月，我们家就开始了查经小组。开始的时候，每次都由文牧师亲自来带领。我开始学习在小组服事，最初主要就是打电话联系周围的弟兄姊妹们和新朋友来家里，接待他们。",
        "",
        "  在这个期间，我也参加了文牧师带领的家庭查经小组成员的培训，明白了查经小组的意义和作用，并得到了基本的训练和装备。逐渐地，我学会了凭信心去依靠神来带领查经小组，而不是凭自己有多好的住家环境、有多好的人缘关系，或是有多好的口才能力。",
        "",
        "  感谢主，他预备了那么好的弟兄姊妹们在小组中来一起学习、服事。他们积极地参与查经，还接送新朋友。特别是文逸姊妹，热心带领很多新朋友来到我们中间，以爱主的心关爱他们的心灵。就这样，我们小组成员彼此建立起了美好的主内关系，也一同认识到查经小组不能只是局限在我们几个信主的家庭里，好像是俱乐部，在里面享受主所赐我们的爱，过北美的舒适生活；我们更要向未信的朋友们开放，领他们信主。",
        "",
        "  二ＯＯ五年底，我们开始从牧师手中接过小组来，学着带领查经。感谢主，他爱我们，也把一些新朋友带到我们中间来；圣灵引领我们，让我们学习如何去爱，如何去传福音，也学习在小组里为肢体们的需要向主祷告。我们看到，是圣灵在带领我们，当我们在一起时，大家愿意敞开心灵交流分享。",
        "",
        "  我们学着轮流带领查经。每次都由负责带领查经的弟兄或姊妹提前预备，准备好查经的内容、问题，查找和参考有关资料，尽量在查经中有明确的主题、充分的讨论、深入的分享，以使大家每次都有些收获，更多地明白圣经真理，并思考如何应用在实际生活中。 ",
        "",
        "  四、在查经中成长",
        "",
        "  我深深体会到，自己在查经小组中受益很多。除了学习圣经，也学会了倾听别人说话。神也让我看到，不是我自己能做什么，有什么可夸的，是主的怜悯托住了我。有时候我也觉得自己做主人家接待人很辛苦，却忘记了若没有主的爱，又有谁愿意上你家来呢？若没有主的话语，你纵然预备了满桌山珍海味，又如何能满足弟兄姊妹们心灵的饥渴呢？",
        "",
        "  我这个卑微、不配的人，蒙主来使用，是我的福分。开放家庭查经期间，我换过工作，虽不是令人羡慕的好工作，但我深知这是神的恩手在供应和带领。我感谢神！",
        "",
        "  在小组服事中，我们一家四口各有分工。太太负责茶点、清洁卫生；两个孩子负责小孩们的点心、游戏、空间布置，——他们总是期盼查经日子到来；我自己负责查经内容与联络、接送。太太也常提醒我要提早打电话通知查经，又关心我查经内容预备得如何了。我们夫妇在小组里也体会到互相搭配的美好。",
        "",
        "  有时候，查经那天，下班回家我很累了，看着有很多家务事还没做完，又惦着要预习一遍查经的内容，心里着急，就容易对太太埋怨。有一次，我竟然对她说：“你就像圣经中的那个马大，忙里忙外，也不知道为什么忙”。但这话说完了，我马上心里受责备，后悔不该这样讲，觉得自己真不体谅妻子。",
        "",
        "  有时候，看来查经的人少，我有点泄气。但神却让我学习去体谅别人的难处，并让我懂得利用这种时候来单独与人深入分享或祷告，来弥补平时由于人多时无法有足够时间分享祷告的欠缺。",
        "",
        "  查经小组，成了我灵里成长的重要环境，是我们家庭夫妻孩子关系更加亲密并更加同心爱主的桥梁。带领查经小组，看似辛苦，但神却是信实的，受益最多的是我自己。因为弟兄姊妹的见证分享，常常对我有很大的帮助和影响。在这里，我愿意兄弟姊妹们都有一个自己属灵的家庭小组，在主爱里一起成长，并去传递主那美好的福音。 ",
        "  "
    ]
}
