{
    "volume": "16",
    "id": "6_xiaorong_s",
    "character": "simplified",
    "category": "生命轨迹",
    "title": "我何以成了全职妈妈",
    "author": "肖荣",
    "content": [
        "  一",
        "",
        "  我自小做事认真，并且争强好胜。但身体却差强人意，从高中开始就经常感到力不从心。当婚姻终于稳定下来后（参阅本刊第十二期见证《先结婚，后恋爱》），一是因为年纪不小了，该有孩子了，二是听说生产后月子里若休息得好，能使原本病弱的身体强壮起来。于是窃想“这不是一举两得的好事？”然后就计划要孩子。但关于如何养育孩子，却从没有仔细考虑过，只在心里暗自思量：“婆婆和妈妈都退休了，她们都可以帮我带嘛。”虽然理智上我明白父母亲没有义务帮我照顾孩子，而且父亲曾半开玩笑半认真地对我说过，“要想你妈多活几年，就别让她帮你带孩子。”但就我当时的想法看来似乎没有别的办法，而且要借月子养身体的念头愈来愈强，于是硬着心，装作忘记了父亲的话，不管三七二十一就先有了孩子。毕竟是我的父母亲，他们是如此爱我，又看我生产时受了那么多苦，母女俩差点双亡，他们就把先前的顾虑抛到九宵云外，全力以赴来帮忙照料我，我也认为是理所当然的，幸福地享受着父母亲的爱。",
        "",
        "  但有一种内心的感受是我意想不到的，看着怀中的婴儿，我心中无缘由地涌上一种幸福的满足感，以前种种非常自我的计划，包括借月子养身",
        "￼",
        "体、孩子父母带、我全力以赴工作等等，此刻全都离我很远，全都无法与这种满足感相比。抱着孩子，我好象拥有了全世界，似乎其他什么我都可以不要了。这种感受使我震撼，因为我一向自认为是非常理性的人，却万万没想到这种感受超出理性，却那么真实，若不是我亲自体会了，谁说我也不信。我想，这大概就是所谓的无法抗拒的母爱吧。信主以后，我渐渐明白，生命是上帝创造的，这当中的奥秘有许多是无法用人有限的理性去解释的。",
        "",
        "  可是好景不长，照料孩子的辛苦，挂念先生的思虑（先生于女儿半岁时去了新加坡留学），使我开始产生逃避的念头，初为人母的那种满足感也渐渐消褪，对前途的顾虑又渐渐抬头，终于在孩子一岁两个月大时，我只身一人去到新加坡和先生团聚，而把女儿留给了父母。这是我在后来的反省中认定的人生中所犯的最大错误之一。虽然神把许多的美好赐给人，但堕落的人因着没有神的同在，实在没有能力持守这些美好，也无法确定什么是最值得持守的，只能跟着世界的潮流走。当时的我就是这样。",
        "",
        "  我来到新加坡不到三个月就信了主，开始时对罪的认识只停留在“人人都有罪，我就不例外”的层面，没有深刻反省自己，却经常挑剔别人。于是按照常情去申请读学位，一点也没有想到我们不尽作父母的责任也是罪。神怜悯我的无知，还是允许我申请成功，开始了攻读博士学位的历程。但在这过程中，神已经透过一位全职事奉的姐妹提醒我几次“要把孩子带在身边”，可我嘴上不说，心里却在埋怨她：“你们新加坡人养尊处优的，哪知道我们中国人在外的难处？孩子来了我们怎么生活？”但几年后我醒悟过来，其实那时先生的奖学金足够一家人的生活，虽然会比较紧张。关键是我没有信心，既不想过拮据的生活，也不想为孩子放弃自己对名利的追求，实质上是因着我的自私和脆弱剥夺了孩子的最基本权利——由母亲照料养育。现在放眼望去，多少孩子都处在这种境地中，要么父母根本不在身边，要么父母虽在，却各自忙着自己的事，真正全心给孩子的时间少之又少。我们可以讲出许多的理由，除了少数特殊情况外，根本原因是我们看孩子的心灵健康没有名利那么实在、重要。 ",
        "",
        "  二",
        "",
        "  我非常感谢神，他没有任凭我如此下去。在读书期间，虽然有朋友羡慕我们两人都有奖学金，该快乐无忧了，但我却时常被对女儿的思念所煎熬，甚至有时不自觉地在导师面前掉下泪来。可我还是没有勇气把孩子带回身边，因为读博士实在是艰苦的。三年后，奖学金要停止了，我需要延期以便完成毕业论文。在延期之前，我请了假，和先生一起回国探亲，打算回来后全力冲刺。但神看我还不悔改，开始出手干预了。他先是兴起一些弟兄姐妹惊讶地说“没想到你们这次回国还不把女儿接出来！”，接着妈妈告诉我女儿被查出有腺样体肥大症，躺下睡觉时会呼吸困难，若不手术，只有等十二岁以后才可能渐渐消失，但手术需要全身麻醉，对不到五岁的孩子比较危险。母亲选择了不手术，可这样她就很辛苦，每天要抱着我女儿等她睡着了才放下。就这样我被搅得心神不宁，根本无法安心写论文。",
        "",
        "  有一天听完母亲的电话，我忽然觉得心里很不安，好象意识到母亲病了似的，一个念头涌上心头：“要赶紧把孩子接过来”。晚上把这感受告诉先生，他也有同感，可我还是犹豫不决，因为论文需要尽快完成的现实似乎像坐大山挡在面前。我与一位和神关系亲密的弟兄分享了我的挣扎，他鼓励我禁食祷告一天去明白神的心意，可我身体一向虚弱，一顿饭不吃都似乎会要了命，但他却坚定地告诉我，任何人禁食一天都不会有问题，如果我愿意禁食，他会为我祷告。我似乎别无选择，就同意了禁食祷告一天。",
        "",
        "  这一天的禁食祷告使我终身难忘，也从此改变了我的人生方向。我照常工作，只是不再吃任何食物（但喝清水），若觉得累了，就找地方去祷告。世界一下子变得如此安静，神也变得如此真实，我感觉到神一点点加给我力量、信心。有一件值得一提的事，我的导师很少请我吃饭，但那天却忽然提出请我吃饭，我礼貌地拒绝，告诉他我在禁食，他很惊讶，因为当时正是回教的斋月，他从没听说基督徒也会斋戒，我还要费口舌解释一番。后来想想，这中间大概也有撒但的阻挠吧。",
        "",
        "  感谢神，我顺利完成了这一天二十四小时的禁食祷告，信心和勇气一下子高涨百倍，虽然并没有真正地听到神的声音说让我接孩子，但我心里却不再犹豫挣扎，认定是神的心意——接女儿。于是马上着手安排，办理签证，订机票。神也恩待我们，安排一位姐妹在那时候要从国内回新加坡，我们就不必再回去一趟，请她把孩子带过来。我父亲听到我们的安排，焦急地打电话给我（从来都是母亲打电话的），苦口婆心地劝我千万不要感情用事，要想清楚我现在论文延期，又没有了奖学金的现状，再说孩子病了，去新加坡也无济于事。但那时候我认定是神的心意，就义无反顾了。就这样在我们回到新加坡大概两个月后，女儿也于二零零二年一月五日到来，在此两天前她过了五岁生日。",
        "",
        "  等孩子真的到了新加坡，母亲才告诉我实情，她那段时间果真病的厉害，躺在床上不能动，家务和孩子完全由我父亲照顾，父亲因此也差点累垮。但怕我担心，就没敢告诉我。但我的神却告诉了我，让我悬崖勒马，没有再继续亏欠父母。同时也让我看到，父母的爱是多么伟大，而我是多么自私，我在神面前流下了痛悔的眼泪。 ",
        "",
        "  三",
        "",
        "  当我以行动表示悔改后，神的恩典和怜悯也丰丰富富地临到了我。一是女儿的病在不到一个月中完全康复，母亲带过来的药我一次也没有给女儿用，现在想想都不明白我为什么当时有那么大信心决意不给孩子用药，只是教孩子祷告，求神医治。神果真在孩子身上行了神迹，以至我母亲至今都有些不敢相信。另外，我一直担心孩子和我们分开那么久，感情的隔阂定会很大，她也会因想念姥爷、姥姥闹情绪。但奇妙的是，孩子和我们团聚后，竟然一点看不出我们是分开那么久的，她也从来没提过想姥姥，我们的许多朋友后来也坦诚相告，他们当初为我们捏了一把汗，担心我们带孩子会很困难，但他们也亲眼见证了神的恩典。等几年以后，我好奇地问女儿，她刚到新加坡时，有没有想姥姥，她说，想过，但忍住了，没告诉我。神恩浩大！",
        "",
        "  虽然女儿来到身边，但我还要面对博士论文的庞大工作量。而且速度也自然受影响。导师本以为我女儿来后，我会安心工作，但现实使他不得不接受我还要继续延期。其实在女儿来之前，我已经开始听一些关于家庭生活的讲座录音带了，也已开始醒悟我当时按照世俗标准的生活追求是不合神的心意的，虽然在神的管教催促下，我已迈出了接女儿同住这关键的一步，但却没有想到要放弃当时手中做的事。所以接下来的生活虽然神的恩典已经够大，但我仍然面对一些挑战。无暇给孩子烹煮可口的饭菜，无法陪孩子多玩一会儿，每当孩子问我：“妈妈，我们什么时候可以到好玩的地方去玩啊？”，我都心里酸酸的，觉得很愧疚，对不起孩子。每次只能回答孩子等妈妈论文写完，乖巧的女儿也总是懂事地点点头，默默地等下去。这样三番五次以后，我心里越来越难过，觉得自己实在不是个好妈妈，让孩子离开自己那么久，终于在一起了，又不能好好地陪她，有时也冲动地想，不要这个学位了，但却没有勇气真的去行。",
        "",
        "  就这样拖了八个月，在那年八月底，我所在的圣经学习小组邀请一对讲员面向全新加坡华语教会举办了历时一天半的“家庭生活研习会”，这次会议深深地触动了我，使我更加深刻反思做妻子、做母亲的职责，终于彻底从神的角度来重新定位妻子、母亲的角色。本来还蠢蠢欲动，打算博士毕业后，要么从事专业工作，要么就去读神学，我总有感动神要我去事奉他，但其中一位讲员，也是传道人，对我说了一句话：“神若呼召人事奉他，一定会让夫妻都有感动，若你先生目前还没有全职事奉神的感动，你应该为他祷告的同时，尽你做妻子、母亲的本份，而这是神对每个有家庭的姐妹很明确的呼召。”感谢神，我听了这话，就心悦诚服地接受了，开始仔细思量如何好好做女人。当我九月初完成论文后，又看了一本书《选择在家》，从此确定了做全职母亲的心志。 ",
        "",
        "  四",
        "",
        "  但真的实施起来可委实不容易，首先先生就不赞同，我还清楚的记得当他知道我的想法后, 情绪激动地在屋里踱来踱去, 说他想不通为什么我会在辛辛苦苦读完博士后想呆在家中不出去工作；然后是我的父母亲和亲戚朋友，他们是担心我在家没有收入，一旦丈夫变心，我就惨了；还有我的导师，我是他的第一位博士生，而他的导师是我们专业领域的国际权威，他似乎有些不好向他的导师交代的感觉。导师、父母、",
        "￼",
        "朋友的意见我都可以不考虑，唯独先生我需要顺服，这是圣经的教导啊，怎么办呢？我于是和先生好言好语的商量，允许我在家休息一段时间，也好好陪陪孩子，先生同意了这个建议。",
        "",
        "  从此以后，我靠着神在家努力做一个好妻子，好母亲。学习烹饪技巧，让先生、孩子吃得舒心；学习放下自己，敬重先生，照顾孩子，尽力营造温馨的气氛；安排各种户外家庭活动，使一家人享受团聚的美好；自己先亲近神，帮助人，也为先生孩子祷告，并鼓励他们做讨神喜悦的事。先生体会到自从我在家后，一切都变得温馨起来，家开始有了家的样子，孩子满足快乐，他也能安心工作，渐渐他不再提要我出去工作的事，甚至有几次他还歉意加玩笑地说：“真委曲你了，让一个大博士在家伺候我们。”听了这些话，我心里很感动，若不是神的灵在家中掌权，我们如何能做到这一切呢？尤其在如今这个物欲横流的世代，我们怎能有勇气过这种简朴的生活呢？",
        "",
        "  我从心里感谢赞美天上的父神，是他彻底改变了我的世界观和价值观，让我拥有天国公民的地位身份，是永恒尊贵的，我不需再以地上的名誉、地位、财产来证明我的价值，因我确知我作为神的孩子的永恒价值。他也赐给我勇气和力量在地上来过与众不同但讨神喜悦的生活。至今我已经成为全职母亲近六年，孩子已经十一岁，我的自由时间渐渐多起来，神也给我一些事奉他的工作，使我的人生充实丰盛。我心中的感动是，在孩子完全独立之前，我不需要全职在外工作，因为神的恩典够我们用的。 ",
        "",
        "  "
    ]
}
