{
    "volume": "16",
    "id": "7_muxi_s",
    "character": "simplified",
    "category": "生命轨迹",
    "title": "一家之主是耶稣",
    "author": "慕溪",
    "content": [
        "  到今天为止，我和弟兄已经结婚一年零八个月了。我们的婚姻之路总的来说是非常幸福的，但是，这绝非因为我们都是很“好”的人，或者是很“属灵”的基督徒，乃全部是因着主耶稣的恩典和怜悯！今天，我们之所以要写下这篇见证，完全是想将神在我们的婚姻中的恩典向大家讲述，将一切的荣耀和颂赞归给我们的主。",
        "<muxi1.jpg>",
        "  说起来，我们的婚姻实在有一个非常“与众不同”的经历：",
        "",
        "  我们“认识”的时候我在国内，而弟兄已经在加拿大学习工作七八年了。我俩是经一位牧师的太太（一位北京家庭教会的牧师的太太，也是我的一位挚友）介绍认识的。从我们第一次打电话开始，到我们订婚，仅仅经历了118天。在我决定要和弟兄结婚的时候，当时我周围的很多弟兄姐妹都为我捏一把汗，因为他们都很爱我，很担心这种仅仅靠打电话维持的long-distance dating及婚姻会“靠不住”。但是因为我们在整个交往的过程中很清楚是神的预备，所以在认识一年零两个月，实际相处只有一个月的情况下，二ＯＯ六年九月十六日我们在北京结婚了。",
        "",
        "  但是婚后两周，",
        "￼",
        "弟兄就需要回加拿大工作，而我却因为签证的问题被留在国内。幸福的婚姻就这样莫名其妙地以“两地分居”开始了。算起来，从我和弟兄认识到去年八月份我拿到签证来加拿大之间的这两年零四个月的时间里，我们呆在一起的时间总共加起来才三个多月（都是利用弟兄的年休假回国探亲），其余的时候我们都是在借助电话线来进行沟通。",
        "",
        "  说了这么多，只是想让大家了解我们婚姻的背景。这样的婚姻是不是的确有点让人担心？那些弟兄姐妹们的为我“捏把汗”是不是有道理呢？且不说认识不久就订婚，就是结了婚还分居这么久——我们不是常听说，婚姻最怕的是时间的考验么？这样的婚姻还能“幸福”么？…….亲爱的弟兄姐妹，我们今天要说的是，这段婚姻如果是靠着我们自己，早就不会有今天；但是，感谢神！这段婚姻是神为我们设立的，他也一直在我们这个家中居首位，他让我们看到：神真是爱我们的神，而且神的恩典真是够我们用的！",
        "",
        "  刚来加拿大的一个多月里，因为刚刚团聚，我们每天都象在度蜜月一样，两个人真的也很珍惜我们来之不易的团聚，生活非常甜蜜。但是渐渐地，当生活中那些玫瑰色逐渐褪去的时候，我们的矛盾也慢慢地显露了出来。",
        "",
        "  但是让我们感谢主的是，他知道我们前面要遇到的一切困难和问题，所以在婚前辅导上给我们做足了准备。除了有台湾的冯志梅、李长安夫妇的讲座光盘，我们也看了一些相关的书，也和牧者们及专业的主内婚姻辅导的弟兄姐妹逐一交谈过。神借着这一系列的学习给了我俩极大的帮助！从那时起，我和弟兄在神的面前就立下了这样的心志：我们未来的家庭一定要让耶稣基督做一家之主，我们夫妇要彼此相爱，敬畏神，用我们的婚姻来见证神的大爱与大能。神真是怜悯我们，他是听祷告的神！在现实生活中，虽然我们做得并不好，很多小事的处理方式上我们都忘了自己在神面前许下的诺言，但是神是信实的，他从没有离开我们。当我们做得不好的时候，圣灵在我们各自的心中做工，让我们能够及时悬崖勒马，而不是顺从肉体的私欲，任凭血气的决定和作法在我们的家中肆意横行。",
        "",
        "  和很多姐妹一样，我这个人比较爱“说”，尤其是常常在一些细节小事上对弟兄吹毛求疵，比如嫌他说话太兜圈子，说半天还没有切入正题（可能因为自己以前的职业习惯，喜欢直入主题，不喜欢拖泥带水），嫌他在弟兄姐妹家吃饭时的吃相不好等等；而弟兄也觉得我生活习惯欠佳，东西乱扔（他是一个很有条理的人，东西用过后必归还远处；而我经常把东西随手一丢），不爱收拾家务。于是我们在这些问题上常常起争执，有时甚至闹到吵架。其实，两个完全不一样的人走到一起，并且要同吃同住在一个屋檐底下，的确会产生一些冲突或是矛盾。但是，我们认为基督徒的家庭和非基督徒家庭的一个重大区别就应该在于：处理这些大大小小的矛盾的时候是顺从圣灵的引领，而不是顺从自己的血气。也就是说，产生矛盾不是最可怕的，不按照神的方式来处理这些矛盾，才是最可怕的，其后果可能一辈子也无法挽回。",
        "",
        "  但是感谢神！虽然我们都是非常软弱的人，但是正如圣经上神告诉我们的，“我的恩典够你用的”！大多数吵架（请大家不要误会，我们并不是经常吵架的）的时候，我们总会有一方保持低调——或者到另一个屋子去祷告，或者搞出点怪样来逗对方笑，总之是要尽量避免两人同时爆发。但是也有几次我们两个都很激动，声音越吵越大，最后到了冷场的地步，谁也不理谁了。但是神真是非常奇妙，甚至很有幽默感。",
        "",
        "  记得我们有一次吵完架，我心里又难过又羞愧，沮丧地跟主祷告：“唉，主啊，我又失败了，我太骄傲了，又没有勒住自己的舌头……求你饶恕我……唉，这可怎么收场啊？”神当时并没有给我答案，而是让我安静了许久，思想事情的前前后后，圣灵也启示我让我看到了自己的罪。正在我踌躇之际，奇妙的事情发生了——有个弟兄突然打来电话，说马上要到我家了（他之前并没有打电话告诉我们他要来，我们毫无准备）！“害得”我俩需要赶紧一齐动手来收拾房间接待客人（唉，这主要是我不勤于收拾房间的后果），什么生气啊，争辩啊，全都顾不上了，两个人共同的目标就是赶紧在最短的时间内收拾好房间，准备饭菜招待客人，当时那个情形下，我们二人的配合竟然是出人意料的默契！等弟兄一到，我们三个边吃边交通，非常尽兴，我俩本来打得不可开交，最后呢，吵架好像根本就没有发生过一样！感谢主在我们当中做这和睦的工作。",
        "",
        "  还有一次，我和弟兄吵完架，两个人一个楼上一个楼下地冷战。我闷闷不乐地坐在沙发上想着该给哪个姐妹打电话好吐吐苦水，突然，电话铃又响了，这次是一个好久都没有联系过的、在美国的姐妹（我原来的同事）。我高兴极了，终于有了倾诉的对象，就在电话里向她大吐“苦水”，控诉弟兄的不是。谁知姐妹听完以后，非常直接而又诚恳地指出了我的错误，劝导我要珍惜自己的弟兄，不可任性。神再一次地借助环境和人让我意识到了自己的不是。于是，放下电话后我赶紧上楼，虽然有点不好意思，但还是很认真地向弟兄道了歉，两个人就又和好如初了。",
        "",
        "  另外有一点就是，虽然我们也有吵架，但是圣经上告诉我们“污秽的言语，一句不可出口”（以弗所书4：29），因此无论产生什么矛盾，我们从不讲粗口，也从不说伤害对方自尊的话，诸如“离婚”等字眼更是从不出口，也绝不伤及对方的人格和对方的家人。而且圣经上也告诉我们“不可含怒到日落”（以弗所书4：26下），就是说夫妻不可以有“隔夜仇”，一定要彼此饶恕，当天的问题当天解决，不给魔鬼留地步。我们一直严格遵守这些教训，就是因为我们知道自己软弱，如果再不听从神的教导，势必会犯下无法弥补的过错，伤及对方，也伤及自己，最主要的是也会让主的名蒙羞。所以，至今为止，虽然吵过好几次架，但是我们并没有因为这些争吵变得越来越疏离，反倒是经过几次的“交锋”，让我们更加认识了自己、认识了对方，也更加珍惜彼此的关系。",
        "",
        "  提到婚姻，“舍己”是另一个无可避免的话题。但是，真正地否定自己、舍弃自己的利益并不是件容易的事。比如，圣经上告诉我们，“你们作妻子的，当顺服自己的丈夫，如同顺服主。”（以弗所书5：22）对很多中国大陆来的姐妹来说，我们认为“妇女能撑半边天”。国内的“巾帼英雄”、“女强人”为人们所称道，让女人一味地顺服丈夫一下子会让人们联想到“旧社会”那些“被压迫”的妇女形象。我自己以前是个老师，总是学生听我的，现在轮到让我“顺服丈夫”，还真的不容易。",
        "",
        "  但是，当我看到那段经文的下半句是“如同顺服主”的时候，我认识到，顺服弟兄不是说明自己低他一等，而是为了尊重神在家庭中设立的秩序，是为了顺服主的教导，做神喜悦的事。一旦有了这样的想法，我发现顺服弟兄也不是那么难的事情了。不能顺服是因为觉得“自己”说的有道理，其实还是把自己放在了中心位置上。但是，当我仰望主的时候，我知道，在主面前我有什么是能站得住的呢，有什么可以夸耀的呢？神所要的不就是一颗顺服他的心么？因为想到主的大爱，想到他为我们舍己，我们就不再去计较“我做了多少”，“他做了多少”。如果我们都能想到，无论做什么，不是为图人的夸奖和肯定，乃是为神而做，“都是为荣耀神而行”的话，那么家庭里就不会存在“心理不平衡”，因为我们所共同侍奉的那一位主，配得我们一切的荣耀和感恩，所以无论做多少，都是“理所当然的。”（参罗马书12：1）",
        "",
        "  箴言14：1也说过，“智慧妇人建立家室，愚妄妇人亲手拆毁。”看来，一个家庭稳固、幸福与否，和做妻子的息息相关——姐妹们在家里的地位可真是举足轻重呀！但是，这样的智慧，只有从神那里才能得到。妻子的力量不在于外面的强势，而是在于内心对神的敬畏以及在安静中所表现出来的笃定与淡然。所以我知道我差的还很远很远，只有不断地求神加增我的力量和信心，让我渐渐成长为一个合神心意的妻子。",
        "",
        "  以前在国内的时候，只要有时间我们就会去探望已荣归天家的袁相忱老弟兄的太太梁惠珍奶奶。他们二老是我们在婚姻中的楷模，也正是因为有奶奶的支持，袁爷爷才能轻装前进，忠心侍奉神一辈子。当我问及奶奶怎样才能真正顺服舍己，她笑眯眯地说：“在家里不要讲理，要讲爱。爱就是要恒久忍耐，因为神爱我们就是如此。”这几句话给了我很深的启发和鼓励。",
        "",
        "  在袁爷爷家的墙上有着一副字画，是隶书写下的几个大字：“基督乃此家之主，每餐之无形客，每次谈话之静听者。”我们也由衷地希望，在我们今后的生活当中，耶稣基督能够真正地在我家作王掌权，能够帮助我们、改变我们，让我们的家成为他荣耀的见证。愿一切的荣耀、颂赞和尊贵都归给我们的主耶稣基督！阿门！ ",
        "",
        " "
    ]
}
