{
    "volume": "16",
    "id": "9_huangenci_s",
    "character": "simplified",
    "category": "生命轨迹",
    "title": "生产苦痛中经历神恩",
    "author": "王黄恩慈",
    "content": [
        "  很难相信，女儿懿恩转眼七月份就两岁了。我和丈夫王嘉彤聊天时，经常想象将来她出嫁那天，我们会多么舍不得。她出生时的点滴，本来历历在目；现在正快被这两年中她成长的点滴取代，成为模糊而不多被提及的回忆。但有一件事我始终没有忘记，那就是神在我生产过程中向我们家施的怜悯，以及要我学习信靠祂的功课。我常常提醒自己：觉得受委屈或身心疲劳时，要存感恩的心，知道这宝贝女儿得来不易；而我和嘉彤之间更深一层亲密和信任的关系，也是这段痛苦经历的美好礼物。",
        "<huangenci1.jpg>",
        "  我和嘉彤在二零零一年结婚后，陆续总有亲朋好友关心我们生孩子的事。因为一来我年纪不小了，二来从客观条件看（经济、婚姻稳定等），我们似乎没有理由不要孩子。但我们也有不要孩子的原因：嘉彤的事业、侍奉和兴趣已经使他忙得不可开交，根本没有心情定下来做爸爸；而我对养育小孩有恐惧，对社会失望，使我没有勇气承担教养孩子的重任。但其实只有神知道我内心真正的恐惧。由于我从小在教会长大，也比嘉彤先信主，再加上我们在国语堂聚会，国语对他而言是第二语言，我在教会一向都比他活跃，因此在追求主和侍奉的道路上无形中给他许多压力。我也因过去常常批评他的态度和言语，伤害了他，造成他反感，不愿意和我单独祷告和读经。",
        "￼",
        "",
        "  我在婚后一直努力学习谦卑的功课，学着改变自己强势的态度，我也为他成为属灵的头来祷告。我求神给我印证，让我有勇气考虑生孩子，这个印证就是嘉彤会主动提出和我一起祷告读经，让我晓得过去的阴影不会再拦阻他担任家里属灵的头的角色。那段时间，我默默祷告，耐心等候，不向他提出一起读经祷告，只愿学习信靠，相信圣灵会在他心中动工。其实这个功课非常困难，许多时候，我都表现得好象神的工作需要我来帮忙或加速，结果却是帮倒忙。",
        "",
        "  经过大约半年，嘉彤有一天在吃晚餐时突然提出我们应该一起读经祷告。我当时有点傻了，几乎不相信所听到的，心里挺怀疑他是否认真，更怀疑这是不是只有三分钟热度。我表面上做了正面回应， 心里强忍着，不要提醒他。那天睡觉前，他拿出《圣经》和我一起读，我心里非常感动，为那一刻感谢神，知道神听了我的祷告。我和嘉彤心灵的亲密也深了一层。我们坚持下来一起读经祷告几星期后，我决定跟他分享生孩子的事情。这个经历让我在交托等候的功课上进步了一点点，也让我对养育孩子的恐惧稍微少了一些，因为我对嘉彤愿意在家做属灵的头，愿意为家付出的信心稍为大了一点。于是我们决定等候神的赐予。",
        "",
        "  神不久就赐下懿恩这个新生命。然而怀孕的过程中，因为个性和荷尔蒙的影响，使我对养育孩子的恐惧感不但又开始，而且达到高峰。别的女人怀孕的时候，看到小孩自然而发的是心头喜悦和期待，我经历的却是看到小孩子行为偏差而生的恐惧。别人看见“小天使”,我却看见“小魔鬼”。我对于嘉彤能否胜任丈夫和父亲的角色完全没有信心，以前认为嘉彤不会为这个家庭付出牺牲的恐惧又再度浮现，情绪起伏不定大半年，稍微觉得被嘉彤忽略，就独自哭泣，更加强了自己的恐惧。",
        "",
        "  我和我的母亲非常亲密, 许多思想都深受她影响。从小她就把自然生产的经历灌输给我。她生我哥哥的时候, 被推进产房前，痛得对我爸说再也不生第二胎, 没想到, 出了产房后, 立刻就说还要生, 因为看到孩子诞生的喜悦远远超过了生产的疼痛。她为了降低任何副作用对孩子的危险，不打任何麻醉药，忍受极度疼痛，却也体验了那极具价值的经验。我渴望和母亲一样，能够完全自然生产。嘉彤支持我，上产前课程的时候也很用心学习各样帮我忍痛的技巧。对于自己喂母乳，我们都希望可以坚持越久越好，知道母乳是神给婴儿最好的食物，而我也希望和孩子的亲情能从出生，借着喂母乳开始，将来也可以和女儿继续有非常亲密的关系。",
        "",
        "  达成了这个共识后，我在怀孕末期终于开始有更多期待新生命诞生的兴奋。我的母亲在预产期前三周，从台湾来陪我。有妈妈在身旁，我的心情稳定了许多，也没有像以往那么在意嘉彤没有做好的地方。过了预产期后，我却仍然没有生产的迹象。我们都有点儿紧张，许多人也为我能顺利生产而祷告，希望痛楚少，而且快速。我的妇产科医生由于休假，所以安排了另一位医生在预产期后十天催生。",
        "",
        "  我从来没有那么渴望疼痛。催生定于星期五，我终于在星期二下午开始感受每十分钟一次的有规律阵痛。晚餐时，我们三人都很紧张和兴奋，知道这一天终于到了，期待着晚上就可以进医院。我当晚独自在客厅沙发半躺半坐，随时量度阵痛是否加快到每五分钟一次。没想到第二天妈妈和嘉彤起床了，我却一夜没有睡觉，还在忍受每十分钟一次的阵痛。那天早上，我们去医院看了医生，检查发现已经开了两公分。到了下午，阵痛终于频密起来，变成每五分钟一次。另一位医生破我的羊水，希望加速开口，宝宝便能够在晚上之前顺利诞生。",
        "",
        "  我万万没有想到，嘉彤用尽了各样办法帮我忍痛。到晚上半夜时，医生宣告我只开了五公分，我感到很失望。医生和护士虽然一直尊重我不打麻醉药，但此时不得不建议我打；然后以荷尔蒙助生，否则以我缓慢的开口速度，真不知道何时才能全开。疲惫力竭的我，只好放弃“完全自然生产”的念头。嘉彤和妈妈当晚回家休息，我也在麻醉药下睡了几个小时。",
        "",
        "  第二天早上，宫口全开了，有了麻醉药也不痛。我满怀希望地想：接下来的时间应该不会太困难吧！没想到我这个女儿，不仅现在精力旺盛，连在我肚子里也不例外。她动来动去，转来转去，好几次让护士认为快推出来，便叫医生接生。医生一看，却发现她又跑上去，或者头的方向不对。有一次医生甚至伸手调整她的头的方向，但转瞬间，她又动偏了！我们不得不允许医生用真空方法，但宝宝仍然不肯出来。我用力推了四小时多，仍然不能把她生下来。医生因此决定替我剖腹，我一听就忍不住哭了，觉得自己已经被断绝了“自然生产”的机会，先前的努力全部都白费了。",
        "",
        "  正当医护人员准备把我移至手术室，这位医生的值班时间结束了，另一位医生来继续帮我接生。我当时虽然已经疲惫不堪，心情低落，但这位医生知道我多么向往自然生产，就愿意尝试用夹子；假如失败，便立刻剖腹。当时我俩觉得有一线希望，我被推到手术室时，就注射了预备剖腹的麻醉药。嘉彤在旁一直陪我，抓着我的手，给我最大鼓励。我终于用尽全力，最后推一次，医生同时剪了一刀，把懿恩夹出来了。由於麻醉药的副作用反应剧烈，使我全身发抖，再加上失血使我的血压急降，我嘴唇发青，呕吐和发烧。嘉彤忆述，当时他紧抓着我，真的担心有了女儿却要失去妻子。我没有抱懿恩，只看了一眼，虚弱到对她一点感觉也没有。",
        "",
        "  我以为生产的痛苦就此告一段落，与其他人一样，休息一两天就可以回家，但我的身体在产后恢复得比一般人慢，竟然在医院住了四天。我有一些产后忧郁的迹象，又有严重失禁，但嘉彤都甘心乐意清理我的脏物，并不断陪伴我。回家后没几天，就发现伤口缝针掉线，立刻去妇产科医生那儿看，检查确实线掉了，医生说这发生机率一般很低，没想到发生在我身上，伤口已不能再重新缝针，只能忍痛等自己身体慢慢愈合。",
        "",
        "  旁人看也许觉得我很倒霉，但我知这一切不是偶然。那一个月，是我认识嘉彤十多年来，第一次在他的面前彻底地软弱和可怜，而且我不再是（也不能扮演）照顾人的强者，也完全没有面子可言。平时乐观的我，那一阵子天天以泪洗面！不过，嘉彤没有离弃我，每一餐喂母乳的艰辛，他都陪我度过；不止几次带我去喂母乳的诊所，更亲自用手指接小管喂懿恩喝奶，并帮我买非常好的泵增加奶量。那段日子他扮演了母亲的角色，对我和懿恩的照顾，无微不至，连平常精力极其旺盛的他，都经历严重睡眠不足，体重剧降。",
        "",
        "  许多人说，嘉彤早就应该劝我提早剖腹，便不需要承受这么多不必要的痛苦。我相信剖腹的母亲也要受许多苦，但最重要的是嘉彤了解我对自然生产和喂母乳的期望，所以他全心全力来支持和帮助我达到这些梦想，即使他要辛劳和牺牲也在所不计。这就是他爱我的表现。也有人会想：为什么神沒有听多人的祷告，却要让我在生产上经历那么多苦？原来神借着苦难，让我看到自己的小信，也看到神信实的供应。神要回答我多年来心底里的问题：嘉彤真的爱我够深，会为我牺牲吗？他会否做我们家的领袖，在物质和心灵上供应我们的需要吗？原来我如果一直是强者，就不会得到答案。我一直向往自然生产和喂母奶，为的是我和孩子的关系，神却借着整个经历，让我在苦难中和嘉彤建立前所未有的亲密关系。这段经历虽然痛苦，却是宝贵。我回忆起来，心中仍然充满感恩！ ",
        "",
        "  "
    ]
}
