{
    "volume": "63",
    "id": "11_sundongsheng_t",
    "character": "traditional",
    "category": "聖經知識",
    "title": "耶和華的逾越節",
    "author": "孫東升",
    "content": [
        "舊約所提到的耶和華的節期包括：逾越節、除酵節、五旬節、吹角節、贖罪日、住棚節。這些都是神給以色列人的節期，各有獨特的屬靈意義，本文嘗試探討逾越節的背景和意義。",
        "<11_sundongsheng_1.jpg>",
        "逾越節羔羊是神預備的拯救",
        "逾越節的來歷記錄在《出埃及記》第12章。神要把以色列人從埃及為奴之地拯救出來，但是埃及法老不肯放他們走，於是耶和華九次施神跡懲罰埃及。當法老屢次硬著心抵擋神後，神降下最後一災，這一次與先前的災有本質的不同，不再是警告性的，而是神憤怒的懲罰，就是要擊殺所有埃及頭生的：包括每家的長子和頭生的牲畜。",
        "以前的災害神都保護了以色列人，他們不需要做任何事情，在旁邊觀看埃及人受災害，自己則完好無損。這一次不同了，神吩咐他們在這一天要做一件事情，就是宰殺一隻羊羔，然後把血塗在門框和門楣上。當夜，滅命的天使經過的時候，看到了門上所塗的血就越過去，不殺這家的長子。“逾越”就是越過去的意思。從此以後以色列人就有了逾越節，為的是紀念以色列人在埃及被神拯救的歷史。",
        "這事發生於主前約1450年。",
        "《出埃及記》12章整章都是在講逾越節，首先提到“耶和華曉諭摩西亞倫”，這句話在《出埃及記》中經常出現，表明一切都是出於耶和華，是神賜給他的百姓這個救贖的恩典，是耶和華的旨意，也是耶和華的預備。接著神說：“你們要以本月為正月，為一年之首。”",
        "原來猶太歷有兩種，一種是民事歷，它的一月份在陽歷的9到10月，而神頒給他們宗教歷，是以第一個逾越節為一年的開始，神把那個月份定為正月，為一年之首。這個時候是陽歷的3到4月。",
        "神吩咐要在正月初十準備一隻無殘疾、一歲的公羊羔，完美的年輕強壯的羊羔。逾越節的羔羊預表耶穌基督，保羅在給哥林多教會的書信裡說，“因為我們逾越節的羔羊基督，已經被殺獻祭了。”（哥林多前書5:7下）說明主耶穌即是那無瑕疵的羔羊。",
        "以色列人原是牧羊的，這是他們的傳統，可是逾越節宰殺的羔羊意義不同，這隻羔羊不只是食物，而是救人性命的，逾越節的羔羊是這個節期的核心。這一切都是神的旨意，神的安排，是神預備的救法。",
        "耶和華曾吩咐以色列人的祖先亞伯拉罕，在摩利亞山上將獨生的兒子以撒獻為燔祭（參創世記22：7-8），當以撒問父親：“燔祭的羊羔在哪裡呢？”亞伯拉罕回答說：“我兒，神必自己預備作燔祭的羊羔。”這句話是一句雙關語，也可以翻譯為“神必預備自己當作那隻燔祭的羊羔。”逾越節的羔羊就是神的兒子耶穌，他自己代替我們受了罪的刑罰。後來在山上果然有一隻羊羔代替了以撒，那隻羊羔的兩角扣在稠密的小樹中，可以想像一下當時的情景，那個被小樹卡住的羊羔，像不像釘在十字架上的耶穌基督？十字架這個詞有時候被說成是Tree（樹）。",
        "亞伯拉罕給這座山起名叫“耶和華以勒”，意思是“耶和華的山上必有預備”。奇妙的是，這座山就是大約2000年後耶穌基督釘十字架的聖殿山。當施洗約翰看到耶穌的時候馬上喊著說“看哪，神的羔羊，除去世人罪孽的。”（約翰福音1:29下）以色列人年年用羔羊獻祭贖罪，直到《希伯來書》揭開這獻祭的奧秘：“所以，基督到世上來的時候，就說：神啊，祭物和禮物是你不願意的，你曾給我預備了身體。燔祭和贖罪祭是你不喜歡的。那時我說：‘神啊，我來了，為要照你的旨意行，我的事在經卷上已經記載了。’”（希伯來書10:5-7）",
        "主耶穌說他的事在經卷上都已經記載了，就是舊約關於基督的預言，逾越節的羔羊是神給人預備的拯救。逾越節是在一月十四黃昏的時候，以色列全會眾把羊羔宰了。四本福音書都把重點放在了主耶穌的最後一個星期的事工，最後的高潮是他被釘十字架，主耶穌自己說這是他“得榮耀的時候”。耶穌基督在逾越節的上午被釘十字架，下午3點鐘斷氣，正是逾越節羔羊被殺的時候。主耶穌成為了我們的贖罪祭。這樣完美的計劃都是父神的精心安排，這是在創世之初就已經預備好了。",
        "<11_sundongsheng_2.jpg>",
        "羔羊的血是我們得救的記號",
        "那麼第一個逾越節的羔羊是怎樣救以色列人呢？",
        "神吩咐摩西要各家取點羔羊的血，塗在房屋左右的門框上和門楣上。當夜要吃羊羔的肉﹔用火烤了，與無酵餅和苦菜同吃。苦菜是類似蒲公英的一種野菜，象征苦難，讓他們牢記在埃及為奴的日子。吃逾越節羔羊有明確的要求，“不可吃生的，斷不可吃水煮的，要帶著頭、腿、五臟，用火烤了吃。”（出埃及記12:9）",
        "為什麼不可以水煮，而必須要烤著吃？水和火的區別是什麼？水是神第一次審判人類的方法，挪亞時期的神曾降下大洪水滅世﹔而火是神最後審判人類的方式，將來世界都要被烈火焚燒，地獄是一個硫磺火湖。耶穌救我們是脫離將來火的刑罰，所以逾越節的羔羊必須要經過火的燒烤。另外逾越節的羔羊預表的基督是我們的贖罪祭，祭物必須燒在祭壇上。",
        "吃逾越節的羔羊不可以隨意地吃，“你們吃羊羔當腰間束帶，腳上穿鞋，手中拿杖，趕緊地吃﹔這是耶和華的逾越節。”（出埃及記12:11）以色列人在吃逾越節晚餐的時候形勢緊迫，要隨時準備出發，當夜他們要按照神的指示去曠野，然後走向應許之地。耶和華的逾越節是一個救贖的日子，新生活的開始，以色列人要穿戴整齊時刻準備著出發。一個重生得救的基督徒就像獲得自由的以色列人一樣，我們也要披戴神賜給我們的軍裝，跟隨主耶穌的腳蹤，主耶穌說不背十字架跟隨他的人不配進神的國。",
        "“這血要在你們所住的房屋上作記號﹔我一見這血，就越過你們去，我擊殺埃及地頭生的時候，滅殃必不臨到你們身上滅你們。”（出埃及記12:13）這裡有一個非常重要的詞“記號”。為什麼要如此？難道這一次滅命的天使不能分辨了嗎？之前的九災，每一次都清楚地區分開了以色列人與埃及人，讓埃及人看到災害專門是針對他們的。但是，這一次不一樣了。神的吩咐很清楚：“一見這血，就越過去。”言外之意，若沒有見這血，便不會越過去，這家的長子也和埃及人的長子一樣被殺。可以說這一次滅命天使是認血不認人。“記號”是代表一種信息，門上的血就說明這個房子裡有一隻羊羔被殺了，這隻羊羔的死代替了這家的長子。門上的血跡代表了一種順服，願意遵行神的命令，接受神的拯救，這一點非常重要。",
        "如果有以色列人不願意按照摩西的吩咐宰殺羔羊，塗血在門上，當滅命天使看不到血不會因為他們是以色列人而越過去。反過來若一家外邦人聽到了這個消息，也願意殺羔羊，在門上塗血，這家的長子會不會被殺呢？答案是不會的，滅命的天使只認門上的血跡，不管裡面住的是誰，因為這家人也願意遵行神的命令，他們就可以得救。同樣的，將來末日的審判也只有一個標準，那就是基督的寶血，我們的罪只有基督的寶血可以遮蓋，神的憤怒只有他兒子的血才能止息。基督的寶血是為了救那些真心悔改，相信耶穌的人，這是神白白的恩典，不在乎他是什麼身份，因為神不偏待人。",
        "其實在出埃及的人群裡不只是以色列人，還有一些外邦人，他們也跟隨著以色列人出埃及了。“又有許多閑雜人，並有羊群牛群，和他們一同上去。”（出埃及記12:38）其實神從來都是要拯救世上萬國萬民的，神呼召亞伯拉罕時就說“地上的萬族都要因你得福。”（創世記12:3下）",
        "神要求人要對神的拯救有一個回應，一個行動。在逾越節晚上的行動是殺羔羊，把血塗在門楣門框上。對我們今天的人來說，我們的回應是相信耶穌，接受耶穌為救主，正如《約翰福音》所說的“叫一切信他的不致滅亡反得永生。”（約翰福音3:16下）",
        "我們得救的記號是什麼呢？是決志還是受洗？都不是，保羅說，“你們既聽見真理的道，就是那叫你們得救的福音，也信了基督，既然信他，就受了應許的聖靈為印記。”（以弗所書1:13）可見我們現在的記號是神賜給我們的聖靈。只有聖靈才是我們得救的見証，也是我們得救的確據。聖靈是我們的保惠師，在我們軟弱的時候，神是信實的，必保守幫助我們，並且聖靈也光照我們看到自己的罪，給我們力量勝過罪，我們要做的是順服聖靈的帶領。",
        "“你們要記念這日，守為耶和華的節，作為你們世世代代永遠的定例。”（出埃及記12:14）這是神的命令，要以色列人世世代代傳下去，作為永遠的定例，這是神所定的旨意。那麼，以色列人有沒有做到呢？舊約歷代志告訴我們，“自從先知撒母耳以來，在以色列中沒有守過這樣的逾越節﹔以色列諸王也沒有守過像約西亞、祭司、利未人、在那裡的猶大人和以色列人，以及耶路撒冷居民所守的逾越節。”（歷代志下35:18）從撒母耳到約西亞王是多久呢？大約是從主前1100年到主前620年，長達480年他們沒有按照神的誡命守逾越節。",
        "實在是令人吃驚，連大衛所羅門他們都沒有按神的標準過逾越節。若不是《出埃及記》記錄了逾越節，恐怕人們就永遠忘記了這個耶和華的節期。約西亞實在是一個難得的敬虔君王，是猶大國夕陽西下時的一線亮光。在他作王第十八年的時候，大祭司希勒家把從聖殿裡發現的律法書拿給他，當他知道神關於逾越節的誡命的時候馬上就行動，在全國號召過逾越節（參歷代志下34:14，18）。以色列人的歷史是我們的警戒，不可忘記神的恩典、神的拯救，牢記神的教導，認真遵行神的誡命。",
        "<11_sundongsheng_3.jpg>",
        "蒙恩以後要追求聖潔遠離罪",
        "逾越節接下來是除酵節，逾越節後的第二天開始連續7天是除酵節，在主耶穌的年代兩個節日已經成為一個，除酵節的第一天就是逾越節，他們又把整個8天的節日統稱為“逾越節”或“除酵節”，比如在路加福音說，“除酵節，又名逾越節，近了。”（路加福音22:1）馬可福音也有類似記載，“除酵節的第一天，就是宰逾越羊羔的那一天，”（馬可福音14:12上）可見那時候逾越節和除酵節是一個整體。從屬靈的意義來說，這兩個節期也是密不可分的。",
        "神吩咐摩西，“你們要吃無酵餅七日。頭一日要把酵從你們各家中除去，因為從頭一日起，到第七日為止，凡吃有酵之餅的，必從以色列中剪除。”（出埃及記12:15）酵是天然的菌類，能使麵團迅速的發起來，使製成的食品鬆軟可口﹔而無酵餅比較硬，口感不好，所以又叫“困苦餅”（參申命記16:3）。在聖殿裡的陳設餅都是無酵餅，是專門給祭司吃的，普通的以色列人平時吃的是有酵餅。但神要求在除酵節必須吃無酵餅。",
        "神為什麼這麼強調在除酵節不可以吃有酵餅呢？這是神屬靈的教導。聖經裡講到“酵”絕大多數是代表罪的影響，保羅有過很好的解釋：“你們這自誇是不好的。豈不知一點麵酵能使全團發起來嗎？你們既是無酵的麵，應當把舊酵除淨，好使你們成為新團﹔因為我們逾越節的羔羊基督，已經被殺獻祭了。所以我們守這節不可用舊酵，也不可用惡毒、邪惡的酵，只用誠實真正的無酵餅。”（哥林多前書5:6-8）我們信主以後，老我的罪性還在，表現就是肉體的慾望，它是和聖靈對抗的，叫肉體貪圖在罪中的享受，而不願意追求聖潔，就像人喜歡吃鬆軟的有酵餅，吃無酵餅是和我們的肉體爭戰。神並不是要苦待以色列人，而是要他們明白追求聖潔要付出肉體享受的代價。",
        "罪，會像麵酵一樣迅速擴散影響。主耶穌也曾警告門徒要防備法利賽人的酵。作為基督的教會，應該是一個潔淨的團體，就像一團純淨的無酵麵。因為逾越節的羔羊基督已經被殺獻祭了，他的血已經潔淨了我們，不可以再沾染污穢。在逾越節之後馬上守除酵節，這是很有深意的，蒙拯救的百姓必須要潔淨自己，遠離罪。不管是舊約以色列的團體還是新約的教會，神都要求他的百姓必須要聖潔，在這一點上沒有任何的餘地。舊約時，以色列人剛剛過約旦河，亞干犯罪，私自拿了當滅的金錢衣物據為己有。按今天的觀念這不過屬偷竊行為，不至於死。可是因為這事，以色列攻取艾城失敗，死了多人，後來亞干全家都被打死。新約初代教會時，亞拿尼亞夫婦隱瞞了賣房子的實際收入，本屬欺騙行為。彼得嚴厲指責他們同心欺哄聖靈，夫妻二人都被擊殺，全教會和聽見的人都甚懼怕（參使徒行傳5:11）。以上事件神讓我們明白，聖潔是多麼重要，屬神的人要追求聖潔，這是必須的。",
        "除酵節是整整七天，7代表完全。在這期間，每天都要守安息日，不可做工，完全刻苦己心，專心在耶和華面前。神要求他的百姓在蒙拯救之後要除去罪，保持聖潔，並且這個除罪的狀態是持續的，完全的。今天我們蒙恩以後也要追求聖潔，遠離罪，活出不一樣的生命。神對我們的要求比世界的標準要高，當我們達不到要求的時候就要被管教，這是神愛我們，不叫我們隨從世界墮落下去。",
        "記得我剛信主的時候，曾為接一個老人家去教會路上被抓到超速。當時我心裡很氣悶，跟神抱怨，我是為了傳福音，再說那麼多人都超速，為什麼偏偏抓我？後來我慢慢明白了，警察原來也是神的工具，用來管教我，磨造我，我就認真悔改了。",
        "",
        "逾越節是影兒，實體是耶穌基督",
        "舊約所有的宗教禮儀和節期都是預表耶穌基督的，那些都是影兒，形體卻是基督（參歌羅西書2:16-17）。實體已經來了，影兒就不再需要了。耶穌基督已經在十字架上成全了逾越節羔羊的獻祭。我們現在不需要守逾越節，但是我們應該明白這些節期的意義，幫助我們更加認識神的偉大救恩。",
        "那麼現在有沒有耶和華的節期呢？",
        "耶和華的節期必須是神設立的，是《聖經》記載的。聖誕節雖然是普世性基督教的節日，也被教會接納，但是這不是耶和華的節期。四卷福音書都明確重點記載了主耶穌的死和復活，他是在逾越節宰殺羔羊的時候死在十字架上，第三天從死裡復活，因此，受苦節（Good Friday）和復活節（Easter）是基督徒的耶和華節期。",
        "作為基督徒，我們看待一切傳統風俗都要符合《聖經》標準，不能隨從世界的標準。受苦節和復活節就是為了記念我們的主為了我們的罪死在十字架上，他所受的苦，付上極大的代價，我們是被罪價贖回的。主耶穌藉著復活得勝了死亡的權勢，救我們脫離死亡。在這三天裡我們要思念耶穌基督為我們所做的，全心感謝他，敬拜他。",
        "",
        "（作者是在讀神學生。）"
    ]
}
