{
    "volume": "63",
    "id": "12_yanxingyingping_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "那時，人要專顧自己——評韓國最新影片《寄生蟲》",
    "author": "嚴行",
    "content": [
        "時代更迭中，電影也不免有今非昔比的變化。一向為人熟知的階級對立貧富差距的故事，在韓國奉俊昊的新片《寄生蟲》裡，呈現得是完全不同的味道。這裡，再也看不見《苔絲》裡引人同情的個人命運，看不到《悲慘世界》裡的社會動蕩、法律嚴苛與聖愛崇高，更不見《罪與罰》的懺悔重生……。自從批判現實主義時代以來，文學藝術作品中所展現的人的高貴性，以及對人的生命被摧殘的痛惜，在《寄生蟲》裡一律喪失淨盡，影片裡的芸芸眾生，無論貧富，都如蟑螂，活得低下、自私，只是蟲一般的存在。",
        "這不是偶然的。《寄生蟲》實在是當下人類光景的真實反映，它揭示了末世之際，人類墮落到了何等地步。如元曲《秋思》所言，好一似“密匝匝蟻排兵，亂紛紛蜂釀蜜，鬧攘攘蠅爭血”！",
        "影片基本上是封閉性結構，圍繞著兩個主要家庭展開，一個赤貧﹔一個巨富。金家，是窮的一方，這家人裡面，父親、兒子、女兒的名字裡都有一個“基”字，諧音“寄”，母親的名字淑忠，則諧音“蟲”，暗示這家人如同寄生蟲一般，寄生在富裕的朴家。",
        "擠在地下室的金家，靠糊紙盒為生，還被嫌棄做的不好，要扣工錢。他們的兒子金基宇和女兒金基婷為了蹭別人家的WiFi，爬到家裡亂糟糟的廁所窗口，繞著馬桶尋找最佳信號。街頭醉鬼常在他家窗外撒尿。當噴灑殺蟲劑的汽車駛過時，金家老爸反而叫家裡人打開窗戶，好藉此殺一殺家裡的蟑螂……。",
        "一個偶然的因素，金基宇得以為富裕的朴家女兒作家教。進入朴家，看見庭院裡灑滿陽光的綠草坪，看見廣闊得如展覽館一般的大廳，和整整一面牆的落地玻璃窗。金基宇用偽造文憑騙到了這份工作，接著又以“藝術治療師”虛假名銜，推薦妹妹金基婷為朴家小兒子作家教﹔金基婷又用詭計陷害排斥走原司機，讓老爸金基澤取而代之﹔再利用女管家過敏的病症陷害於她，使媽媽金忠淑搖身一變成為朴家新管家。窘迫困頓的一家人，轉眼之間全都有了體面的工作，有了可觀的收入，全家可以寄生在朴家，從下流階層進入上流的環境裡了。",
        "比起用盡各種伎倆向上爬的金家，朴家女主人則成了鮮明對照。她是全職太太，閑在家裡，百無聊賴，當金基宇驚異地走進朴家陽光明媚的大宅時，女主人正在陽光下的院子裡伏案而睡，管家叫都叫不醒。她即無生活能力，更無社會經驗，被金家幾人輕易騙過。簡簡單單的四口之家，卻需要雇一堆管家、司機、家教來料理。她一家的生活，都要仰賴別人的侍候，寄生在別人的幫助之上。",
        "影片沒有左翼文化替窮人站台的傾向，並不掩飾地表現底層窮人的狡黠、鑽營、欺騙，乃至害人。金家一家人玩弄小聰明，為一己之利不惜打擊無辜者，踢開有礙於達到自己目的的人。他們內心知道做這樣的事，是缺德的，還是竭力為自己的行為辯護。聽到金基澤說：“這家女主人真好騙，人真好，她太善良了。”當上女管家的忠淑馬上反駁說：“什麼善良？有錢才能善良。我要是有錢了我也會善良，⋯⋯錢就是熨斗，把一切皺褶都燙平了。”根據她的邏輯，他們狡詐欺騙不擇手段，只是因為窮，窮人沒資本善良。",
        "然而，很快打臉的是，她遇到比她更窮困者的時候，她卻是毫無良善。被她頂掉而失業的前女管家雨夜返回，要給躲在豪宅地下密室的丈夫送點食品，他因欠債被追殺，長年藏在不見天日的地下。這對苦情夫婦向具有優勢的淑忠哀哀求告，淑忠先是威脅報警，後來又無情地一腳將前管家踹下樓梯。她現在比他們有錢多了，但錢卻絲毫沒有增添她的良善。",
        "影片裡，所有的人都是自私自利、專顧自己、貪愛錢財。朴家女主人在給金基宇發工資的時候，從數好的鈔票裡悄悄抽出三張﹔朴社長對金司機不知深淺的談吐很不滿，認為他“越線”了，金司機應該老老實實呆在自己的位份上，知道彼此的高低尊卑﹔推薦金基宇替朴家女兒補習的同學也另有謀劃，又窮又沒有大學文憑的金基宇，不可能取代自己在富有的朴家小姐那裡的戀友位置﹔前女管家和丈夫在有機會反過來威脅金家的時候，也毫不手軟地置他們於死地﹔最後一場混亂打鬥之中，金基婷被刺垂危，血流不止，朴社長毫不理會，而是逼迫作為司機的金基澤放下懷中的女兒，開車送朴家昏厥的小兒子去醫院……",
        "人與人之間，沒有良善，沒有憐憫，沒有溫情，沒有互助互愛。有的只是冷冰冰的理性算計，赤裸裸的利害關係，彼此利用，互相看對方只是工具，是可以利用的對象。影片所揭示的這一現象，不正是今日之世界的普遍現象，甚至已經成為基本樣態了嗎？",
        "影片後面一段情節，極具諷刺性。當朴家要外出露營度假時，金家四人便趁機以主人的姿態，佔領豪宅，在餐桌上擺滿美食，預備好好過一把富人癮。外面暴雨傾盆，他們一家人喝酒言歡，媽媽忠淑嘲諷爸爸金基澤此時如果見到主人，定會像蟑螂一樣躲起來。果然，她不幸言中。主人全家因大雨不能露營而突然返回，令所有人措手不及！金家四口果然如蟑螂般慌不擇路地東躲西藏。",
        "影片還用窮人身上洗不掉的氣味，用升高降低等方式來顯示貧富差距。金家父子三人一路逃回家的那段鏡頭裡，雨水在高低不平的街上嘩嘩流淌，再順著台階倒灌下去，他們一路向下、向下，直到他們已經完全淹在水裡的地下室家中……。家已毀，他們被迫與無家可歸者一起擠在體育館的地板上過夜。第二天爸爸金基澤開車帶朴家女主人購物，聽見女主人望著窗外輕鬆地說：“幸好昨天的雨，今天空氣很鮮，天空很藍。”完全相反的感受在這裡分明對立！不禁使人想起魯迅的話：“人類的悲歡並不相通”。",
        "<12_yanxing.jpg>",
        "《寄生蟲》實在是一部冷酷地反映社會面貌的影片，它一面從窮人的角度看富人，一面從富人的角度看窮人，互相打量中，無不帶著偏見、鄙視甚至敵意。從朴家得了好處的金家，對朴家毫無感激，只覺得對方傻，好騙﹔從金家得到享受的朴家，對金家也毫無憐憫，只覺得對方低下，味道難聞。影片裡，窮人之間，互相為敵，如金家和前管家夫婦；富人之間，危難時各顧逃命，無人挺身而出。如此這般，著實叫人想起《提摩太後書》三章所告誡的末世光景。",
        "因此，從某種意義上說，《寄生蟲》不是故事片，而是把聖經的預言直接演在我們眼前。",
        "",
        "（作者在士嘉堡國語堂聚會。）"
    ]
}
