{
    "volume": "63",
    "id": "2_lixiuquan_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "大使命的對象——主的門徒",
    "author": "李秀全 牧師",
    "content": [
        "記得在兩年前，我去洛杉磯參加過一個聚會。散會以後，有一個老弟兄抓住我，要為我禱告，求主在我剩餘的歲月繼續使用我。他在禱告中說了一句話：“李牧師七十八歲，四捨五入就八十歲了。”",
        "對年齡做四捨五入，我還從來沒有聽過這麼特別的禱告！這讓我想起來詩篇90：10所說：“我們一生的年日是七十歲，若是強壯可到八十歲；但其中所矜誇的不過是勞苦愁煩，轉眼成空，我們便如飛而去。”我相信，摩西那個時候的禱告，是講到他自己的經歷。他在人生的頭八十年裡，前四十年生活在舒適的皇宮，隨後四十年卻在艱苦的曠野。而到了八十歲，他才開始他一生中最精彩的最後四十年，也就是帶領幾十萬以色列百姓離開了埃及。",
        "在摩西一生的這三個四十年裡，前四十年可以用兩個字來形容：“我能”。中間四十年，可以用三個字來形容：“我不能”。在使徒行傳第7章，司提反在見證中提到摩西在四十歲以前學到埃及所有的學問和才能，當然也包括口才。但為什麼在八十歲的時候，神要用他，他卻說：“我本是拙口笨舌的”呢？（參出埃及記4：10）就是因為在他四十歲到八十歲期間，神把他放到曠野牧羊，讓他經歷了和前四十年在王宮完全相反的人生。在曠野，摩西發現自己低到了極點，自我形象壞到了極點。",
        "很多時候我們真的發現，每一個基督徒的經歷，每一個事奉主的人的經歷都是這樣。山窮水盡疑無路的時候，常常是我們發現柳暗花明又一村的時候。很多時候我們聽見西方人講，Man’s extremity is God’s opportunity--人的盡頭就是神的開頭。所以求主幫助我們，當我們接近七十或八十歲，好像到了詩篇90篇所說的到了一個生命的盡頭時，神還能大大使用我們。",
        "我們一起看馬太福音28：19-20：“所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。”這是主耶穌給當時他那11個門徒的大使命。這僅僅是個對基督徒的命令嗎？在幾年前，我突然注意到了詩篇85：13下：“叫他的腳蹤成為可走的路”。弟兄姊妹，主耶穌說“來跟從我”，不單單是一個命令，還是一個安慰。來跟從耶穌的意思，不單單是走在他所走過的路上，而是要跟隨他的腳蹤。",
        "我們知道一些打過仗的地方是不能隨便去的，因為那裡常常設了許多地雷。而在雷區裡面，最安全的就是走在前面人的足跡上，對不對？所以主耶穌說來跟從我，其實是個極大的安慰。跟從主耶穌的路並不容易走，會有仇敵在面前；會有死蔭的幽谷；甚至吃飽喝足都會使我們的靈魂沉睡。但是感謝讚美主，他要我們走在他的腳蹤裡。正因為如此，當時第一批領受大使命的11個門徒都是跟隨了耶穌三年半的人。",
        "這次我要講的重點是馬太福音28：16-17：“十一個門徒往加利利去，到了耶穌約定的山上。他們見了耶穌就拜他，然而還有人疑惑。”我要分三個方面來看這兩節經文。",
        "<2_lixiuquan_1.jpg>",
        "首先，在馬太福音28：16：“十一個門徒往加利利去。”我們發現，“往加利利去”這幾個字也出現在馬太福音28：10：“耶穌對她們說：‘不要害怕！你們去告訴我的弟兄，叫他們往加利利去，在那裡必見我。’”16節是對10節的回應，這兩節有因果關係，這也是一個順服的關係。",
        "順服就是蒙福。我想我們都同意這句話。但是說歸說，這句話並不容易進入到我們的生命中。",
        "我想到我的小兒子在讀大學的時候，突然立志要去當兵，我拗不過就答應了。他在美國北卡羅萊納州受完基本軍事訓練，我和師母就去看他。穿着軍服的兒子簡直令我們剮目相看，整個人雄赳赳氣昂昂，實在是英俊。我就問兒子：你的軍銜是什麼？他馬上回答說：“我的軍銜就是，只要看到穿軍裝的人就向他敬禮的軍銜。”這當然就是最低的二等兵。我兒子說：“我們有一個特權，就是見到每一個人都可以順服他。”兒子的話給了我很大啟發，順服不是一件容易的事情，這要求我們肯定他的寶座、他的同在、他的掌權。",
        "如果想要順服，我們必須擁有敏銳的耳朵聽到神的吩咐。在耶穌所行的第一個神蹟——迦拿婚宴中，他的母親馬利亞是怎麼對佣人說的？“他告訴你們什麼，你們就做什麼。”（約翰福音2：5下）告訴我們什麼，意思是我們必須有敏銳的耳朵去聽，這樣才聽得到；就做什麼，意思是我們也應有完全順服的行動，來配合他所講的。",
        "今天有很多人想做事，但不知道要做什麼，因為沒有聽到神的吩咐。另外一方面，有人聽見神的吩咐好久，就是不做。這些都是美中不足的事情。神在以賽亞書55：8-9說：“我的意念非同你們的意念；我的道路非同你們的道路。天怎樣高過地，照樣，我的道路高過你們的道路；我的意念高過你們的意念。”意念是什麼，是心裡面的一個東西，道路是什麼，是外面的東西。我們的意念要配合神的意念，我們走出來的道路也要配合神的道路。我們的意念和道路距離神的意念和道路有多遠，這取決於我們和神的關係。",
        "順服不只是命令的結果，順服也是命令的條件。神有很多的旨意要給你和我，但是在這之前，他在等待我們預備好肯順服的心。很多人說，我要尋求神的旨意，我年輕的時候也這麼說。但是，我當時真正的意思是，只有當神的旨意跟我的旨意配合的時候，那才被我看成是神的旨意。所以等了很久等不到啊。因為我們裡面已經有了一個標準，我們說主啊，你的旨意是什麼？是這個嗎？不對不對，因為跟我們的標準不一樣。所以事實上我們的心並沒有順服。這樣，我們常常發現神的旨意是模糊不清的，這不是神吝嗇不告訴我們。",
        "約翰福音7：17耶穌說：“人若立志遵着他的旨意行，就必曉得這教訓或是出於神，或是我憑着自己說的。”有一句話我非常喜歡：“除非你完全降服於神，你不可能知道他的心意；你一順服，他就會顯明他的旨意。”這句話是一個宣教士講的，他的名字叫施達德（C.T. Studd）。",
        "我們知道，內地會是戴德生創建的。在創建十多年以後，神給了內地會七個優秀的年輕人。這七個人叫作劍橋七傑，都來自劍橋大學，這其中就有施達德。施達德在1885年加入內地會，此後將近9年的時間，他在中國內地會裡跟戴德生一起同工；從1900年，神帶領他到印度宣教了5年；從1910年，神又帶領他到非洲的剛果，他在剛果作了21年，到1931年的時候被神接回天家。",
        "在2008年的時候，我在華福事奉，我們到非洲開了非洲華人的宣教會議。其中一次會議之後，我就去剛果看了一些那裡的教會。我到了一個山裡面，看到那邊有個德國的宣教士，她就嫁給了一個當地人，定居在那裡。我在她家外面看到了一片墳墓。我就問她這裡安葬的是誰。她說都是一些宣教士，有來自英國的、北歐的、北美的。這些宣教士本來可以回國的，可以讓自己被安葬在祖國，但他們選擇留在他們一生所愛的這些非洲人的當中。在這片墓地中，我就看到了施達德的名字。想到這么優秀的人，最後甘心埋在異國他鄉。求主幫助我們順服。",
        "其次，大使命是給什麼人呢？是給懂得敬拜耶穌的人。“他們見了耶穌就拜他。”（馬太福音28：17上）拜了他，就表示肯定了他的寶座地位。所以，那些人拜了耶穌以後，耶穌才把大使命告訴他。",
        "“看見”很重要。我們要提升自己的靈性，就必須能看到異象。箴言29：18上說“沒有異象，民就放肆；”有一些教會、機構、團契，會給人有一種放肆的感覺，毫無章法，裡面亂七八糟。為什麼呢？沒有異象嘛。那麼怎樣能夠不放肆呢，要有異象。但是這裡有一個文法上的問題：前半句沒有主詞。什麼人沒有異象？沒有講。但是根據“民就放肆”，和民的相對一方是什麼呢？就是王。箴言也正是所羅門王寫的。所以，沒有異象的問題是出在領袖的身上。",
        "我非常認同一個看法：中國人常常把leader翻譯成領袖，這是非常精彩的翻譯。領和袖，正是一件衣服最容易肮髒的地方。關於當今教會的問題，我常常捫心自問，我自己在主面前的光景是什麼樣的。我會影響到我的民，我會影響到我的接棒者，我會影響到年輕的一代。",
        "我們常常聽說或經歷過這裡分裂、那裡出事情、那裡吵架，甚至還有打架的。我在歐洲去一個教會的時候，那個教堂被警察關閉了，因為前一個禮拜長老和執事大打出手，導致有人報警。",
        "親愛的弟兄姊妹，教會分裂是個什麼場景？可能是一些剛剛從受浸池起來的人，振臂一呼，就把教會三分之一的人帶走了，然後到外面去開一個分會。所有分裂教會的人，都是教會裡面有頭有臉的人。所有在教會裡面出事的一些人，都是作為領袖的人。",
        "我們接着往下看箴言：“惟遵守律法的，便為有福。”（箴言29：18下）所以可見這個異象跟律法有關係。因為翻譯的原因，我們往往誤以為“異象”一定要是發生了一些奇特的事情。其實異象就是從律法，從神的話來的。",
        "我們常說的敬拜讚美，其實只是敬拜的一部分。敬拜一定不是單行道。敬拜始於從下到上，如果在上面有寶座，那寶座必然是發號施令的地方，主一定有話向下對我們講。當然，我們在主面前應該是自由的，我們完全可以在唱歌的時候拍手，我們在敬拜的形式上不應該食古不化。但是不要忘記，最要緊的，是要在敬拜讚美中聽到主的話。",
        "敬拜讚美還應該是一個向外擴展的行為，也就是敬拜宣教。我以前在敬拜時常常唱哈巴谷書2：20“惟耶和華在他的聖殿中；全地的人都當在他面前肅敬靜默。”這節經文可以讓來參加聚會的人心裡面有個預備：主現在在聖殿裡面，所以我們要肅敬靜默。但我們注意後半句，不僅是我們，全地的人都應當肅敬靜默。我們在聖殿中敬拜主，會影響到全地的。",
        "<2_lixiuquan_2.jpg>",
        "第三，我們往下讀：“他們見了耶穌就拜他，然而還有人疑惑。”（馬太福音28：17）我第一次看到這句話的時候無法明白。“他們見了耶穌就拜他”和“耶穌近前來，對他們說：‘天上地下所有的權柄都賜給我了’”（馬太福音28：18上），為什麼這兩句中間要加這麼一句不倫不類的話？為什麼要破壞吩咐大使命時這樣純潔嚴肅的氣氛？我們先看到底是誰在疑惑。在當時的11個門徒之中，當然是多馬嘛。因為約翰福音特別記錄了多馬對於耶穌復活的多疑：“我非看見他手上的釘痕，用指頭探入那釘痕，又用手探入他的肋旁，我總不信。”（約翰福音20：25下），但是英文聖經寫的是“some doubted”（馬太福音28：18下）。這表示不止一個人，那另外一個是誰呢？大概是馬太，因為馬太福音是馬太寫的，他不好意思說他也懷疑了。在拜他的人當中還有人疑惑，這裡面就有一個很特別的意思。",
        "保羅說，“我不以福音為恥。”（羅馬書1：16上）事實上，保羅是一個凡事都想正面的人。按照保羅的風格，他本應該講，我以福音為榮。我就大膽猜測，搞不好保羅自己的確曾經以福音為恥。或許有人覺得我以小人之心度君子之腹，保羅怎麼會落到那樣的地步。",
        "然而，即使是摩西和以利亞這樣被神所重用的僕人，也曾經軟弱到向神求死。摩西對神說過：“求你立時將我殺了，不叫我見自己的苦情。”（民數記11：15下）以利亞也對神說：“耶和華啊，罷了！求你取我的性命，因為我不勝於我的列祖。”（列王紀上19：4下）",
        "親愛的弟兄姊妹，他們當然會軟弱，因為他們是人。所以我們同樣不應該把保羅看成是一個絕對不會軟弱的人，那只有耶穌基督才能做到。",
        "我們回憶一下，當主耶穌看到門徒軟弱和疑惑的時候，在過去，他往往會責備他們：“你們這些小信的人哪！”。但是在這裡，主耶穌沒有再責備他們，而是告訴他們，天上地下所有的權柄都在他的手中。這個權柄彰顯在世世代代的門徒身上，甚至彰顯在當時還在疑惑的門徒身上，使我們因着它得以把福音從耶路撒冷傳到地極。",
        "這節經文也告訴我們，不要靠自己。摩西曾經對亞設支派祝福過“你的日子如何，你的力量也必如何。”（申命記33：25下）我們也常常這樣禱告。這句話究竟是什麼意思？意思是，你只要過對了日子，你不要擔心力量，神會給你力量。我們的觀念往往是能者多勞：我有能力，所以我可以做很多發揮我能力的工作，這叫能者多勞。但是一個基督徒應該是勞者多能，當我願意參加詩班，當我願意去學習，當我謙卑在主的面前來事奉的時候，不管我的能力有多強，神會為我們預備能力。因此，我們在主的面前要提醒自己：我不完美是正常的，我不長進是反常的。我們本來就不完美，但如果我們一天到晚只看到不完全，就永遠不會進步。",
        "親愛的弟兄姊妹，我現在80歲了，耳朵不行了，要戴助聽器，眼睛不行了，要戴眼鏡。所以一個人變老是沒的選擇的，但是一個人變成熟是可以選擇的。求主幫助我們，雖然我們一生都可能像那些門徒那樣有疑惑，讓我們還是可以不斷地成長。坦白地說，我們老基督徒有可能會覺得自己什麼都懂了，什麼都知道了，人生的經歷有了，屬靈的經歷也有了。所以很多時候我們這些老人，不能成為教會的祝福，反而成為累贅。",
        "在我父親快九十歲的時候，我偷偷地給他起了個外號，叫“可愛的老人”。如今我父親離世很久了，我還常常跟家人講到他，我們還是非常想念我的父親。去年我在德國，領完一個聚會，有一個基督徒，跑來抓着我。他說：“李牧師，謝謝你，今天來我的教會講道，給我有很多很多觀念的更新和挑戰。”他抓住我的手一起禱告說：“主啊，感謝你，差派李牧師到我們中間來，他真是一個可愛的老人。”他一講這句話，我就哭了。我一直懷念我的父親，他在老年的時候就是個可愛的老人。",
        "親愛的弟兄姊妹，連懷疑的門徒，主耶穌都把大使命告訴他們。所以，我們靈命的不完美是正常的，不長進才是反常的。",
        "在多年以前，我受到差派，把波士頓教會的工作放下，到泰國北部一段時間。我回到波士頓以後，有弟兄問我說，在泰國，最多聽我講道的有多少人？我說能有二十個人來我就很滿足了。他說：“你不覺得，你跑到那裡去，這是天國資源的浪費嗎？”這句話把我嚇一跳！他說：“這裡的教會現在已經一千人了，你回來可以向一千人講道。那麼向二十人講道這叫什麼？叫大材小用。”我就拼命爭辯，說我從小就覺得自己是小材被主大用。為了在爭辯獲得主動權，我當然得把話題引到對方。我就問：“你說我大材小用，我說我小才大用，那你說你怎麼樣呢？”這下他語塞了！但我並沒有忘記他對我講的話。這位弟兄也是傳道人，後來我特別去找他，見到了他的太太。我說：“請你對他講，不管他是大材小用、小才大用、甚至廢物利用，這都包含同一個字‘用’。”",
        "我們人生的價值在哪裡？十幾二十年前，在台灣有一本書很出名，叫《人生下半場》。那本書的主題其實就是簡單一句話：人生上半場追求成功，人生下半場追求意義。當我們人生到了一個階段的時候，我們起先追求成功無可厚非，我們來到美國，來到加拿大，不就是為着下一代有一個好的環境嗎？我們要他好好讀書，從來沒有想到他可能會去當兵，對不對？",
        "但是，親愛的弟兄姊妹，等到我們進入人生後一個階段的時候，我們的用處到底在哪裡？有一句來自丹麥的話：生命是上帝給我們的禮物，正確地使用生命，則是我們給上帝的禮物。我們最後看看施達德的一句話：“Only one life, it will soon be past, only what’s done for Christ will last.”人生就是那麼短暫，一下子就過去了。只有我們能夠以基督為主，擺上我們的生命，這才能存到永遠。這也是詩班常常唱的，“我且要住在耶和華的殿中，直到永遠。”（詩篇23：6下）",
        "我們低頭禱告：“天父我感謝你。雖然我們眼睛沒有看到你，我們像彼得說的，因信你，我們就有說不出來，滿有榮光的大喜樂。因着你的同在，主啊，我們感謝你，你還是恩待我們，讓我們有機會來親近你，讓我們有機會來聽你的話，讓我們的意念和你的意念的距離能夠縮短，讓你的道路和我們的道路的距離能夠縮短。天父，讓我們今天晚上每一個來到你面前的，一同蒙恩再蒙恩。讓我們看到，主，你在我們身上，每一個人、每一對夫婦、每一個家庭，都有你獨具的匠心。因為你本來就是陶匠，我們本來就是泥土。所以求主讓我們在你的面前，不管我們今天在座的，有老有少，有大有小，讓我們都保持一顆謙卑的心。等到有一天，聽到你說，良善忠心的僕人。讓我們在主的面前能夠毫無愧疚地面對面。讓我們等候你的再來。奉耶穌基督的名禱告，阿們！”",
        "（本文整理自李牧師在2019年11月“大多市國語培靈會”中的第一場同名講道錄像。承蒙李牧師授權整理使用，並最終經李牧師親自審閱，特此深表感謝！）"
    ]
}
