{
    "volume": "63",
    "id": "2_lixiuquan_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "大使命的对象——主的门徒",
    "author": "李秀全 牧师",
    "content": [
        "记得在两年前，我去洛杉矶参加过一个聚会。散会以后，有一个老弟兄抓住我，要为我祷告，求主在我剩余的岁月继续使用我。他在祷告中说了一句话：“李牧师七十八岁，四舍五入就八十岁了。”",
        "对年龄做四舍五入，我还从来没有听过这么特别的祷告！这让我想起来诗篇90：10所说：“我们一生的年日是七十岁，若是强壮可到八十岁；但其中所矜夸的不过是劳苦愁烦，转眼成空，我们便如飞而去。”我相信，摩西那个时候的祷告，是讲到他自己的经历。他在人生的头八十年里，前四十年生活在舒适的皇宫，随后四十年却在艰苦的旷野。而到了八十岁，他才开始他一生中最精彩的最后四十年，也就是带领几十万以色列百姓离开了埃及。",
        "在摩西一生的这三个四十年里，前四十年可以用两个字来形容：“我能”。中间四十年，可以用三个字来形容：“我不能”。在使徒行传第7章，司提反在见证中提到摩西在四十岁以前学到埃及所有的学问和才能，当然也包括口才。但为什么在八十岁的时候，神要用他，他却说：“我本是拙口笨舌的”呢？（参出埃及记4：10）就是因为在他四十岁到八十岁期间，神把他放到旷野牧羊，让他经历了和前四十年在王宫完全相反的人生。在旷野，摩西发现自己低到了极点，自我形象坏到了极点。",
        "很多时候我们真的发现，每一个基督徒的经历，每一个事奉主的人的经历都是这样。山穷水尽疑无路的时候，常常是我们发现柳暗花明又一村的时候。很多时候我们听见西方人讲，Man’s extremity is God’s opportunity--人的尽头就是神的开头。所以求主帮助我们，当我们接近七十或八十岁，好像到了诗篇90篇所说的到了一个生命的尽头时，神还能大大使用我们。",
        "我们一起看马太福音28：19-20：“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”这是主耶稣给当时他那11个门徒的大使命。这仅仅是个对基督徒的命令吗？在几年前，我突然注意到了诗篇85：13下：“叫他的脚踪成为可走的路”。弟兄姊妹，主耶稣说“来跟从我”，不单单是一个命令，还是一个安慰。来跟从耶稣的意思，不单单是走在他所走过的路上，而是要跟随他的脚踪。",
        "我们知道一些打过仗的地方是不能随便去的，因为那里常常设了许多地雷。而在雷区里面，最安全的就是走在前面人的足迹上，对不对？所以主耶稣说来跟从我，其实是个极大的安慰。跟从主耶稣的路并不容易走，会有仇敌在面前；会有死荫的幽谷；甚至吃饱喝足都会使我们的灵魂沉睡。但是感谢赞美主，他要我们走在他的脚踪里。正因为如此，当时第一批领受大使命的11个门徒都是跟随了耶稣三年半的人。",
        "这次我要讲的重点是马太福音28：16-17：“十一个门徒往加利利去，到了耶稣约定的山上。他们见了耶稣就拜他，然而还有人疑惑。”我要分三个方面来看这两节经文。",
        "<2_lixiuquan_1.jpg>",
        "首先，在马太福音28：16：“十一个门徒往加利利去。”我们发现，“往加利利去”这几个字也出现在马太福音28：10：“耶稣对她们说：‘不要害怕！你们去告诉我的弟兄，叫他们往加利利去，在那里必见我。’”16节是对10节的回应，这两节有因果关系，这也是一个顺服的关系。",
        "顺服就是蒙福。我想我们都同意这句话。但是说归说，这句话并不容易进入到我们的生命中。",
        "我想到我的小儿子在读大学的时候，突然立志要去当兵，我拗不过就答应了。他在美国北卡罗莱纳州受完基本军事训练，我和师母就去看他。穿着军服的儿子简直令我们刮目相看，整个人雄赳赳气昂昂，实在是英俊。我就问儿子：你的军衔是什么？他马上回答说：“我的军衔就是，只要看到穿军装的人就向他敬礼的军衔。”这当然就是最低的二等兵。我儿子说：“我们有一个特权，就是见到每一个人都可以顺服他。”儿子的话给了我很大启发，顺服不是一件容易的事情，这要求我们肯定他的宝座、他的同在、他的掌权。",
        "如果想要顺服，我们必须拥有敏锐的耳朵听到神的吩咐。在耶稣所行的第一个神迹——迦拿婚宴中，他的母亲马利亚是怎么对佣人说的？“他告诉你们什么，你们就做什么。”（约翰福音2：5下）告诉我们什么，意思是我们必须有敏锐的耳朵去听，这样才听得到；就做什么，意思是我们也应有完全顺服的行动，来配合他所讲的。",
        "今天有很多人想做事，但不知道要做什么，因为没有听到神的吩咐。另外一方面，有人听见神的吩咐好久，就是不做。这些都是美中不足的事情。神在以赛亚书55：8-9说：“我的意念非同你们的意念；我的道路非同你们的道路。天怎样高过地，照样，我的道路高过你们的道路；我的意念高过你们的意念。”意念是什么，是心里面的一个东西，道路是什么，是外面的东西。我们的意念要配合神的意念，我们走出来的道路也要配合神的道路。我们的意念和道路距离神的意念和道路有多远，这取决于我们和神的关系。",
        "顺服不只是命令的结果，顺服也是命令的条件。神有很多的旨意要给你和我，但是在这之前，他在等待我们预备好肯顺服的心。很多人说，我要寻求神的旨意，我年轻的时候也这么说。但是，我当时真正的意思是，只有当神的旨意跟我的意愿配合的时候，那才被我看成是神的旨意。所以等了很久等不到啊。因为我们里面已经有了一个标准，我们说：主啊，你的旨意是什么？是这个吗？不对不对，因为跟我们的标准不一样。所以事实上我们的心并没有顺服。这样，我们常常发现神的旨意是模糊不清的，这不是神吝啬不告诉我们。",
        "约翰福音7：17耶稣说：“人若立志遵着他的旨意行，就必晓得这教训或是出于神，或是我凭着自己说的。”有一句话我非常喜欢：“除非你完全降服于神，你不可能知道他的心意；你一顺服，他就会显明他的旨意。”这句话是一个宣教士讲的，他的名字叫施达德（C.T. Studd）。",
        "我们知道，内地会是戴德生创建的。在创建十多年以后，神给了内地会七个优秀的年轻人。这七个人叫作剑桥七杰，都来自剑桥大学，这其中就有施达德。施达德在1885年加入内地会，此后将近9年的时间，他在中国内地会里跟戴德生一起同工；从1900年代，神带领他到印度宣教了5年；从1910年，神又带领他到非洲的刚果，他在刚果作了21年，到1931年的时候被神接回天家。",
        "在2008年的时候，我在华福事奉，我们到非洲开了非洲华人的宣教会议。其中一次会议之后，我就去刚果看了一些那里的教会。我到了一个山里面，看到那边有个德国的宣教士，她就嫁给了一个当地人，定居在那里。我在她家外面看到了一片坟墓。我就问她这里安葬的是谁。她说都是一些宣教士，有来自英国的、北欧的、北美的。这些宣教士本来可以回国的，可以让自己被安葬在祖国，但他们选择留在他们一生所爱的这些非洲人的当中。在这片墓地中，我就看到了施达德的名字。想到这么优秀的人，最后甘心埋在异国他乡。求主帮助我们顺服。",
        "其次，大使命是给什么人呢？是给懂得敬拜耶稣的人。“他们见了耶稣就拜他。”（马太福音28：17上）拜他，就表示肯定了他的宝座地位。所以，那些人拜了耶稣以后，耶稣才把大使命告诉他。",
        "“看见”很重要。我们要提升自己的灵性，就必须能看到异象。箴言29：18上说“没有异象，民就放肆；”有一些教会、机构、团契，会给人有一种放肆的感觉，毫无章法，里面乱七八糟。为什么呢？没有异象嘛。那么怎样能够不放肆呢，要有异象。但是这里有一个文法上的问题：前半句没有主词。什么人没有异象？没有讲。但是根据“民就放肆”，和民的相对一方是什么呢？就是王。箴言也正是所罗门王写的。所以，没有异象的问题是出在领袖的身上。",
        "我非常认同一个看法：中国人常常把leader翻译成领袖，这是非常精彩的翻译。领和袖，正是一件衣服最容易肮脏的地方。关于当今教会的问题，我常常扪心自问，我自己在主面前的光景是什么样的。我会影响到我的民，我会影响到我的接棒者，我会影响到年轻的一代。",
        "我们常常听说或经历过这里分裂、那里出事情、那里吵架，甚至还有打架的。我在欧洲去一个教会的时候，那个教堂被警察关闭了，因为前一个礼拜长老和执事大打出手，导致有人报警。",
        "亲爱的弟兄姊妹，教会分裂是个什么场景？可能是一些刚刚从受浸池起来的人，振臂一呼，就把教会三分之一的人带走了，然后到外面去开一个分会。所有分裂教会的人，都是教会里面有头有脸的人。所有在教会里面出事的一些人，都是作为领袖的人。",
        "我们接着往下看箴言：“惟遵守律法的，便为有福。”（箴言29：18下）所以可见这个异象跟律法有关系。因为翻译的原因，我们往往误以为“异象”一定要是发生了一些奇特的事情。其实异象就是从律法，从神的话来的。",
        "我们常说的敬拜赞美，其实只是敬拜的一部分。敬拜一定不是单行道。敬拜始于从下到上，如果在上面有宝座，那宝座必然是发号施令的地方，主一定有话向下对我们讲。当然，我们在主面前应该是自由的，我们完全可以在唱歌的时候拍手，我们在敬拜的形式上不应该食古不化。但是不要忘记，最要紧的，是要在敬拜赞美中听到主的话。",
        "敬拜赞美还应该是一个向外扩展的行为，也就是敬拜宣教。我以前在敬拜时常常唱哈巴谷书2：20“惟耶和华在他的圣殿中；全地的人都当在他面前肃敬静默。”这节经文可以让来参加聚会的人心里面有个预备：主现在在圣殿里面，所以我们要肃敬静默。但我们注意后半句，不仅是我们，全地的人都应当肃敬静默。我们在圣殿中敬拜主，会影响到全地的。",
        "<2_lixiuquan_2.jpg>",
        "第三，我们往下读：“他们见了耶稣就拜他，然而还有人疑惑。”（马太福音28：17）我第一次看到这句话的时候无法明白。“他们见了耶稣就拜他”和“耶稣近前来，对他们说：‘天上地下所有的权柄都赐给我了’”（马太福音28：18上），为什么这两句中间要加这么一句不伦不类的话？为什么要破坏吩咐大使命时这样纯洁严肃的气氛？我们先看到底是谁在疑惑。在当时的11个门徒之中，当然是多马嘛。因为约翰福音特别记录了多马对于耶稣复活的多疑：“我非看见他手上的钉痕，用指头探入那钉痕，又用手探入他的肋旁，我总不信。”（约翰福音20：25下），但是英文圣经写的是“some doubted”（马太福音28：18下）。这表示不止一个人，那另外一个是谁呢？大概是马太，因为马太福音是马太写的，他不好意思说他也怀疑了。在拜他的人当中还有人疑惑，这里面就有一个很特别的意思。",
        "保罗说，“我不以福音为耻。”（罗马书1：16上）事实上，保罗是一个凡事都想正面的人。按照保罗的风格，他本应该讲，我以福音为荣。我就大胆猜测，搞不好保罗自己的确曾经以福音为耻。或许有人觉得我以小人之心度君子之腹，保罗怎么会落到那样的地步。",
        "然而，即使是摩西和以利亚这样被神所重用的仆人，也曾经软弱到向神求死。摩西对神说过：“求你立时将我杀了，不叫我见自己的苦情。”（民数记11：15下）以利亚也对神说：“耶和华啊，罢了！求你取我的性命，因为我不胜于我的列祖。”（列王纪上19：4下）",
        "亲爱的弟兄姊妹，他们当然会软弱，因为他们是人。所以我们同样不应该把保罗看成是一个绝对不会软弱的人，那只有耶稣基督才能做到。",
        "我们回忆一下，当主耶稣看到门徒软弱和疑惑的时候，在过去，他往往会责备他们：“你们这些小信的人哪！”。但是在这里，主耶稣没有再责备他们，而是告诉他们，天上地下所有的权柄都在他的手中。这个权柄彰显在世世代代的门徒身上，甚至彰显在当时还在疑惑的门徒身上，使我们因着它得以把福音从耶路撒冷传到地极。",
        "这节经文也告诉我们，不要靠自己。摩西曾经对亚设支派祝福过“你的日子如何，你的力量也必如何。”（申命记33：25下）我们也常常这样祷告。这句话究竟是什么意思？意思是，你只要过对了日子，你不要担心力量，神会给你力量。我们的观念往往是能者多劳：我有能力，所以我可以做很多发挥我能力的工作，这叫能者多劳。但是一个基督徒应该是劳者多能，当我愿意参加诗班，当我愿意去学习，当我谦卑在主的面前来事奉的时候，不管我的能力有多强，神会为我们预备能力。因此，我们在主的面前要提醒自己：我不完美是正常的，我不长进是反常的。我们本来就不完美，但如果我们一天到晚只看到不完全，就永远不会进步。",
        "亲爱的弟兄姊妹，我现在80岁了，耳朵不行了，要戴助听器，眼睛不行了，要戴眼镜。所以一个人变老是没的选择的，但是一个人变成熟是可以选择的。求主帮助我们，虽然我们一生都可能像那些门徒那样有疑惑，让我们还是可以不断地成长。坦白地说，我们老基督徒有可能会觉得自己什么都懂了，什么都知道了，人生的经历有了，属灵的经历也有了。所以很多时候我们这些老人，不能成为教会的祝福，反而成为累赘。",
        "在我父亲快九十岁的时候，我偷偷地给他起了个外号，叫“可爱的老人”。如今我父亲离世很久了，我还常常跟家人讲到他，我们还是非常想念我的父亲。去年我在德国，领完一个聚会，有一个基督徒，跑来抓着我。他说：“李牧师，谢谢你，今天来我的教会讲道，给我有很多很多观念的更新和挑战。”他抓住我的手一起祷告说：“主啊，感谢你，差派李牧师到我们中间来，他真是一个可爱的老人。”他一讲这句话，我就哭了。我一直怀念我的父亲，他在老年的时候就是个可爱的老人。",
        "亲爱的弟兄姊妹，连怀疑的门徒，主耶稣都把大使命告诉他们。所以，我们灵命的不完美是正常的，不长进才是反常的。",
        "在多年以前，我受到差派，把波士顿教会的工作放下，到泰国北部一段时间。我回到波士顿以后，有弟兄问我说，在泰国，最多听我讲道的有多少人？我说能有二十个人来我就很满足了。他说：“你不觉得，你跑到那里去，这是天国资源的浪费吗？”这句话把我吓一跳！他说：“这里的教会现在已经一千人了，你回来可以向一千人讲道。那么向二十人讲道这叫什么？叫大材小用。”我就拼命争辩，说我从小就觉得自己是小材被主大用。为了在争辩获得主动权，我当然得把话题引到对方。我就问：“你说我大材小用，我说我小才大用，那你说你怎么样呢？”这下他语塞了！但我并没有忘记他对我讲的话。这位弟兄也是传道人，后来我特别去找他，见到了他的太太。我说：“请你对他讲，不管他是大材小用、小才大用、甚至废物利用，这都包含同一个字‘用’。”",
        "我们人生的价值在哪里？十几二十年前，在台湾有一本书很出名，叫《人生下半场》。那本书的主题其实就是简单一句话：人生上半场追求成功，人生下半场追求意义。当我们人生到了一个阶段的时候，我们起先追求成功无可厚非，我们来到美国，来到加拿大，不就是为着下一代有一个好的环境吗？我们要他好好读书，从来没有想到他可能会去当兵，对不对？",
        "但是，亲爱的弟兄姊妹，等到我们进入人生后一个阶段的时候，我们的用处到底在哪里？有一句来自丹麦的话：生命是上帝给我们的礼物，正确地使用生命，则是我们给上帝的礼物。我们最后看看施达德的一句话：“Only one life, it will soon be past, only what’s done for Christ will last.”人生就是那么短暂，一下子就过去了。只有我们能够以基督为主，摆上我们的生命，这才能存到永远。这也是诗班常常唱的，“我且要住在耶和华的殿中，直到永远。”（诗篇23：6下）",
        "我们低头祷告：“天父我感谢你。虽然我们眼睛没有看到你，我们像彼得说的，因信你，我们就有说不出来，满有荣光的大喜乐。因着你的同在，主啊，我们感谢你，你还是恩待我们，让我们有机会来亲近你，让我们有机会来听你的话，让我们的意念和你的意念的距离能够缩短，让你的道路和我们的道路的距离能够缩短。天父，让我们今天晚上每一个来到你面前的，一同蒙恩再蒙恩。让我们看到，主，你在我们身上，每一个人、每一对夫妇、每一个家庭，都有你独具的匠心。因为你本来就是陶匠，我们本来就是泥土。所以求主让我们在你的面前，不管我们今天在座的，有老有少，有大有小，让我们都保持一颗谦卑的心。等到有一天，听到你说，良善忠心的仆人。让我们在主的面前能够毫无愧疚地面对面。让我们等候你的再来。奉耶稣基督的名祷告，阿们！”",
        "（本文整理自李牧师在2019年11月“大多市国语培灵会”中的第一场同名讲道录像。承蒙李牧师授权整理使用，并最终经李牧师亲自审阅，特此深表感谢！）",
        ""
    ]
}
