{
    "volume": "63",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的完美 （十）",
    "author": "保罗·华许",
    "content": [
        "诗篇119：47－48这样说：“我要在你的命令中自乐；这命令素来是我所爱的。我又要遵行你的命令，这命令素来是我所爱的；我也要思想你的律例。”",
        "在约翰一书里，约翰告诉我们，神的话语并不是叫我们有负担的。注意听，当我们真的重生得救时，神的话对我们不是负担。如果你不喜欢听神的话，不想遵行神的话，如果对你来说，遵行神的话是负担是累赘，就显明你不是真正的基督徒。耶稣说如果你爱我，就会遵行我的话。这里大卫说，“我要在你的命令中自乐”，因着你的话语我会兴奋，我听了就快乐，令我心花怒放。他说这话，因为他不骄傲。我们最大的问题之一，就是以为我们比神更聪明，比神知道得更多，所以我们看不到他话语的教导的重要性和需要。你看到没有？这是何等愚昧！",
        "神创造天地宇宙，他藉着他的智慧托住万有，这对他来说一点困难也没有，而你连你的下一口气都造不出来。大卫喜悦神的律法，因为他学习如何行在神的律法里；学习怎么样生活在神的律法里；怎么样治理国家；甚至学习怎么征战。神的律法，使大卫伟大。当我们以为我们不需要神的话，也许因此在神的国度里我们才如此渺小，因为我们自以为聪明。",
        "大卫说“我要在你的命令中自乐；这命令素来是我所爱的。”这是很强烈的话，通常这话是对人说的，他说我不仅仅是爱神而已，我爱神的话语，珍惜神的道，神的话对我来说是宝贝。我们能否说同样的话？如果不能，岂不证明我们出了毛病吗？我们的心有问题了吗？",
        "48节大卫说“我又要遵行你的命令”，在这个翻译当中，希伯来文说，我要向你的话语举手。这段话有几方面的含义：我要因你的命令来敬拜你，我要因你的话语把我自己奉献给你来服事你。这是不是你想要说的话？是不是？如果不是，那这显明我们心中是什么光景？“这命令素来是我所爱的”，他爱神的话语和命令，也要思想神的律例。你要明白，大卫是个战士，这不是游戏机里的战士。做一名战士并非易事，不管下雨下雪，风餐露宿。这是一个很艰苦的生涯，你要时刻警醒，有时一个战士要72小时守望，三天不准睡觉。也许大卫经历过许多夜间的守望，他的职责是晚上要保持清醒，随时查看敌人是否会来。他清醒的时候在那里做什么？思想神的律法，他想要遵行神的律法。因为他知道，他生命的持续完全在乎神的同在、神的恩惠。不是他的盾牌在保护他，也不是他的刀剑，是神在保守大卫。",
        "<3_PaulWasher_1.jpg>",
        "记得有一天晚上，我在秘鲁的大街上行走。突然，枪声大作，子弹横飞，“嗖嗖”声不绝于耳，我手无寸铁地站在枪林弹雨的大街当中，不知所措，只是用外衣蒙头。在那个时刻没有任何能保障你的东西，唯有神。神是我们的盾牌，那个真正想服事主的人，对你来说最重要的事是与神有正确的关系。唯有藉着默想神的话语与他接通。",
        "我们再看诗篇119：127－128：“所以，我爱你的命令胜于金子，更胜于精金。你一切的训词，在万事上我都以为正直；我却恨恶一切假道。”",
        "你想他在撒谎吗？在夸大吗？我不以为然。大卫在他的人生终点，是个富足的君王，他的财富从何而来？从神的祝福来。你要明白，大卫一辈子都顺利，原因是他顺服神的律法。在他人生的最后一个阶段，开始不顺了，因为他违背了神的律法，犯了奸淫，他的生命从此不再一样，他的喜乐不见了，家中的平安也不复存在。爱神的话胜于金子，祝福的源头不是金子，乃是神。你可以拥有全世界最多的金子，但却过着一个最可怕、最可怜的生活；你的中国梦、美国梦可以全部都成真，但却过着最可怜的生活。你唯一的祝福只来自上帝。爱神的命令胜于金子，胜于精金。",
        "128节说，恨恶一切假道。这在说什么？神哪，你说的任何事都是对的。你所想的关于每件事都是对的吗？你敢说吗？我们所说的大多数话都是不对的，我们有时做对的事都不能完全明白为什么。你真想要信任一个像我们这样可能犯错误的人吗？或者你想要信靠上帝？或者你知道的比神更多吗？当我们所做的自以为正确时，我们就以为比神知道得更多了。大卫说，“你一切的训词，在万事上我都以为正直；我却恨恶一切假道。”在基督徒的生命中，有些我们要爱，有些要恨。怎么分辨？我们藉着研读神的话，知道他爱什么，我们爱神所爱，恨神所恨，就活在平安中，与他同行。为什么大卫恨假道？因假道会导致灭亡、危害、毁坏。什么是假道？任何与神旨意相反的，都是。",
        "多少次先知的预言会成真、会实现呢？我的百姓因无知而灭亡。（参何西阿书4：6上）神的百姓如何藐视神的律法？讲到律法，不止十诫，乃是神全备的旨意。年轻人，你要好好听。你生活在全世界最肤浅的时代，一个人造的幻想的世界，一个欲望立刻能得满足的世界。你今天不用做什么，你可以假装。你不用劳碌，玩游戏就行，这是你生活的世代。当你30、40岁时，世界会发生什么事？你就是成天玩游戏。有人拿走你的游戏机（目前是手机——编者加注），你会像孩子被拿走奶瓶一样。",
        "你成天到晚只会玩游戏，你不能做俯卧撑，你连一把刀都拿不起来，如果有人打你，你只会像个孩子般跑掉。你会在游戏中建碉堡，但在家里不会钉钉子，没有学过工程，不会建根基，你是个只知道玩游戏的傻孩子，是个大宝贝。问题是，30、40岁了，还在玩。",
        "但神的律法，你却漠不关心。你没有真正的冒险，你在电视里看够了，你不知如何得到鼓励，因游戏不能伤害到你。你不明白如何在神的面光中生活。也许有一天有人会造一个怎样到神面前祷告的游戏，这是你与神最近的时候。你看你变成什么样了。你要回归神的律法，回到圣经里，再次成为真正的人。一个人！神造人的目的是为神的荣耀。用他的能力荣耀神。",
        "以斯拉记7：10说“以斯拉定志考究遵行耶和华的律法，又将律例典章教训以色列人。”",
        "我们真的要效法以斯拉的心志。圣经怎么说，以斯拉定志，他起誓，他愿意委身并做了一个一次性的决定，他做了三件事，一是考究神的律法，二是遵行神的律法，三是教训神的律法。",
        "他先考究，再遵行，再教训。我们要做什么呢？我们要考究神的话语，好叫我们能够遵行他的律法，再教导神的律法。",
        "以色列这个国度，因以斯拉蒙福，不然不能生存。因为以斯拉委身教训以色列人。每个人都当如此。如果你是牧者，应当立志如此，你不但要遵行神的话，你更要献身于教训神的话，如果你真的这样做，也许一大半会众会跑掉。因为他们建立教会，是藉着活动和节目，藉着娱乐，他们不要神自己，当你真正把神给他们，他们就会另找高明。但同时，神会祝福你的教会、你的服事与委身。他会把那些真正喜欢他律法的人带来，会把愿意得到他话语教训的人带来，把愿意真正认识耶稣的人带来。他们说，我们受够了这些活动，我们想认识神的话，与神同行，认识他，遵行他的话。",
        "最后一段经文，提摩太后书2：15：“你当竭力在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。”",
        "“竭力”意思是尽心竭力，赶快，要抓紧机会蒙神喜悦，作无愧的工人。神呼召你服事他，赶快好好研读圣经，学习神所说的话，跪下来，让这个成为你最重要的事，作那无愧的工人。",
        "<3_PaulWasher_2.jpg>",
        "今天晚上，凡是服事主，传讲神话语的人，岂不知我们这教导别人的要受更重的判断吗？你真要站在神面前受这审判吗？当审判之日，作为神的仆人，你站在审判台前，满心羞愧吗？因为你成天只是活动、节目，甚于神的话语，你没有立志要考究他的话。",
        "在使徒行传第六章，当寡妇的供给起了纠纷时，使徒怎么说？我们撇弃神的道管理饭食是不合理的，他们另立人管理，好叫传道人专心祈祷、传道。我问传道人，何谓挽回祭？他们讲不出来。告诉我何谓称义？什么叫成圣？如果我是初信的，请告诉我三位一体的教义，圣经怎么讲圣洁？他们只好低头羞愧。他们不但不知道答案，连问题都不懂。",
        "我们每个人都要站在神的审判台前，所做的一切事都要赤露敞开。我们做的有些工作会被烧为灰烬，只有那些真正的工程能存留。所以，我们必须竭力研读神的话。神给了我们很大的特权，如果你渺视，后果很可怕。",
        "按着正意分解真理的道，意思是把神的话语切一条直线，清楚地教导，正确地教导，正直地教导，你一是一，二是二，讲明白，把圣经的本意讲清楚，解释神的话，然后鼓励基督徒听从、顺服。",
        "这与每个人都息息相关。忽略神的话一定导致死亡。我们每个人都要好好研读、思考、默想、遵行神的话。神给我们的权柄越多，我们越需要好好地考查和遵行。如果我是初信的单身信徒，我就有责任好好考查、明白神的话语。当我进入服事，我有更多的责任，因为我或说或不说，会永远影响别人的生命。男人结婚了，更要查考神的话，明白神的旨意，因为你的家庭或福或祸在乎于你。如果你是妈妈，你有更大的责任去好好研读神的话。",
        "结束之前有两件事。第一件事，你们这些认识基督的人，我不管你是会友，是受洗的还是带领人，这不见得你就是基督徒。怎么知道你是真的基督徒，因为你信靠唯独基督他把你的心改变了，好叫你喜爱他的话语，你巴望能够认识他，遵行他的话，你就是真的基督徒，否则你仅仅是宗教游戏的一部分。第二件事，如果你是基督徒，你是否忽略了神的话语，如果忽略了，悔改，赶快悔改，重新开始，好好查考神的话。保罗弟兄，查考神的话，最好的方法是什么？读圣经。从马太福音开始，读完整本新约，再读创世记，读完整本圣经。你说，我读不懂。有什么关系，当然你不可能全明白，再读一遍，再读，默想，查考，问问题。你说很难，没错，对每个人都很难，但这是绝对不可少的。譬如，我今晚遇到车祸，断了肋骨，我醒了，对医生说，我每一口呼吸都像刀刺。医生说，你只有一个选择，呼吸或死掉，如果你想活下去，不管有多痛苦，继续呼吸。读神的话语也是一样，要么好好读，要么就死掉。",
        "祷告：父啊，为你的道感恩，求你使用你的话语在我们生命中，叫我们转向你，转向你的道。",
        "（本文由本刊同工整理自2014年12月“福音中国桥”第十场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}
