{
    "volume": "63",
    "id": "5_wangyiting_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "黑暗的日子已经过去",
    "author": "王逸婷",
    "content": [
        "没有信主以前，因为看过一些淫邪牧师和敛财教会的报道，我对教会这种团体组织是有些质疑和排斥的。我的想法是：人多的地方就难免藏污纳垢，世间哪有真正的净土呢？人都是一样的，靠着一个谁也没真正见过的神，就会被拯救吗？我也遇见过上门宣教的人，虽然会很礼貌地听他们讲，心里却对这种看似上门推销一样的热情心存戒备。对宗教信仰的认识一直停留在做个好人就行了的想法上，从来没有想过自己有一天会成为神的女儿。",
        "2018年5月，我搬来市中心住，一次闲谈中，房东林阿姨和鲍叔叔给我讲了他们的得救见证，他们信主前在生活中挣扎的痛苦和信主后生命的巨大改变，非常打动我。所以当林阿姨提出带我去教会看看时，我毫不犹豫地答应了。",
        "还记得第一次参加约瑟团契的心情，硬着头皮，心里忐忑不安，不知道接下来等待自己的是什么。接待我的姐妹很自然地和我聊了起来，缓解了我的紧张。那一天是祷告会，大家围坐在一个两张桌子拼起来的大桌边，互相自我介绍，学习经文，分享感动。这种友善真诚的氛围让我心生向往，看到大家发自内心对神的敬拜，我也觉得很羡慕。我认识的人间充满了怀疑和变动，追名逐利，几乎不能相信自己也可以拥有一个矢志不移的信仰。因着这一种向往的吸引，我开始参加崇拜和团契。",
        "开始的时候，很难定期来教会，对圣经的陌生让我经常听不懂大家在说什么，福音的某些观点又和当下的主流思想不符合，更加深了我的困惑，祷告的时候兄弟姐妹表现出的敬虔也让我觉得，自己是个格格不入的局外人。",
        "在这时候，真的很感谢团契里的姐妹及时伸手拉住了我，周末约我出去谈心，耐心解答我关于基督信仰的疑惑，也会关心我缺席崇拜是不是有什么疑虑等等。同时主耶稣也在我的心里动工了，他赐下圣灵在我心里，使我对自己是罪人的观念从排斥转变为接受，再到认同。圣灵也时常在心中提醒我，圣经上是怎样解释我平时习以为常的行为和思想，让我开始比较和思考圣经中的观点和当下的主流思想产生冲突时孰是孰非。就这样慢慢地，我开始想定期去教会，想参与查经活动，想了解神的话。在教会，我的状态也在改变，由一开始紧抓着姐妹的鼓励和帮助，慢慢变成发自内心的渴慕神想要亲近神。",
        "<5_wangyiting.jpg>",
        "同年11月，我决志信主了。当时又激动又茫然，激动是因为肯定了主对我的救赎后，心中升起的那种难以言喻的温暖；茫然是因为感觉到自己相信神，但又不敢确定这份相信有多少，可以支撑我走多久。",
        "2019年4月，我回国探亲三周。还没到目的地就状况频出，每周都发生各种莫名其妙的事件，可以说，活到目前为止，这么密集的倒霉事件还是第一次体验。可是，也正因为这段充满波折的时光，我第一次清晰地感受到了主赐给我的平安和喜乐。每当感到恐惧的时候，我都会在心中默念主的名字，主就安抚我的心，让我相信自己在主的羽翼之下是平安的。",
        "这种感觉好像回到了小时候，在我还不知道什么是失去的时候，对身边的一切有种本能的相信。但是又和小时候的懵懂无知不同，我不再单纯，我知道每一件意外后面隐藏着很多悬而未决的后果。但是我的这份信心又是如此单纯，全然接受，满怀喜乐地相信着，相信神不会让我承担那些我不能承受的责备，相信神给我的应许，胜过那些属世的忧虑和恐惧。这正是神赐给我们的应许：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”（约翰福音15：7）这句话也正是我心中这份平安喜乐的确据。",
        "诚然，基督徒的一生不是因为受洗就画下了完美的句点，我很快就发现有了信心还不够。一方面，越学习圣经的话语越能感受到自己的不完全，过去的私心和自我依然没有被治死，还在影响着我没有完全把自己献上给主，给魔鬼留了余地。另一方面，获得了属灵的新生命之后，我们是要在世界中活出主的旨意，那么平时如何在生活中保守自己的心思意念，就成为了日常的考验。",
        "我不断地体会到自己的软弱，或因惫懒缺乏警醒或因恐惧失去信心而跌倒，在罪中沉沦和圣灵的诘问之间不停摇摆和挣扎，渐渐失去了平安和喜乐。这时唯有向主忏悔，信靠顺服主的带领和引导，好让我继续住在基督里。在这个不断软弱跌倒又不断忏悔回转的过程中，我越来越确信主不会放开我的手，越来越清晰地看到必须抓住的是主的应许，不能远离教会兄弟姐妹的互相督促，一定要留心的是主对我祈祷的回应。",
        "我目前正在跟随教会读经计划学习圣经，对自己的期许是目标单纯，意志坚定，不断追求，活出神儿女的样式。很有可能我要努力到人生最后一刻来实践自己的这一份期许，这样很好。我深感幸福，因为最黑暗的日子已经过去了，那是在还没有认识主的时候。",
        "（作者在多伦多国语早堂聚会。本文修改自她于2019年感恩节受洗时的见证稿。）"
    ]
}
