{
    "volume": "63",
    "id": "8_menxunying_s",
    "character": "simplified",
    "category": "营会收获",
    "title": "门训营集锦",
    "author": "Li、Andree和Shirley",
    "content": [
        "（一）Li：门训营 vs 退修会",
        "这是我第一次参加门训营，同样我也只参加过一次退修会，所以我打算把这两个营会做个比较。退修会是为了让弟兄姐妹们，连续几天暂时离开繁忙的学习、工作和事奉，去到一个安静的场所放松自己，并且加深弟兄姐妹之间的了解，因此有许多自由活动时间；而门训营就相反，每一天都安排了满满当当的主题分享和专题讲座。我们能从讲员那里得到很多属灵的教导，不过与弟兄姐妹之间的交流就相对少一些，可能只有吃饭间隙才有空说几句话。",
        "从周五晚上到周一上午，总共听了八场讲座。其中的两场专题讲座是自选项目，同时会有五个主题，可以选择自己最感兴趣的参加。虽然错过了另外四个主题，但大多数讲座都已经录制在光盘里，可以买回家继续学习。",
        "我且将这些讲座的内容分成两大类，分别是，我们信的究竟是什么，和怎样把信仰活出来。就专题讲座方面，我两场都参加了冯伟牧师主持的如何看圣经中的张力，关于神和关于救恩。冯伟牧师告诉我们面对圣经中内容的张力，也就是表面自相矛盾时的正确态度，又依据圣经讲解了一些典型例子，比如如何理解三位一体，耶稣神人两性。同时还举例解释了为什么我们的信仰和其他信仰，如摩门教、耶和华见证人、天主教还有成功神学不一样。我听完后真的对自己的信仰理解得更清楚了，同时也有一些感动。",
        "从耶稣时代到我们如今这两千多年来，每一代都有基督徒坚持正确的信仰。他们没有被个人偏见，或是理性的局限影响；抑或接受那些虽然浅显易懂，却偏离圣经的教导，宁愿把诸如三位一体、神人两性这样深奥和难以理解的道理作为信仰的根基，这背后是神的工作。而神的工作也是要透过成熟的基督徒才在地上成就的。所以我鼓励弟兄姐妹将来也一起参加门训营，更加了解我们的信仰，共同成长。",
        "<8_menxunying.jpg>",
        "（二）Andree：长成基督的身量",
        "2019年7月，这是我第三次参加门训营。之前每一次参加都收获颇丰，这一次也不例外。门训营的日程安排看似很紧凑，却一点也不枯燥。每一场信息都让我对圣经和耶稣基督了解得更深。",
        "于慕洁牧师的信息专注于个人的服侍和教会的成长。于牧师用十分幽默有趣的见证，把作为一个基督徒应当做的，和主对教会或个人所做的奇妙的工都展现了出来，让我们不由得感叹神的伟大，同时又思考我们可以为主做什么，如何做才能使主喜悦，合神心意。",
        "另一位讲员冯伟牧师侧重于讲基督徒属灵生命的成长，主要引用了以弗所书四章的经文。一开始就指出了中国大陆背景的基督徒“信主快，成长慢，不爱奉献”的特点，从而引出了十字架的含义。十字架看似很悲情，但是没有十架就没有复活。耶稣基督甘愿舍己，之后再藉着十字架上的死而复活。何为十架？非我，唯主。基督徒只有卑微自己，把自己倒空，才可以得到属灵的充满；只有像耶稣基督一样舍己，才可以最终得到满足。",
        "同时我们也要注重在真道上的成长，多读圣经，理解神的话语。最让我有感触的是冯牧师所着重的读经的整全性。读经的时候很容易不重视一些自以为很熟悉的经文，或者忽略一些晦涩难懂的经文，却偏好自己喜欢的经文。虽然很多经文十分难懂，但是我们更要注重那些我们理解却行不出来的经文。这给我的读经敲响了警钟，也提醒我在生活中行出神的话语。当然，作为基督徒只有读经是不够的，还需要在事奉上成长。事奉其实也是敬拜神，而祷告也是事奉的一种。祷告的力量是强大的，不是没有用的，但是也不能妄求。有些人不参与事奉是觉得自己能力不足。但是神只会问我们愿不愿意事奉他，因为神会使被召的人合格。",
        "其实门训营的信息还有很多很多，所学到的不止这些。十分鼓励弟兄姊妹们也报名参加门训营，使我们在主里的根更加扎实，更快地在主里成长！",
        "",
        "（三）Shirley：灵命进深的旅程",
        "2017年8月在读研究生期间，室友跟我传福音，我决志受洗跟随主。研究生期间，学业和实习都非常忙，对于参加各类营会有心无力。至今虽然已受洗两年，但仍觉得自己处于初信阶段。",
        "去年毕业后，我的时间宽裕了很多。因此我决定参加一些营会，以弥补我在校期间错过的在营会上所获得的那种学习和成长。今年五月，我报名参加了校园精兵营/查经营；为寻求更多属灵上的成长和殷实的装备，我报名了七月恩福协会举办的门训营。经过四天三夜密集的主题讲座和专题讲座，我发现门训营正是适合寻求初信造就的基督徒的营会，以便巩固真理，学习成长起来成为门徒，为主为教会侍奉。以下分享两个令我记忆深刻的片段：",
        "",
        "基督徒的一双翅膀",
        "于慕洁牧师分享道：“基督徒插上两个翅膀才能飞往天父的怀抱——它们分别是读经和祷告。”",
        "关于读经，冯伟牧师讲到，我们基督信仰中的一切问题，归根结底都是解经的问题，可见读经、解经在基督徒信仰旅程中的重要性。以前，我只因为圣经问答游戏中回答不出而想去读圣经，彼时的我只把圣经的内容当做一种知识；而参与门训营之时，两位牧师围绕主题贯穿圣经始末解经，如醍醐灌顶一般，带领我们用真理解出神话语的真正含义。我第一次对神话语本身感到振奋、好奇和渴慕，因而想去读圣经，而非仅仅是想知道和记住知识。我相信每一位参加门训营的兄弟姐妹一定也有这样的感受。",
        "而祷告于我们现在忙碌的基督徒来说，常常只是心中一闪而过的念想。祷告的时候也容易走神以至于没有好的效果。于牧师建议我们用“膝盖”祷告，就是真真正正地俯伏在主面前。这一跪既安静了我们的心使之与外界的纷扰隔绝，又使我们注意力集中与神花高质量的时间在一起。",
        "鸟儿的任何一个翅膀有所残缺都飞不起来，基督徒也是一样。通过于牧师的讲解，我更清楚在基督徒生活中不可以对读经和祷告任何一个避重就轻，而是都要有所重视和操练。",
        "",
        "一个有趣的公式",
        "主题信息中分享的一个公式也令我受益匪浅：0+God=Good——如果我们降卑、倒空自己并顺服（0），有了神在我们生命中（God），才是好的（Good）。",
        "Good-God=0（零）：如果我们生活的一切都好（Good），但没有神（God），那生命的尽头将会是悲惨和空空如也（0）。因为没有神就没有永恒的生命的盼望；这世上所谓好的一切，其实我们什么也都带不走。",
        "通过这个公式我意识到，我们常常把自己的生活填得很满，以至于没有空间和时间让神参与进来。只有当我们真正倒空自己的时候，才能排除来自世界的嘈杂，听见神的声音。这时候才是基督活在我们里面，而不再是我们自己活着；也只有这时候才能做到舍己唯主、舍己爱人。",
        "以上两点的分享只是门训营讲道的冰山一角，许多恍然大悟的美妙瞬间真是不亲自经历则无法言喻。因此，在这里鼓励教会的兄弟姐妹在加拿大国庆节7月1日的长周末报名参加门训营，在信仰的旅程上也能看到这样美的风景。",
        "",
        "（Li弟兄、Andree和Shirley姊妹都在多伦多国语早堂聚会）"
    ]
}
