{
   "volume": "13",
   "id": "10_huang45_s",
   "character": "simplified",
   "category": "数算主恩",
   "title": "“耶和华以勒”",
   "author": "HUANG45",
   "content": [
       "      认识董涛一家是在他们从密城搬到百瑞市（BARRIE）后没有多久。他的太太是基督徒，和我的一个朋友曾在同一个教会同一个团契。和董涛初次见面，就看到他对自己的未来没有一点信心。那时我们在这里的华人团契还没有建立。后来团契成立后每次活动我们都邀请他来。看得出，起初他是被太太强逼到我们中间。可是神让我们在一点一滴的灵里彼此相爱彼此相交中，他慢慢对神敞开了心，慢慢看到他的信心在生命里的成长。去年六月他成为我们团契四个受浸礼的弟兄姐妹中的一个。",
       "",
       "    上一个星期天，主日聚会我和他坐在一起。会后，我们在一起分享了很多的事。最后落在了十一奉献上。他说他总是纠缠在这个结上。我们一起讨论了玛拉基书中有关十一奉献的经文（玛拉基书3:10）。我就谈到神给的往往是超乎我们的意料。任何事上都不可试探我们的神，但惟有金钱奉献这件事上我们可以试一试奉献越多是否神给的祝福也越多。我就讲述了当年我在阿拉巴马念书时，去教会对我来说，所有一切都很好，唯有奉献的盘子传到我时，心里的那种不安常常搅扰着我。那时没有信主，不明白奉献的意义，又是学生，每个月奖学金在交完各种帐单后已经所剩无几，最关键是没有那个心。教会的一位姐妹看到我的反应，告诉我说当盘子传到我时就直接递给下一个人。但碍于面子，眼睛没有看神而只看人，每次奉献我还是心不甘情不愿地放几块钱进去。几个月后，圣诞节来临，我收到一位经常从外面请来的讲道牧师REV. JOHN MOON的圣诞贺卡，精美漂亮，一打开又放着音乐。突然，一个夹在中间的信封脱落在地上，上面写着“耶和华以勒”。打开一看是两百美金的现钞。我立刻明白是怎么回事，心里的感动和羞愧不断交替。这是十倍于我奉献的，感谢赞美神，这事对我后来信主，生命成长，十一奉献影响很大。这也让我后来当家里经济处在最边缘时，仍把信心投在神身上，每次给神的奉献都早早分别出来，专款专用。每次写奉献支票时，我们也让三个孩子们知道，目的是让他们从小明白奉献感恩的意义。凭信心用感恩的心奉献是神所喜悦的。孩子们慢慢长大，让他们从中体会神在这件事上让我们一家人所受的祝福和爱，这是一切金钱所无法成就出来的。",
       "",
       "    我知道董涛一直在找工作。从他来到这个团契，我们就一直为此事祷告。为此，他也用自己的办法折腾过几次，也没有果效。我们也不明白为什么，但我们知道神有祂的时间，神看我们内心对祂的信心和依靠程度。",
       "",
       "    上星期五晚上的祷告会上，他太太说董涛找到了工作，我们为此欢欣快乐。她说：“上星期的奉献我已经写了一张支票，让他投在盘子里了。星期三有一家公司打电话要他EMAIL一份简历。第二天人家又打电话来说，简历没收到，原来他把EMAIL地址写错了。因为这份工作，一般需要有加国实际专业工作经验，但他一天经验都没有，所有的都是书本上的。星期四就去面试，奇妙的是人家没有问什么太多专业问题，就给了他OFFER，让他下星期上班。这简直是太奇妙了。感谢神﹗祂的时间和供给是最好的，祂熬炼人心是为了让我们得益处。我知道他最近有特别感动，常常花很多时间在读经、祷告、灵修上。上星期他更是背着我加倍投入更多奉献金额，将更多的信心放在神身上，他觉得信靠也应该反应在奉献上。”",
       "",
       "    感谢神，祂是奇妙大能、识透人心的神，更是丰丰富富预备的神，是“耶和华以勒”的神，神对祂的儿女必有预备，神让我们要做的就是在神面前忍耐和持守，等候神为我们预备，因为祂掌管万有。祂为爱神的人不仅预备工作和生活所需，更是让我们在“耶和华以勒”时见证神的大能，知道顺服依靠和跟随神是欢喜快乐，是平静安稳。感谢赞美主，让我们每一个他的儿女在事事都看见神奇妙的作为。",
       "",
       "    愿神得荣耀﹗",
       "",
       "    二零零七年八月四日",
       "",
       "    （HUANG45弟兄曾在华人福音堂聚会，现在百瑞市华人基督徒团契聚会） ",
       "",
       "注释： ",
       "    “耶和华以勒”一词源至旧约圣经《创世记》第22章有关亚伯拉罕的记录，意即“耶和华必预备”，是神使亚伯拉罕以羊羔取代其子以撒献为燔祭之处。根据旧约圣经《创世记》，以色列人始祖亚伯拉罕蒙耶和华神应允，将来的子孙必多如繁星海沙(创世记12:1—3、13:14—17)。亚伯拉罕终于在年纪老迈时，从发妻撒拉得一儿子，名为以撒。然而神要试验亚伯拉罕的信心，吩咐亚伯拉罕携同爱子以撒往摩利亚山去，并把儿子献为燔祭。亚伯拉罕听从神的吩咐，带着儿子及献祭的装备，走了三天的路程往神指示的目的地。到了目的地，亚伯拉罕嘱咐仆人稍作等候，自己与儿子前往献祭之处。由于亚伯拉罕并未携带献祭用的羊羔，以撒好奇地向亚伯拉罕询问，亚伯拉罕说：“我儿，上帝必自己预备作燔祭的羊羔。”（创世记22:8）到了献祭的地方，亚伯拉罕筑好坛，并把儿子以撒捆绑置于坛上。当一切准备就绪，亚伯拉罕正准备伸手拿刀把儿子献为祭物时，神的使者从天上向亚伯拉罕呼叫，嘱咐他一点不可加害自己的儿子。耶和华神亦因此事，知道亚伯拉罕对祂存敬畏的心。天使的话说完，亚伯拉罕举目观看，发现一头公羊两角扣于稠密的小树之中，亚伯拉罕遂以公羊取代其子献为燔祭，并为献祭的地方起名为“耶和华以勒”，意即“耶和华必预备”。耶和华的使者亦再一次从天上呼叫亚伯拉罕，告诉他，耶和华神因为看到他听从了神的话，没有私自留下儿子不献给他，神便起誓必赐大福给他，也必使他的子孙多如繁星海沙，并且万国都必因他的后裔得福。"
   ]
}
