{
   "volume": "13",
   "id": "11_wangzaiqi_s",
   "character": "simplified",
   "category": "数算主恩",
   "title": "神用恩手托住我 —— 晚年手术的感恩见证",
   "author": "张王在起",
   "content": [
       "      在我五十岁的时候，下放农村劳动锻炼。两年后回来，得了类风湿关节炎，高烧三个月，卧床两年，疼痛难当，幸而因有了神的怜悯，我才活到今天。没想到在去年，我的左边胯关节又因坏死，必须做换关节的手术。",
       "",
       "    “换关节！”给我的震动太大了，因为我曾听说我们中国的罗瑞卿大将，因胯骨摔断（文革时跳楼造成的）去德国做手术，但因麻醉药而死在手术台上。我每天都在想这个问题，非常担心，害怕，做？不做？每天生活在矛盾之中，甚至深夜也为此而不眠，思来想去，不知如何是好。",
       "",
       "    弟兄姐妹们安慰我，为我祷告，我仍然放心不下！当我走投无路时，唯一的一条路，只有向我的天父我的神祈祷，向神呼求：求神怜悯，指示我该怎么办。",
       "",
       "    此时，我的家庭医生已为我联系好西方医院，我和女儿切切祷告后就去了医院。进了医院大门，当我看见里面温馨舒适的环境，来来往往的医护人员，心里就有一种平安的感觉，医院给我的印象很好。",
       "",
       "    我们很快办好了手续，进行了一系列的常规检查，照X光，做心电图，抽血等，最后回到医生诊室，看到刚拍的X光片，那么清楚，明白，我的胯关节真的已完全坏了，医生给我们解释得很清楚，人也十分亲切，他还未讲完，我女儿就对我说：“妈妈，做吧！”我说你改变主意了吗？（以前她一直反对我做手术）此时，真的，我心也有了感动。我想，这一定是神的旨意。我们又谈了一些细节，最后，我果断地签了字，定在十二月四日上午八点手术。我和女儿离开了医院，边走边向神感恩，心里十分平静，觉得有了盼望。",
       "",
       "    从此，我不再犹豫，毫不后悔，安心地等待手术。每天继续祷告，同时请求牧师和弟兄姐妹们为我祷告，我也在手术前作各项准备，服药……",
       "",
       "    在十二月三日，我写了“平安书”，其中第一条就是，如果我的手术失败，愿我的儿女们不要悲伤，因为我是去了天父那里，并嘱咐他们要快快信主，将来我们一起",
       "",
       "    在天家团聚。其次，关于我的“后事”，一定要简单，只在咱们教会的地下室，举行一个小小的告别会，请摩西团契，周二团契的弟兄姐妹们为我唱几首圣诗，请黄牧师做一个祷告……",
       "",
       "    晚饭前，儿子、儿媳和外孙等人都来了，很热闹，可我却觉得心里有些凄凉。就在这时，黄牧师来了，他似乎带来了一阵春风，吹散了我心里的愁云，顿时变得温暖而欢乐。他和我的儿女们谈生活，工作等等，非常亲切。他还为我背诵并讲解了诗篇第十六篇，我也背诵了“神啊，求你保佑我，因为我投靠你。”当晚，我安稳地睡了一夜。",
       "",
       "    十二月四日清晨六点，我在儿女的陪同下，来到了医院，进了准备手术的房间，又做了几项术前检查，量血压，做心电图……我看到显示图上表明我的血压正常，心跳也未加速，我从心里感谢：“神与我同在啊！”",
       "",
       "    快八点了，儿女们不能再陪伴，我独自随着护士进了手术室，上了手术台，我看到在我手臂上插上了输液的吊瓶，又感觉到在脊椎上注射了麻药。我静静地躺着，清楚地感觉到有一只温暖的大手，握住了我的手，另一只手托住了我的肩头，我深知这是我的天父与我在一起，此刻我正躺在他的怀抱之中！我不禁在心里轻轻地唱起：“当有危难来到我面前，如茫茫黑夜，无尽无边……耶和华的膀臂环绕着我，救我脱离死亡的深渊……”不知不觉中，手术已顺利地完成了！回到病房，儿女们围在床前，护士送来了止疼药，问我，疼吗？我说一点儿也不疼，护士很奇怪地走了。女儿又问我：真的不疼吗？我说：“当然。”我们几乎要一齐欢呼了！我们异口同声地赞美天父：天父啊，你真是无所不能的啊！",
       "",
       "    手术后的两三天，仍然没有疼痛的感觉，也没吃过止疼药，每个送药的护士都觉得奇怪，还有几个病友也来问我，为什么不疼呢？我说：“Jesus loves me, Jesus loves you.”大家都开心地笑了。",
       "",
       "    虽然没有疼痛，但我呕吐却十分厉害，甚至不能入睡。头晕，胃疼，实在难以忍受。护士们告诉我，这是麻药的过敏反应，要吐好几天呢！我心里向神说：“神啊！求你不要撇弃我，接我去你那里吧！”就在我灰心失望的时候，黄牧师来了，我对他说：“我虽然一直不疼，可吐得太厉害，不能忍受，真的活不了啦！”黄牧师亲切地向我说：“你是属神的儿女，神决不会撇弃你，神可能是在陶造你，磨炼你，是他的美意呢！”牧师的鼓励，安慰，给我带来了力量，也使我羞愧，我含着眼泪对他说：“我错了，我软弱了，求神宽恕我吧！”牧师又为我切切地祷告，我的绝望变成了盼望，我又一次经历了神的恩典。",
       "",
       "    夜深了，大地静悄悄地，我躺在床上，心里轻轻地唱着：“主是我力量，我力量，主是患难中力量，主是我帮助，我帮助，主是随时帮助，大地虽会改变，高山虽会摇动，大海翻腾，大浪战抖，但我们却不害怕，喂哦！……喂哦！喂哦！喂哦！”呕吐慢慢地减轻，从神而来的平安，充溢我的内心！亲爱的天父：你的爱比山高，比海深。",
       "",
       "    黑夜过去，朝阳升起，照亮了大地，当我站在阳台，从高层鸟瞰大地，眼前只见郁郁葱葱的树丛，美丽漂亮的楼房，车道上一辆辆汽车很有秩序地行驶，如一幅美丽的图画，我们的世界多好啊！神的创造是何等的伟大！我只想快快好起来，回到我的教会，和弟兄姐妹们一块儿听讲道，唱圣诗，过团契生活，一同向神感恩！",
       "",
       "    然而，就在一天夜里，十二点多的时候，我去洗手间，一位小护士将我从洗手间推回来时，她因为太快，太急，把我放到床上，还没放稳，就走了，我从床上滑了下来。与我同房间的一位俄国老太太，看到这一切，就立即叫来了值班的人，两位值班护士将我抬上床，我当时有些晕，迷迷糊糊不知发生了什么。第二天我女儿来了，才了解了全部情况，医生又为我做了一次全面检查，幸好未出新的问题，新换的“关节”也未移位，腿部也未受伤，否则手术就得重新做一遍，后果不堪设想！好几位护士来看望，安慰，还有些病友也来问好，我的儿女们也为此而担心，庆幸。我深知，我又一次经历了神的怜悯，神的同在。他时刻都用恩手托着我。",
       "",
       "    回想几十年来，风风雨雨，大灾小难，哪一次不是主的恩手领着我，带领我们全家一步步地走过来的。我不由地唱起：“耶稣是我生命的亮光，照亮了我的前方，虽有暴风雨把我挡，注目我的亮光，他使我生命重新得力，使我抬头高昂，他使我如鹰展翅上腾，飞跃在高山上。”虽然是从心里轻轻地唱着，但我最亲爱的主就在这里，他一定听见了。",
       "",
       "    最后，我要向我们教会的弟兄姐妹，还有我们摩西团契、周二团契的弟兄姐妹们，致以深深的感谢，谢谢他们对我的关心、照顾。他们的爱心，使我体会到在主的爱里，我们亲如一家人，我们是最美好的属灵大家庭。"
   ]
}
