{
   "volume": "13",
   "id": "12_jingweihong_s",
   "character": "simplified",
   "category": "青春岁月",
   "title": "与耶稣同行",
   "author": "经纬弘",
   "content": [
       "    作为一名基督徒，其实有很多途径让我们能与神亲近，例如，读经、祷告，参加团契，上教会以及个人灵修等。去年底我们全家驱车去芝加哥参加二零零六年中国福音大会期间，我经历了神与我同行的方方面面，也叫我从一个新的视觉角度明白了我与神的关系，让我体会到神是我生命存在最好的也是唯一的支持。在大会期间，神亲自对我说话，也将他的丰富向我展示，这些都是我以前没有经历到的，这次大会大大滋润了我的灵，坚定了我向往他的心。故我愿意在此与大家分享。",
       "",
       "    挣扎 与神的关系是一切关系的前提。回想大会中的经历，在我与家人、朋友和其他人之间如何和谐相处中，我体会到神在这中间的美意。大会设立了一些座谈会来讨论我们青少年如何与父母和异性相处的专题。那些带领的弟兄姊妹们率先分享了他们自己在这方面的个人经历，回答我们所提的一些问题，以神给他们的智慧对我们所面临的处境给予指导和建设性的帮助。所有这些分享全部都强调一个真理：你当事事仰望神的帮助，他就必在场，也唯有他才能为我们解决所有的问题。",
       "",
       "    我深深地感到，当我与神的关系出现问题，亮起红灯时，我与其他人的关系也就有麻烦了。后来，当我在小组讨论里和其他人分享我的挣扎和难处时，我发现很多人有同样或类似的经历。",
       "￼",
       "",
       "",
       "    在会议的最后一个晚上，我有机会和我的小组带领同工有一些交谈时间。我们先一起祷告，圣灵让我们完全把自己敞开，之后我分享了一段藏在我心里的挣扎。事情发生在开会前的几个月。我对一个朋友内心有一些不快，我的这个朋友似乎占据了我想要的所有好：一个好的家庭，学校里好的成绩，与神的好关系，又有很多在灵里互相帮助的好朋友。于是我不知不觉开始嫉妒起来了，深深感到总是在她之下的不平衡，这大大加深了我的嫉妒心。我抱怨为什么神不给我一个看似和她一样的接近完美的生活呢？起初，我一点都想不通，它成为我与神建立和好关系的最大路障。当我和我的小组同工M姐妹分享时，她了解了我的情况，向我解释到，在青少年阶段的女孩，有嫉妒心是很正常的。同时她也对我讲述了她自己如何战胜嫉妒别人的经历。她每天早晨一起床就对镜子里的自己说：“我是神的儿女，神造我是有特有的目的。”她进一步解释道：神给我的那位朋友那么多优势、才能是有原因的，但神也给我一整套不一样的才干，他要我们完成他神国里不同的工作任务。我们在一起为我们的挣扎、苦痛在神面前流泪祷告。",
       "",
       "    后来，神恢复了我与那位我曾嫉妒的女孩的友谊，不但如此，他更向我显明了更大更宽的道路，这就是进一步明白了当与神的关系和好，一切其他的关系便迎刃而解了，包括与父母、朋友同学和其他一切的人际来往。",
       "",
       "    礼物 在会前我感到有点紧张，因为在参加这次大会的青少年中，我认识的只有两位。让我更为不安的是，我错过了第一天互相认识并且分组的夜晚聚会。作为性格上有点害羞的女孩，第二天早上当我走进一大群不熟悉的青少年中间时，我担心极了，可是，神知道我内心的不安，为我预备了一个非常好，非常关心人的小组，这让我放松了很多。神还为我在这个小组里预备了一个好朋友E，我与她认识很多年。在那一周时间里，神让我见到了各种各样的年轻人。神也特别为我预备了几个奇妙的敬爱神的女孩们。我们自始至终绑在一起，分享我们生命成长中的问题，相互成为值得信赖的伙伴。会后，我们还继续互通邮件，分享神在我们生命中注入的美善。",
       "",
       "    这些在主里追求的姐妹们是神给我的最好礼物，她们是我没有预料到的。我真是从心底里感谢神，在我成长历程中遇到这些极好的新朋友，让我们共同携手行进在追求神国的路上。希伯来书10：24-25中说：“又要彼此相顾，激发爱心，勉励行善。你们不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉。既知道（原文是看见）那日子临近，就更当如此。”神将这些话真真切切地在我的生命中实现了。他将这些生命的鼓励者放在我回家的路上鞭策我，他也要将我塑造成另一个鼓励者去鞭策另外的人。神在我们相互之间建立起来的互相关心爱护，互相帮助支持，互相真诚相待的关系将继续成为一个爱的纽带成形在神的旨意中。",
       "",
       "    更新 这次青少年聚会的主题是有关主耶稣在约翰福音所作的“我是”的宣告，我们就以下经文分成不同的专题进行探讨：“复活在我，生命也在我。信我的人虽然死了，也必复活。”（约翰福音11：25），“我是道路、真理、生命”（约翰福音14：6上），“我是好牧人”（约翰福音10：11上），“我是生命的粮”（约翰福音6：35上），“我是真葡萄树”（约翰福音15：1上），“我是世界的光”（约翰福音8：12上）。",
       "",
       "    会前，我已经预读了这些经文，但没有引起我太多的思考，我把这些经文当成了有关羊、光和粮的比喻。我也知道主日学上学这些经文时该如何回答的标准答案。然而，在这次大会期间，讲员们让我重新明白这些比喻。所有这些比喻突然间能应用到我现实生活处境。我明白这些经文真地向我说话，光照我与父母、朋友之间的问题。圣经中话语变成了活的，它们跳出书页的字里行间，直接进入我的心中。“我是真葡萄树”向我挑战，要结出贴近神的出自于心的果子来；“复活在我，生命也在我。信我的人虽然死了，也必复活”向我挑战，要我在艰难困苦中时时靠近神，体会神与我们同行；“我是道路、真理、生命”向我挑战，为了找到真正的自由就需要与耶稣同行；“我是世界的光”向我挑战，要为主成为一盏明灯；“我是生命的粮”向我挑战，要从神那里寻求属灵的食物。当我初读时，从没有想到这几节经文会包含如此多的意思和应用。这些挑战让我敢于作为一个朋友与耶稣同行，去更好地认识他。这些“我是”的宣告打开了我的眼睛，使我更多明白了我们荣耀慈爱的神。",
       "",
       "    这次芝加哥福音大会，神教导我更多处理不同关系的原则，赐给我令我可以信赖的与神同行路上的伙伴们，进一步地向我将他自己启示出来。正是这些奇妙的经历让我永远难忘。我知道神一直丰丰富富地早已为我安排好了这些奇妙的经历。他是一位了不起的神，我从心底里向他献上感恩，感谢赞美我们的神。",
       "",
       "    （经纬弘姐妹在白瑞市基督徒团契聚会，原文为英文，经黄海波弟兄翻译成中文，特此致谢。）"
   ]
}
