{
   "volume": "13",
   "id": "15_huangxuechen_s",
   "character": "simplified",
   "category": "读经感悟",
   "title": "生命的感悟",
   "author": "黄学成",
   "content": [
       "    耶稣说：“我来了，是要叫人得生命，并且得的更丰盛。”（约翰福音10:10下）耶稣还说，“我就是道路、真理、生命；若不藉着我，没有人能到父那里去。”（约翰福音14:6）",
       "",
       "    那么，生命究竟是什么呢？我们不都是活得好好的吗，为什么还要耶稣给我们生命呢？什么样的生命才是丰盛的呢？ ",
       "",
       "一、生命",
       "",
       "    一个年轻人，为了弄清生命究竟是什么，就去攻读生物学，拿到生物学的博士学位后，继续从事生命科学领域的研究，整天在试验室里，用显微镜观察细胞，想从中发现生命的奥秘。但终于有一天，在日本北海道一个原始森林，采集完一批植物标本后，他打电话告诉自己的朋友说：站在几千年树龄下的他，才发现高度显微镜是多么不可能去解读大自然的生命，生命的奥秘是猜不透的。（载2007年3月20日《世界日报》副刊） ",
       "",
       "    这是一个不认识神的科学家对生命本质发出的感慨。诚然，我们没有办法通过用显微镜观察细胞，从而发现生命的奥秘，因为生命本不是细胞中的那些化学物质及其结构的产物。决定生命本质的那些东西，如思想、情感、品性、道德观等，并不是物质的产物。尽管唯物主义者认为，所有的思想、情感、观念都是大脑这一物质的产物，但我们知道，这不是事实。大脑受损的人，虽然他的某些生理功能会受影响，但在精神、性格、为人等方面，他还是一个完整的人。大脑被切除一半的人，也仍然还是一个完整的人，而不是半个人，他有完整的爱、恨、愁、怨、冷酷或怜悯等情感，有完整的正义感、道德是非观，以及与常人一样的贪婪、妒忌之心…… 大脑和一个人的思想、意念、情感等的关系，如某些神学家所形容的，就像钢琴和音乐的关系。钢琴师固然需要钢琴才能弹奏出美妙的音乐来，但仅有钢琴产生不了音乐。音乐是钢琴师借助钢琴的创造。",
       "￼",
       "",
       "    《圣经》中创世记1章26节写到：“神说：‘我们要照着我们的形象，按着我们的样式造人。……’”创世记2章7节：“耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当。”所以，生命乃是来自于神所给的那口生气，神才是生命之源。耶稣也说：“叫人活着的乃是灵，肉体是无益的。我对你们所说的话就是灵，就是生命。”（约翰福音6：63）",
       "",
       "    人犯罪后，与神隔绝，也就是与生命之源隔绝。虽然，我们还能活上几十甚至上百年，但正如一棵树枝从树上砍下后，虽然还能绿上几天，但因与树干断绝，迟早要枯黄干死。人犯罪后就失去了那个原本的生命。",
       "",
       "    耶稣来到世上，死在十字架上，为我们的罪受惩罚，使我们与神和好，使我们的生命与生命之源重新连接。《圣经》经常用葡萄树和树枝的关系来比喻我们和神的关系。葡萄树枝只有和葡萄树接上后，才有生命，才能结果子。我们的生命只有通过耶稣，和生命之源的神连接后，才能得着那个真正的生命，并因那个新生命结出圣灵的果子。所以，耶稣来，给了我们生命，一个真正的生命。",
       "",
       "    耶稣来到这世上，藉着他的死，我们得以与神和好，与生命之源——神——重新接上关系，从而得到一个新的生命，且这个新生命是可以存到永远的。不仅如此，耶稣让我们得到的生命是个更丰盛的生命，在世上活得更精彩，更有意义，更有价值。那么，什么样的生命是更丰盛的生命呢？",
       "",
       "二、丰盛的生命",
       "",
       "    一个人如果只为自己而活，或者只为自己的亲人或某个小集团而活，那么他/她无论多么有成就，事业多成功，钱挣得有多高，享受豪华别墅、汽车、游艇，或终日欢宴，或周游世界，那种生命终究只是个个体生命，是短暂而无意义的，更谈不上丰盛。《圣经》“传道书”一开始就直接指明了这种生命的真相：“虚空的虚空，虚空的虚空，凡事都是虚空。” （传道书1：2）世上的事，终究都是空虚，欢娱时短，更多的是劳苦愁烦。",
       "",
       "    真正丰盛的生命，是认识生命的真实意义、真正价值，从而去体现这个意义，活出这个价值。宇宙中最高原则是爱，神就是爱，生命的真正价值也在于爱。认识神，认识爱，经历神，经历爱，活出神的荣耀，活出爱的真实内涵，也就是良善、怜悯、恒久忍耐、不自夸、不张扬、不喜欢不义、只喜欢真理、等等，这样的生命才是丰盛的生命。我们不需要多有钱，不需要多有名气，只要关爱身边的一草一木，每一个人。从别人那里，接受爱，也把爱送给身边每一个需要的人。生命中活出爱、活出神的品性、活出神的荣耀，这就是丰盛的生命。",
       "",
       "    曾听到加拿大晨曦会刘民和牧师的一个讲道。加拿大晨曦会是个福音戒毒机构，不用药物，靠认识神，接受福音，读经祷告，来戒掉毒瘾。以前，也听说过这方面的事工，看到电影《十字架》里有这方面的见证。用其它方法戒不去毒瘾的人，因信神，接受了福音而戒去了毒瘾，重新过上正常生活。但总觉得这是个很简单的过程，只要信了耶稣，新生命进入，就自然而然对毒品产生反感，从而远离毒品，把毒瘾戒掉。听到刘牧师和几个弟兄的见证，才知道事情远不是这么简单。福音戒毒，是个很漫长、很艰难的过程，少则几年，多则十年。一个人接受神、新生命进入后，需要一个很长的成长过程。即使心里想离开毒品，肉体却不是那么容易摆脱毒瘾。况且，有毒瘾的人大都是些出生破碎家庭，吸毒多年，多次进监狱，思想扭曲，问题非常多的人。要与旧生命告别，实在不是件简单容易的事，需要从事这项事工的弟兄姐妹付出极大的爱心，做到全人关怀，二十四小时的陪护。刘牧师和其他的弟兄姐妹在福音戒毒成功、获得新生后，经过神学培训，回过头来从事这方面的事工，以过来人的身份、经历，帮助新的需要戒毒的人。这些人所做的，虽不是惊天动地的事，也谈不上丰富多彩，但他们的生命中充满爱，活出了爱，活出了神的荣耀。他们从耶稣那里得到了生命，并且得的更丰盛。",
       "",
       "    真正丰盛的生命，是把自己从主耶稣那里得到的生命分享出去，帮助别人得着生命。"
   ]
}
