{
   "volume": "13",
   "id": "19_huangxuechen_s",
   "character": "simplified",
   "category": "科学论坛",
   "title": "奇妙的地球（中）",
   "author": "黄学成",
   "content": [
       "三、月亮对地球生命环境的贡献",
       "",
       "    月亮是天空中我们所看到的仅次于太阳的天体。千百年来，悬挂在夜空的一轮美伦美奂的明月，曾是多少神话传说的素材，又是多少诗人墨客创作的源泉。月亮上的黑斑——充满玄武熔岩的低洼处，曾被欧洲人认为是“月海”，为月球人提供生命所需的水。法国科幻小说家儒勒·凡尔纳曾设想用大炮把人打到月球上去，他还用许多数学计算来证明这一设想的可行性。到上世纪六七十年代，人类终于乘坐阿波罗号系列宇宙飞船登上了月球，但他们没有看到月亮上的海洋和月球人，只看到一个个大大小小的环形山和陨石坑。但随着我们对月球了解得越来越多，我们发现，这个表面一片死寂荒凉的月亮，却在另一种意义上，养育着生机勃勃的生命——地球上的生命。 ",
       "",
       " ",
       "￼",
       "  月亮稳定地球的自转倾角 一九九三年，科学家吃惊地发现，正是月亮的存在稳定了地球自转轴的倾斜。地球的自转平面和公转平面有一个二十三点五度的倾斜，这个倾斜导致地球上有昼夜的长短和四季变化。夏天，北半球稍倾向太阳。六个月后，地球在太阳的另一边时，南半球更倾向太阳。因此一年中，太阳的直射点总是在南北回归线之间移动。如果月亮不在那儿，会发生什么呢？地球的自转倾角将在一个很大的范围内变化，导致地球表面有很大的温差。水星和金星没有卫星，火星有两个小卫星——可能是捕获的小行星，但它们对稳定火星的自转倾斜没有任何作用。火星的自转倾角目前与地球的很接近，但这只是巧合，它的变化范围其实很大。实际上，这三个行星的自转倾角变化都很大。而地球的自转倾角仅有一度半的变化——很微小的变化，因为月亮的引力使其保持稳定。所以，我们的气候之稳定的确归功于月球。美国宾西法尼亚州立大学地球科学和气象学家James Kasting证实：“地球气候的稳定很大程度上依赖于月球。”如果没有月亮，他说，地球的自转倾角将“在零到八十五度间变化，这将导致灾难性后果” 。",
       "",
       "    月亮对地球潮汐的贡献 月亮对地球另一个重要帮助，就是带来潮汐，潮汐是月球引力最直观而生动的演示。对地球上的潮汐，月亮贡献了百分之六十, 其他百分之四十来自于太阳。我们很容易懂得地球靠近月亮的一面受到引力最大，中心部位次之，而背向月亮的一面最小。这个引力差趋向于把地球挤扁和拉长。于是，向着月球的一面和背着月球的一面便同时鼓起两座水丘。由于地球的自转，这两座隔球相对的水丘追着地-月间的连线不断移动，潮汐便产生了。质量大得多的太阳由于距离遥远，其潮力只有月亮的三分之一，当日、月和地球处于同一直线时，叠加效应会使潮高出现极大值。",
       "",
       "    潮汐有重要作用，它把营养物质从陆地带到海洋。如果没有潮汐的这一作用，海洋将不像现今这样有营养。几年前，科学家才发现，月亮带来的潮汐也帮助维持大范围的海洋循环。由于海洋携带很大的热能，海洋循环保持高纬度地区的温度相对温和。",
       "",
       "    如果月球的质量再大一点，使地球与月亮间引力更强一点，会怎么样呢？潮汐把地球往回拉。海水流动的摩擦，对海岸的冲击，月球引力对地球岩石圈的形变，都阻碍着地球的自转，起着一对“刹车片”的作用。目前，这一力量十分微小，只会使地球的自转在十万年里减慢两秒。同时，月亮的引力也使地球稍微偏离轨道。登月宇航员把一面镜子留在月球表面，天文学家自上世纪七十年代开始，使用这面镜子反射激光。现在，他们已测定，月亮每年偏离轨道三点八二厘米。如果月亮质量比现在更大，那么它会使地球自转速度下降得更厉害，偏离轨道程度更严重。这会使白天变得更长，白天黑夜的温差变得太大。",
       "",
       "    月亮对人类认识宇宙的帮助 太阳的直径虽然比月亮大四百倍，但距离却远四百倍。这是个令人难以置信的“巧合“，与任何物理定律无关，其产生的结果是，太阳和月亮在天幕上的视角直径都是零点五度。也就是，它们在天空中看起来一样大。所以，月亮作为既不发光又不透明的天体，当它运行到地球和太阳之间的直线上遮住太阳的光线时，在地球上就出现日蚀。对于地球上某一个具体地方来说，日蚀现象并不多见。但从全球范围看，每隔十八年就会有四十三次日食。又由于地球是最靠近太阳的带卫星行星，所以，虽然太阳系九大行星有多达六十三颗卫星，只有地球上是最适合观测和研究日蚀的地方，地球上的观测者比在太阳系其它地方更能分辨太阳色球层和日冕的细节。",
       "",
       "    对日蚀——特别是日全蚀——的观测，导致一些重要的科学发现，而这些科学发现如果没有日蚀的发生，是很难得到的。我们平时所见到的太阳，只是它的光球部分，光球外面的太阳大气的两个重要的层次——色球层和日冕，都淹没在光球的明亮光辉之中。色球层是太阳大气中的中层，它是在光球之上厚约二千公里的一层；在太阳外面，还包围着温度极高（百万摄氏度）但却十分稀薄的等离子体，延伸的范围比太阳本身还大好几倍，这叫做日冕。日冕的光度只有太阳本身的百万分之一，平常它完全隐藏在地球大气散射光造成的蓝色天幕里。日全蚀时，月亮挡住了太阳的光球圆面，在漆黑的天空背景上，相继显现出红色的色球和银白色的日冕，天文学家可以在这一特定的时机、特定的条件下，观测色球和日冕，并拍摄色球、日冕的照片和光谱图，从而研究有关太阳的物理状态和化学组成。并通过这些数据，分析和解读遥远星球的光谱和特性。在一八六八年八月十八日的日全食观测中，法国的天文学家让桑拍摄了日饵的光谱，发现了一种新的元素“氦”，这个元素一直在过了二十多年之后，才由英国的化学家雷姆素在地球上找到。一九一九年，两队天文学家同时证实了爱因斯坦在广义相对论中所预言的星光从太阳附近通过时的弯曲，从而检验了广义相对论的正确性。",
       "",
       "    日蚀可以为研究太阳和地球的关系提供良好的机会。当太阳上产生强烈的活动时，它所发出的远紫外线、X射线、微粒辐射等都会增强，能使地球的磁场、电离层发生扰动，并产生一系列的地球物理效应，如磁暴、极光扰动、短波通讯中断等。在日全蚀时，由于月亮逐渐遮掩日面上的各种辐射源，从而引起各种地球物理现象发生变化，因此日全蚀时进行各种有关的地球物理效应的观测和研究具有重要意义，并且已成为日全蚀观察研究中的重要内容之一。 观测和研究日全蚀，还有助于研究有关天文、物理方面的许多课题，利用日全食的机会，可以寻找近日星和水星轨道以内的行星，可以研究引力的性质等等。",
       "",
       "    月亮“正好”有正确的大小，在正确的位置上，以便在地球上创造出一个稳定的气候环境。地球、月亮和太阳的关系，使地球成为最佳的观测和研究日蚀的地方，从而使我们能研究和认识宇宙。但对冈察雷斯而言，更令人惊奇的是，宇宙中最适合观测日蚀的地方，有完美的日全蚀的地方，恰好有观测和研究它的人。这是巧合吗？如果我们再想想月亮是怎么形成，我们不能不发出惊叹。按目前普遍接受的观点，月亮是一个火星般大小的星体斜斜地撞击地球的结果。如果月亮真是以这种方式形成的话，那么，这是需要多么精确计划的一次撞击啊！ ",
       "",
       "四、太阳系其它行星对地球环境的作用",
       "",
       "    太阳系的其它行星对地球的居住环境也有很大帮助。例如，一九九四年，美国卡内基学院的George Wetherill指出，木星——质量是地球的三百倍——起了一个屏障的作用，保护我们免受许多彗星的影响。它实际上引开了许多彗星，使它们没有进入内太阳系。一个明显的例子是一九九四年苏梅克－列维9号彗星对木星的撞击，我们都通过电视看到了太空探测器传回的照片。该彗星被木星巨大的引力所吸引，并破裂成碎块，然后全部撞到木星表面。此外，土星和天王星也参与这类捕捉彗星的活动。",
       "",
       "    在内太阳系的其它行星也帮助我们避免来自小行星带的小行星的撞击。小行星主要分布在木星和火星之间，已准确测出轨道并正式编号的小行星数目就有3000多颗。第一道防线是火星，它在小行星带的边缘，为我们挡住了大量的撞击。金星也是这样。如果你想知道，这些物质如果撞上地球后的情形，看看月亮的表面。",
       "",
       "    太阳系其它行星也对地球近圆形轨道的维持发挥着重要的作用。例如，木星（质量是地球的三百一十七点九四倍）以几乎是圆形的轨道，每十二年围绕太阳公转一周。任何气状的行星，如果它们的轨道偏心率稍大，对有着地球的轨道影响很大，使后者轨道不够圆，从而导致地球表面温差太大。如果木星的轨道偏心率稍大，地球不能保持目前的圆形轨道，因而不能有稳定的温度和可预测的气候。实际上，地球近乎圆形的轨道稍有变化，都能引起冰期。（未完待续）"
   ]
}
