{
   "volume": "13",
   "id": "1_lujinrong_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "忧虑与平安",
   "author": "卢锦荣牧师",
   "content": [
       "    常言道：“人无远虑，必有近忧。”这句话道出了我们中国人惯常的思维方式。面对人生，我们很自然地希望生命平安满足、事事如意。但实际生活中，却往往是苦多于乐，不如意事十之八九。圣经“约伯记”中约伯的一个朋友说道：“人生在世必遇患难，如同火星飞腾。”（ 约伯记５：７）既然如此，忧虑便在所难免。忧虑是一种思维活动，将一些困难或恐惧不断地在脑海中反复思量，并且尽往极坏的方面去想，以至于焦虑更加增多。这是一种无建设性的思维和心理，也无助于问题的解决。对一些人来说，忧虑早已成为生活的习惯，他们对每日生活所要面对的事情，总是朝极坏的可能性去想，陷入不安的期待、焦虑甚至恐惧中。",
       "",
       "    “人在日光之下劳碌累心，在他一切的劳碌上得着什么呢？因为他日日忧虑，他的劳苦成为愁烦，连夜间心也不安。这也是虚空。”（传道书２：２２—２３）这是世人真实的写照。为什么会如此？圣经诗篇第九十篇是“神人摩西的祈祷”，这位被神所特别选召和重用的人，在这篇向上帝的祷告中说出了人生忧虑愁烦的根本原因：“你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。我们经过的日子，都在你震怒之下；我们度尽的年岁好像一声叹息。”（诗篇９０：８—９）人生“劳苦愁烦、转眼成空”的根源，在于人的罪，罪使人与生命的主、美善的源头——上帝隔绝了。所以，摩西向神祈求：“求你转回，为你的仆人后悔。求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。”（诗篇９０：１３下—１４）摩西求神赦免人的罪，赐下慈爱，这样人就能欢呼喜乐。",
       "",
       "    终于，在人类历史的那个特别时刻，耶稣降世了。他对人说：“凡劳苦担重担的人可以到我这里来，我就使你们得安息。”（马太福音１１：２８）在他受死之前，耶稣对信他、跟随他的门徒们说：“我留下平安给你们；我将我的平安赐给你们，我所赐的，不象世人所赐的。你们心里不要忧愁，也不要胆怯。”（约翰福音１４：２７）又告诉门徒：“但我要再见你们，你们的心就喜乐了；这喜乐也没有人能夺去。”（约翰福音１６：２２下）—— 耶稣为人的罪而死，使凡信他的得到神的赦免，得到真平安；耶稣从死里复活，当时向门徒显现，使门徒得到了不能夺去的喜乐，后来也借着圣灵在信徒心中显现，让历代的信徒们得到了无可动摇的喜乐 平安。",
       "",
       "    今天，当我们面对人生，想要超越忧虑、得到真正的平安时，我们必须首先回到耶稣面前。惟有耶稣是道路、真理和生命。除他以外，别无拯救。今日世界流行各样的心理咨询、心理帮助法。焦虑、饥渴的心灵常常去求助于这些人为的办法。然而，解一时之渴的杯水，却除不了那罪恶之火带来的煎熬。为什么不回到生命的源头活水那里呢？！耶稣对人说：“人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生。”（约翰福音４：１４）",
       "",
       "    对信靠耶稣的人来说，主并没有许诺我们今生在世可以免受苦难、无忧无虑。但他已经应许信徒有因信而来的平安。耶稣受难前曾对门徒们说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上，你们有苦难；但你们可以放心，我已经胜了世界。”（约翰福音１６：３３）请注意这里说的“在我里面有平安”，——得到平安是要在耶稣里面，而不是在外面。基督徒若能常常亲近神，活在基督里面，就必享那超越外界环境之上的平安喜乐。",
       "",
       "    耶稣在世时，曾教导门徒们不要忧虑。他在登山宝训里用了大段的教训提醒门徒“不要为生命忧虑”（参马太福音六章）。总括这段经文，耶稣的意思是：为身外之物和身体所需的，整天去担心，惶恐缺乏，这是不合情理的；对信靠神供应的人来说，忧虑是不当的，我们不能一方面信靠神，同时又以忧虑去谋求问题的解决。神岂不关注我们生命的所需吗？ 忧虑不能卸去明天的愁烦，只会耗尽今天的精神和气力。主耶稣提醒我们，神会供应我们生存所需：“你们需用的这一切东西，你们的天父是知道的。你们要先求他的国和他的义，这些东西都要加给你们了。”（马太福音６：３２下—３３）如果我们容让自己常用忧虑去对待生命中的需求，这是对神缺乏信心的表现。既然耶稣已吩咐我们不要以忧虑去应付困乏，我们仍忧虑便是不信，而不信就是犯罪了！",
       "",
       "    当然，对忧虑成习的人来说，要放下实在不是一件容易的事。保罗给了我们一个提示，叫我们去学习和操练，他说：“应当一无挂虑，只要凡事借着祷告、祈求和感谢，将你们所要的告诉神。神所赐、出人意外的平安必在基督耶稣里保守你们的心怀意念。”（腓立比书４：６—７）习惯去祷告、祈求和感谢，将所需要的告诉神，并不是我们与生俱来就会做的，而是需要去实践、去操练。恒常地锻炼，才可培养出习性。这便是为什么祷告是基督徒灵命操练绝不可少的一环。借着祷告，我们可以将忧虑卸下。“你们要将一切的忧虑卸给神，因为他顾念你们。”（彼得前书５：７）",
       "",
       "    忧虑既然是一种缺乏信心的错误思维，怎样才能去除它呢？我们就需要神话语的输入，养成习惯每天阅读和思想神的话，让神的话潜移默化地改变我们的思维习惯，使“心意更新而变化”（罗马书１２：２），便能“察验何为神的善良、纯全、可喜悦的旨意。”（罗马书１２：２）这样，就可享受耶稣基督所应许的安息和父神所赐出人意外的平安。",
       "",
       "    这从天上而来的平安，是神给我们的恩典，也是主耶稣留下给跟随他的人的。当我们有这平安在心里时，我们的视野便会开阔，不需局限于际遇和环境的无谓枷锁里，就可以靠着主，以信心面对生活中的不同挑战。",
       "",
       "    大卫王在诗中说：“耶和华是我的牧者，我必不至缺乏。”（诗篇２３：１）一个注目于神的生命，每天都有新的希望。当恐惧去除，神的平安自然会填补了那空隙，喜乐潮便滚滚而来。",
       "",
       "    怎样培养这种平安喜乐的生命呢？耶稣基督在约翰福音十四章中的教导给了我们启示：第一，我们要依靠圣灵，他是我们的保惠师，他要将一切的事指教我们。如果我们有主的话存在心中，圣灵会使我们记起主的话，用以克服忧虑和恐惧。（参约翰福音１４：２５，２６）第二，我们要抓住基督所应许赐下的平安。这是主赐给我们的，他要我们接受这恩典，相信和依靠他。（参约翰福音１４：２７）第三，接受神为我们将来的预备和安排，相信他的计划是美好的。主并没有撇下我们不顾。（参约翰福音１４：２８）第四，学习耶稣基督服从神的样式，“父怎样吩咐我，我就怎样行。”（约翰福音１４：３１）主耶稣顺服父吩咐，甘心被钉在十字架上，他成就了父神的旨意，得到了父所赐的复活升天的荣耀。我们也当效法他而顺服神，就必得到神赐的平安。"
   ]
}
