{
   "volume": "13",
   "id": "3_shenming_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "生命的意义——一个小天使带来的感动和思考",
   "author": "弟兄姐妹",
   "content": [
       "编者按：这里是几位曾去探望过Tim的姐妹写下的感受。虽然Tim仅在世间生活了不到五个月，却牵动并激励了许多弟兄姐妹的心，引人深思生命的意义。相信Tim此刻正在乐园里快乐无比呢！",
       "",
       "    刘永媚：天使般美丽可爱的小Tim身上插着好多皮管，看着令人心碎。那天晚餐的时候，我拉着两个女儿的手说：“我今天去医院看了一个生病的小婴儿，他叫Tim，我心里非常难过。”",
       "",
       "    “他爸爸妈妈相信神吗？”",
       "",
       "    “他们从前不相信，因为小Tim，现在他们已经相信神。宝贝，我担心的是你们，不是担心你们的身体，是担心以后。我们在地上的日子很短，就算是过得再苦，几十年就过去了，可是我们离开这世界以后会去哪里？是天堂还是地狱？我知道地狱的苦谁也经不起，Tim的苦我觉得我已经经不起，因为Tim，他的妈妈现在也是心如刀割，如果你们在活着的日子没有相信神，那么我那时候的痛苦就会象Tim妈妈现在的痛苦一样。Tim受苦的日子不会太久，他安息的时候会回到神的怀抱，享受永远的福乐，可是在这地上不肯接受耶稣基督为救主的，无论他今生是苦是乐，他都要落在地狱里，永远在火里燃烧，那苦，谁也受不了，可那时候，已经是不能改变了。”",
       "",
       "    “那怎么办？”",
       "",
       "    “今生是一个机会，认识永生神的机会，人生的高峰，不是钱、权、名利，这些不坏，可是找到上帝比这一切更好。”",
       "",
       "    “那怎么样才能找到上帝呢？”",
       "",
       "    “神将他自己启示在圣经里，也将我们一生该如何行走的知识放在圣经里，所以圣经是你们一生都要读的书。”",
       "",
       "    “这样就是相信上帝的人吗？”",
       "",
       "    “不是的，有的人圣经读得很熟，却一点都不相信神。”",
       "",
       "    “那谁是相信神的人？”",
       " ",
       "    “神的灵会感动人，人如果有反应，看到自己是违背神的人，并愿意改正回到神面前，接受耶稣作他的主，神就会与他在一起，这才是真正相信神的人。他会以神为快乐，以神的话，就是圣经为他生活的准则。” 如今，Tim已经回到神的怀抱，可我们这些还存留在地上的人，该想一想，如果现在是我们离开世界的日子，我们会去哪里？活在这地上的日子中，我们的心又在哪里呢？我把心里的思考写在下面这首小诗中——",
       "",
       "Tim",
       "象一滴晶莹剔透的露珠",
       "由天而降",
       "落在平静的水面",
       "瞬间的涟漪",
       "牵动人的心思考永生",
       "",
       "神爱子耶稣",
       "舍弃天上荣华",
       "来到人间",
       "三十三载路崎岖",
       "终在十架宝血流",
       "只为",
       "拯救那千万罪奴",
       "亲爱家人与朋友",
       "人生短暂莫迟疑",
       "快开心门把主迎",
       "永生福份在等你",
       "",
       "    陈千红：当我知道Tim 需要换肝时，我很震惊。我前不久刚好在地铁站碰到秀霖，当时知道Tim 是黄疸，想跟秀霖一起去医院看看,可我儿子不让我离开，我也感到自己很累，就没有去成。现在我一直很后悔没有抓住机会在别人需要的时候成为别人的帮助。这个教训一直提醒我要珍惜上帝给我的机会，珍惜身边出现的人，用爱心和诚实赢得他们的信任，以至在他们灵里需要的时候向他们分享福音好消息。",
       "",
       "    当我与许牧师探望秀霖和Tim后，在回家的地铁里，我扪心自问：Tim需要一小片肝，我可以放下自己现在的生活，为他献上这一片肝吗？当我这样细细思考时，我就知道自己的爱是何等的肤浅。但感谢上帝，让我有这样的一个机会去省察自己。",
       "",
       "    我不是Tim 的母亲，我无法完全体会秀霖的痛苦。但上帝却借着我与Tim 走过的这段日子，使我见证上帝的实在。上帝在苦难中向困苦人说话（参约伯记３６：１５）。当我们与哀哭的人同哭时，我们也经历了上帝，得到祂属灵的祝福。这一段经历使我更勇敢地去分享福音。",
       "",
       "    我感觉与Tim 很亲近。有一次在祷告中好像自己在抱着他。但在傧仪馆，当我看到他的身体时，我并不觉得伤心。我很困惑：我是心硬呢？还是明白他其实已经在天家了呢？如果我真是心硬，求上帝来医治我的心。我相信Tim 是上帝差给我们的使者，上帝借着他改变了许多人的生命。一个肉体生命的逝去却带来许多属灵生命的成长。这是上帝眼中看为宝贵的。",
       "",
       "    潘丹慧：我想近来与秀霖稍有接触的人，都会和我一样发出感慨：这就是两三个月之前那位痛失爱子的母亲吗？经历了人生惨痛之后的她，怎能如此平静、喜乐，又有积极的心态呢？当初得知Tim需要接受肝脏移植手术的人，在震惊与忧心之余，有谁能意料到后来事情的发展会是如此这般呢？一粒麦子埋下了，却结出了许许多多的子粒来。Tim的病痛，不仅使他父母的生命奇妙地得以重建，也使我们这些牵挂他的人多一次经历神的机会，并丰丰富富地领受他的恩典。",
       "",
       "    当一个孩子病得非常厉害的时候，作母亲的无能为力地站在旁边，一点也不能做什么，只能静静地守望着、等待着、盼望着并且忍受着。我虽然不能完全体会秀霖的那种近乎绝望的伤痛，却知道这样的痛苦不是常人所能承受的。噢，主啊，求祢亲自安慰她吧，因为“我们所能承担的，乃是出于神。”（哥林多后书３：５下）。除了为他们母子祷告之外，我还能为他们做什么呢？面对痛苦不堪的秀霖，我不知该如何安慰她，我发觉自己的能力与爱心实在有限。当我得知秀霖的身心处于崩溃的边缘，身旁最好一直有人陪伴时，我为自己不能常常在她的身边而感到内疚。然而神却借着一个又一个象我一样自觉爱心不足，不会安慰人的人表达了他那完全的爱！",
       "",
       "    面对情感上的挣扎时，我们很容易忘记了神的主权甚至怀疑神的慈爱。当我探访了病危中的Tim之后，想到秀霖的痛不欲生，我竟然也失声痛哭起来，不顾一切地哀求神别让秀霖失去她心爱的儿子，我怎会容许那么多的“为什么”占据着我的心，以致我忘记了神的主权与他的慈爱呢？如今每当我看到神的灵亲自安慰了秀霖之后，她的生命中所流露出来的平和与安详时，我深切地体会到“神所给你的是最好的”这句话的真义。",
       "",
       "    黄爱华：丹慧姐妹告诉我，有一个小Baby叫Tim，现在才有四个月左右大，但已经肝功能丧失，希望我们能够去探访他和安慰他的家人。",
       "",
       "    过了几天，我们终于见到了孩子。呀！真的不敢相信自己的眼睛，这么活泼、可爱的孩子就是病危的小Tim？他睁着大大的眼睛看着我们，对我们笑，手上拿着玩具，母亲说话的时候他的眼睛就望着妈妈。好可爱的孩子，我们心里立刻喜欢上了他！",
       "",
       "    再一次见到他的时候，知道他的病情更严重了。身上插满管子，肚子也大起来了。可他的样子似乎很坚强、很勇敢，好像拼命地在为自己努力。我应该做的是走近他的身边，为他加油。但我心里却有点怕，有点担心，担心他的病会不会传染。这拦阻了我靠近他，可我心里很难过，也很挣扎。",
       "",
       "    回到家后，我向神承认我的罪，我信心不足，爱心不够，求主给我力量，帮助我。",
       "",
       "    感谢主，他让我再一次经历他，他也怜悯我的软弱。第二天黄师母探访回来之后，给我打电话与我分享她探访的过程。感谢主，我知道神透过师母的分享，让我知道她所做到的，正是我没能做的。我再一次向主求力量，求帮助。在人不能，在神凡事都能。在神的帮助下，我终于勇敢地走到小Tim的身边，不再害怕，伸出我的手摸摸他的小脚，和他说话，告诉他不要害怕，要坚强，耶稣永远爱你。如今，小Tim离开世界回到神的怀抱，留下美好的印象深深在我心里。",
       "",
       "    肖荣：当我去看望Tim时，他因为便血正住在加护病房。孩子在睡觉，看上去除了脸色较黄、肚子较大外，一点也不像病危的样子，这实在出乎我的意料。可秀霖却完全不同，整个人散发出的就是深深的无奈和无助，甚至有些麻木――她实在是太累、太苦了！我相信她的眼泪已经流干了！但交谈起来后，那种恨不能替孩子受这一切痛苦的心又使得她流下了热泪。我能想象作为母亲面对这种情况的痛苦，但神却感动我安慰秀霖，相信神比她更爱Tim，因此神定会给Tim最好的安排。不管Tim是走是留，那个结果就是对他最好的，我们人不知道，但神知道，我们真心顺服，就终必明白神的心意。看到秀霖得了些许安慰，我也得了安慰。"
   ]
}
