{
   "volume": "13",
   "id": "8_huangaihua_s",
   "character": "simplified",
   "category": "数算主恩",
   "title": "伤手蒙恩记",
   "author": "黄爱华",
   "content": [
       "    事隔两年多了，回想起主的怜悯和恩典是那么难以忘怀，一切都历历在目。",
       "",
       "    二ＯＯ五年的三月份，有一天，我接起电话，里面传来先生的工友紧张和害怕的声音“快呀，你快来呀，你先生手被锯锯了，流了很多血。”我吃了一惊，头脑有点糊涂，顿了一下，我才问他到底怎么样了。他说手伤得很严重，要马上来，就挂断了电话。我赶紧在心里说了一句，“主啊，求你看顾保守我先生的手。”电话又响了，工友同样的话，“快啊，你快打911。他的手一直在流血，血止不住呀。快啊，你快来啊！”",
       "",
       "    我知道事情非常严重，马上电话请董弟兄帮我打911，再请他赶紧过来送我过去。打完电话，我就跪在主面前恳求主施怜悯于我先生，搭救和保护他的手能够平安无事。",
       "",
       "    当我们赶到半路上的时候，工友来电话说，大约十分钟左右救护车到了，血也止住了，叫我们回西方医院等。在医院里，先生一见到我，流着眼泪对我说，“我的手肯定被锯断了。”我赶紧安慰他，“不要怕，不会有事的，主耶稣他会医治你。”这时儿子也赶到，也用同样的话安慰他爸爸。我先生就点头，心里得到了很大的安慰。说实在的，工友通知我的时候，因不知实情心里没有底，我也是非常紧张、担心。感谢主，现在看到先生的手虽然伤得很重，但不像断了的样子，似乎没有太大的危险，心里顿时对神充满了极大的感激。",
       "",
       "    在急诊室等了四个小时，终于有医生来为先生拍片检查。结果医生说没有锯到骨头，只是血管和筋断了，这都好办，等一下和伤口一起缝起来。这真是意想不到的好消息，我们全家喜出望外，甚至有点不敢相信。电锯力度之大、速度之快，就算整个手被锯断也是轻而易举的事，它却留情，没有碰到先生手上的一点点骨头，实在是奇迹！",
       "",
       "    我和先生再一次向神献上感恩的心。我们相信是神的保守，使我先生免去一切可怕的后果。",
       "",
       "    一个小时后，先生躺在床上被推出来。因为当时流血过多，身体很虚，所以医生说需要住院一个晚上。我静静的陪在先生的身边，看在眼里，痛在心上。当时就想起圣经中的一段话：马可福音8：36－37：“人就是赚得全世界，陪上自己的生命，有什么益处呢？人还能拿什么换生命呢。”因为特别是在那段时间，他每一天都特别忙，顾不上自己的身体。我常劝他要小心，注意身体，但他一忙起来，就什么都忘了。真感谢神。透过这一次的经历，给先生有很多的提醒，也更清楚地知道身体是圣灵的殿，我们有责任照顾好自己的身体。傍晚的时候，很多的弟兄姐妹都知道了这事。黄牧师、高牧师都到医院关心、安慰我们，也为我们代祷。到了晚上，黄月桥弟兄坚决要留在医院守夜陪我先生，劝我回家陪小女儿。",
       "",
       "    第二天出院之前，医生告诉我先生要好好休息，半年之后才可以继续工作。回家以后弟兄姐妹都非常热情的帮助，为了让先生多补身体，送来很多营养品。也有许多弟兄姐妹通过电话不断地问候。我们被大家的这份厚爱深深地感动。每一次都跟主说，“主啊，我们没有什么好报答的，求主你从天上厚厚的祝福和报答所有的弟兄姐妹。”",
       "",
       "    两天后，黄牧师亲自来家中为先生代祷。祷告中有几句话特别地令人感动。他说，“主啊，求你开恩怜悯弟兄，求你大能的手医治他，好让弟兄的手早日完全地康复。不留下后遗症，只留下疤痕，做为恩典的永远记号。”洪妈妈知道此事后，不管在家里、教会，或在路上，只要是见到我们，她总是心疼的握住先生的手，有声无声地多次为我先生代祷。",
       "",
       "    天父真是怜悯人、听祷告的神，当先生真正认识到自己不爱惜身体的错误并愿意悔改时，神就垂听了牧师和弟兄姐妹的祈求。先生的手恢复的很快，只休息了三个月就可以正常工作了，而且真的没有留下任何后遗症，只是在先生的右手掌面上，留下了五寸长的疤痕，是一辈子不会退去了。后来先生告诉我当时起码流了两饭碗的血。",
       "",
       "    在感恩节的见证分享会上，我上台分享了这件事的始末，见证了神对我们的恩典与看顾。在接下来的这两年中，有至少两次我早上一觉醒来，脑海中就清清楚楚地再现当时的情形。我想或许神要我在这件事上为他多做见证，让更多的人认识他是怜悯、恩待他儿女的神，于是有了这篇文字。愿一切荣耀、颂赞都归给天上的父神！"
   ]
}
