{
   "volume": "38",
   "id": "10_ckwong_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国（十一）——传教士对中国现代化的影响",
   "author": "黄智奇牧师",
   "content": [
       "  1900年发生了义和团之乱，暴民起来拆毁铁路和电线杆，杀洋人和信了主耶稣的同胞。杀洋人是仇外，杀信主的是恨恶基督教，但拆毁铁路和电线杆的行为，实在令人无法理解，难道科技现代化和我们有仇吗？",
       "  铁路和电线都是西方国家传进来的科技。铁路车卡间的挂钩是中国人詹天佑发明的。詹天佑之所以能发明挂钩，还被后人称誉为“中国铁路之父”，是与他去美国留学，在耶鲁大学拿到土木工程学位而学到的知识和技能分不开的。他之所以能去海外留学，也是因在另外一位最早的留学前辈容闳的建议下，中国政府派遣幼童到列强国家去留学而受益。至于容闳这位中国最早期的留学生，则又是因为曾在香港传教士办的英华书院上课，其后得到老师包朗牧师（Rev. Samuel Robbins Brown）的帮助，领着他和另外两位中国同学到美国就读，才有幸成为第一个拿到外国大学学位的中国人。那是在1847年发生的事。",
       "  西方的科学技术和文化文明能引进中国来，又引领中国学生去外国留学，都和西方基督教传教士的参与息息相关。",
       "  出版事业",
       "  将西方各样文化知识引进中国，主要表现在以出版杂志和书刊作为媒介。将西方文化和科学知识引进中国的第一份中文期刊，是由传教士米怜（William Milne）在马六甲创办出版的《察世俗每月统纪传》，马礼逊（Robert Morrison）和麦都思（W. H. Medhurst）等传教士都有份参与投稿。（注1）第二份月刊叫《遐迩贯珍》，由麦都思主编，于1853年在香港出版，主要介绍西方社会、人文、地理、医学、科学，也报导香港、中国和世界各地的新闻（注2）。鸦片战争之后，基督教会的出版刊物更日益蓬勃发展。教会的刊物早先是以宗教性内容为多，其后介绍世界知识的比例也越来越大。1867年以前，由传教士出版的刊物，非宗教类的占14%，共108种。到十九世纪末，非宗教类出版物的增长速度已明显超过宗教类内容的书刊。这些非宗教性的出版物囊括西方各类学科，像政治、经济、军事、科学、文化、风土人情等等，无所不包。",
       "<ckwong1.jpg>",
       "  在出版事业中最著名的人物和出版社是麦都思（W.H.Medhurst）和他于1843年在上海创办的墨海书楼(London Mission Society Press)。他的机构还出版了《续几何原本》，接续徐光启和利玛窦所译的《几何原本》的后九卷。（注3）该书馆的活字印刷吸引了从苏州来的王韬留在那里学习。王韬在书馆里帮麦都思翻译《圣经》，也在那里信主，并于1854年接受洗礼。王韬在以后的中国政治改革中，担当了重要的文字推动角色。",
       "  王韬在19世纪70年代来到香港，创办了第一份中文报纸《循环日报》，并自任主笔十年之久。他在日报中发表了八百多篇政论，强调中国必须变法自强，通过办铁路、造船、办纺织工业和学习西方的先进科学以达到国富民强。他的文章每篇千字左右，切中时弊，被认为是新闻界政论舆论的第一人。罗香林认为在他之后的康有为之变法思想，极可能受到王韬的影响，所以也有人认为王韬是中国变法运动的第一人。",
       "  此外，由林乐知（Young John Allen）参与的广学会（注4）是另外一个对中国现代化发展有深远影响的出版机构，这个机构的创办人是李提摩太（Richard Timothy）和韦廉臣（Alexander Williamson）。林乐知本是美南监理会的传教士，他在1860年来华，时年仅24岁。来华之初，他每日上午在广方言馆教英文，午后到江南制造局翻译外文书籍，夜间编辑报纸。主日到处布道，十年时间从未间断。他在中国居留长达四十七年，1868年开始创立《教会新报》，到1874年该报改名为《万国公报》，开始偏重介绍西学知识。《万国公报》是广学会事业中最著名的出版物，因为受到中国士大夫官员的普遍欢迎，就连光绪帝为了维新改革而找来阅读的129种书籍中，广学会出版的就占了89种之多。其后，林乐知创办了中西书院，该书院在20年后和其他院校合并成为东吴大学。林以办报译书和办学作为一生的事业追求。",
       "  此外，在京师同文馆和江南制造局任出版翻译的傅兰雅（John Fryer）也是传教士，但相较于传福音使命，他却更看重传播西方学问。他一生中翻译的西学书籍近129册，（注5）其中绝大多数是自然科学方面的，涉及生物、化学、冶金、机械、医学、农业、军事等诸多学科。他曾反对出版宗教（基督教）的书籍材料，认为那不该是学校的教材用书。之后在他建议下，改组的基督教教育会专门编辑了中、小学校使用的教科书，并统一了翻译名称。（注6）",
       "  像康有为等搞中国早期政治改革的人，这些翻译书籍就成为启发他们改革的参考材料。有人说，“教会的出版物控制着我们国家的头和脊梁骨，对我们进行精神征服，公然为奴化华人张本，不可避免地成为了殖民侵略的帮凶。”但当时在中国的出版事业却导致以后一连串的社会、科学和教育改革，叫我们直到今日都能享受那些改革带来的好处，因此评价那些刊物的用词岂不该是“西方传教士的帮助”比“殖民侵略帮凶”更合乎人的良知呢？",
       "  领中国学子海外留学",
       "  中国知识分子历来读书都是为了取士，好去当官。读的内容也都是古代圣贤言论和诗词歌赋。至于西方科学文化的各样学问，都是从传教士来中国办学之后引进的。在传教士到中国之前，没有中国学生到过海外留学，是传教士领头将中国学生带到西方世界学习，由那些留洋的学生将现代化的学问，包括医学、科技、政治和经济改革思想带回中国的。",
       "  最早带领中国学生到西方留学的是包朗牧师。1847年包牧师因为身体欠佳，准备辞去马礼逊纪念学校的教席回美国，他希望能带同校的几位优秀同学到美国接受正规的西式教育。据说他将消息告知了全体同学，叫有兴趣去的自动起立。容闳是第一个站起来的，第二个是黄胜，第三个是黄宽，这是三个最早留学海外的中国孩子。黄胜在美国第一年就因水土不服而回国，之后在香港伦敦传道会办的教会聚会。他在香港帮助理雅各牧师（James Legge）翻译了《四书》，也成为港英政府的第一位华人陪审员，同时又是法庭翻译。后来黄胜为了服侍教会，宁愿只接受每月三十元的收入，也不做那一百二十元月薪的翻译。他之后创办《中外新报》、《华字日报》、《孖喇西报》。1873年他接受清政府推动洋务的任务，带领30位学童前往美国留学，1876年回到香港。",
       "  容闳毕业于耶鲁大学，1870年他向清朝政府建议派幼童到西方国家留学，得到曾国藩和李鸿章的支持，成立驻洋肆业局，在1872年选了120个学童分批前往美国留学。但随后数年，驻美公使陈兰彬不断要求撤回学生，才使该计划终止。理由是“担心幼童在美适异忘本，沾染外洋恶习，离经叛道”，而将学童中途撤回。（注7）",
       "  容闳晚年曾向清政府提议建立国家银行，但被盛宣怀反对。后来他结识了康有为、梁启超等人，支持变法。之后被清政府通缉，逃往香港。",
       "  黄宽则是第一位留学苏格兰爱丁堡大学的医学生。1857年回国，在香港开办诊所。其后应李鸿章邀请做医官，在中国从事临床和教学。1878年才四十九岁就因病去世。",
       "  第一位到美国留学学医的女生是石美玉（1873-1953年）。她之所以到美国学医，也是因传教士昊格矩的带领（Gertrude Howe）。昊亲自把她领到美国，和昊的干女儿康成一起在密芝根大学医学院留学，两人同以优异成绩毕业。她们回国之后在九江创办“但福德”医院。该医院最高时每月有三千人求诊。为了应付工作需要，她亲自训练护士作为助手，自己翻译课本教材。除了治病，每周四还开办查经班。除了用医学技术服务于人，同时还关顾人的灵魂是否得救。当她生病在家休养的时候，九江知府特意贴出告示，禁止任何车马经过她所住的街道，以免影响她的休养，由此可见她受人欢迎的程度。1920年她和美国传教士（Jennie Hughes）一同脱离走自由新派路线的美以美会，创立伯特利教会、伯特利医院和中学。她与计志文和宋尚节同工，也做布道的工作。（注8）",
       "  兴办学校",
       "  办教育乃是造就人才的必要途径。第一位传教士马礼逊一来华就办学。那时候办学的目的原希望要造就中国的传道人，但因当时信主的人少，何来有新生命的同工被装备？传教士这才不得不转移目标，改向中国孩子传授知识。香港的马礼逊纪念学校和英华书院就是因为这样改变目标，转而开办学堂，以改进和推动中国的教育。",
       "  以后这些传教士办的学校，特别是在香港地区，造就了大批买办商业人才。",
       "  1877年在中国举行的宣教大会，加强教育工作便是其中一个重要议题，还成立了学校教科书委员会。到1890年的第二次宣教大会，该教科书委员会（益智书会）已经编辑出版84种课本、50种地图和图表，销书三万多册。由此可见当时他们所办教育事业的快速发展。到十九世纪末，教会学校总数已经增加到2000所，学生人数达到四万人以上，（注9）其中中学占百份之十，并且开始形成大学的雏形。",
       "  到二十世纪初，清朝覆亡前后，教会学校和学生人数更是呈几何数字增加，学校规模也大幅提升，有了正式成立的大学。教会的大学陆续增加，比较有名的像北京的燕京和清华大学、山东的齐鲁、广东的岭南、南京的金陵、湖南的湘雅、杭州的之江、上海的沪江和圣约翰、成都的协和、苏州的东吴、武昌的华中大学等等。天主教也创办了辅仁大学和震旦大学。这些大学为中国培训了许多日后带领中国走向现代化的科学和教育人才。",
       "  与此同时中国政府也设立国立大学开办西学教育，传教士李提摩太便是当中具有重要影响力的人物之一。",
       "  李提摩太生于英南威尔斯（1845-1919），十三岁信主，二十四岁到中国宣教。他原想参加戴德生开办的内地会，但戴德生劝他接受了英国浸礼会差遣。他在中国生活了六十九年，一生致力于中国的教育、社会和政治改革。",
       "  这位基督教传教士的宣教理念认为福音工作应由中国人承担，从海外去的传教士应该致力于造就社会领袖。他认为中国只有接受西方科学技术，才能避免当前所遇的苦难。可能就是抱着这种信念，促使他花时间研究中文佛经并将之译成英文，过于研究圣经将福音传给中国人，以便传教士们能和社会领袖对话。不过，他致力于促进佛教和基督教对话的努力，并没有产生什么具有深远影响的果效。他的策略和信念是前所未有的，而且他的神学思想也被大多数传教同工认为太自由化（离开圣经真道）。",
       "  李提摩太很重视社会关怀。山西大饥荒的时候，他赶到那里赈灾，所行的救灾措施得到了官府的肯定和信任。他主张在大学堂办西学书斋，也得到清政府的许可。清政府用美国退还的部分庚子赔款开办了山西大学堂。1902年山西大学堂建立后，他就被清政府委任为这座官办大学堂的西学总教习。（注10）",
       "  西医院建立和医术的传入",
       "  最早在中国设立医院的是美国传教士伯驾医生（Peter Parker），他的医院在一年里收治的病人达两千多人。鸦片战争爆发时期，求诊病人过万，连在广州负责禁烟硝烟的林则徐也曾经向他求诊。传教士办医院目的除了治病，更希望能将福音传给求医的病人。据说他在三年之内邀请了一万五千人参加礼拜聚会，但真诚研究真理的却只有三人，受洗归主的则一个也没有。尽管如此，医院仍然继续开办，到1855年，嘉约翰医生（John Kerr）接班，医院予以重建，改称博济医院。嘉牧师在医疗事业上颇有成绩。他主持博济医院期间，曾为四万九千人动手术，在门诊收治病号七十四万人次，他培养的一百五十位西医人才，成为第一代华人西医。此外，他还翻译了三十四种西医西药的书籍，创办介绍西医西药的第一份中文期刊《西医新报》以及西医学术刊物《博医会报》，还创建了中国第一家精神病医院。",
       "  到十九世纪末，基督教传教士创办的医院诊所约有四十多家。天主教也创办了几十家医院。这些基督教的医院，有的还得到政府的重视和扶持。天津的麦大夫医院，由英国传教士麦根同医生（J.K. MacKenzie）负责。麦因为治好了患重病的李鸿章夫人，因而得到李鸿章和其他官员的欣赏，他们便都出资资助麦的医院。（注11）",
       "  西方传教士原是希望借助医疗工作达到传福音拯救灵魂的目的，果效虽不显著，但传教士和教会并不因得救人数少而减少医疗的投资。除了为众多病患减轻身体的痛苦，他们也将西医知识带进中国，同时造就了大批西医人才。数算传教士在中国的贡献，确实值得我们这些在后世享用着西方医学好处的人称道。",
       "<ckwong2.jpg>",
       "  ",
       "  [1] Wylie Memorials of Protestant Missionaries to the Chinese, Shanghai: American Presbyterian Mission Press 1867, reprinted 1967,",
       "  [2 ]李志刚：《香港教会掌故》，香港三联出版，1992，第36页",
       "  [3] 董丛林：《龙与上帝-基督教与中国传统文化》",
       "  [4] 前身是同文书会（The Society for the Diffusion of Christian and General Knowledge Among the Chinese）。1884年由传教士韦廉臣（Alexander Williamson）创立，1887年改名，广学会标榜的宗旨：以西国新学广中国的旧学。《两千年教会历史巡礼》http://www.cftfc.com/com_chinese/churchhistory/Big5/history/27.htm",
       "  [5] 王飙：“西方来华传教士与中国文学现代化”，《基督教与中国——传教士文化》，加拿大恩福出版，第62页",
       "  [6] 王树槐：《基督教与清季中国的教育与社会》，宇宙光出版，2006，第81-82页",
       "  [7] 香港历史博物馆编制，《学海无涯——近代中国留学生展》，2003，第11页",
       "  [8] 稽谭：石美玉http://www.wellsofgrace.com/resources/biography/shi.htm",
       "  [9] A Century of Protestant Mission in China 1807-1907, Edited by D. McGillivray，1907, P.674",
       "  [10] 苏慧廉：《李提摩太》，凌爱基翻译，文艺出版社，2007，第247页",
       "  [11]Mrs. M I Bryson John Kenneth Mackenzie：Medical Missionary to China, (Chicago: Student Mission Campaign Library 1980), pp 380-384",
       " "
   ]
}
