{
   "volume": "38",
   "id": "11_yanxing_s",
   "character": "simplified",
   "category": "信仰广场",
   "title": "什么是最难炼成的？",
   "author": "严行",
   "content": [
       "  凤凰网正在进行一场讨论“寻找国民素质失落之因”，该讨论的导语部分写道：",
       "",
       "  “19世纪末来华的美国传教士明恩溥在《中国人的性格》一书中说：‘让我们再重复一遍，中国需要的东西不多，只是人格和良心。’而在2011年4月1日举行的斯诺克中国赛上，英国选手墨菲还在抱怨：‘中国观众的行为非常没有礼貌，这种情况七年里从未改善’……”",
       "",
       "  这段话引用了远在一百多年前一位美国人的评论，以及近日一位英国人的批评，目的在于说明，今日的中国人与一百多前年的中国人，精神与素质上没有改观。这段导语的后半部分，更是将“GDP全球第二”视为不过是“披上了一件光鲜的外衣而已”，意在表明，物质进步并不能代替精神进步。该讨论的三个分题，表达了发人深省的观点：“好文化，制造不出来”；“好道德，规划不出来”；“好社会，设计不出来”。",
       "",
       "  恰好，我就有导语所提到的明恩溥的这本书，而且是此书的最早译本，是1896年从日文转译过来的，书名《支那人之气质》。鲁迅在日本的时候，所读的正是这个版本。鲁迅曾郑重向国人推荐此书，并多次谈及此书作者以及日本人对其观点的吸纳。",
       "",
       "  明恩溥（1845－1932），本名阿瑟?史密斯（Arthur H. Smith），生于美国康涅狄格州，1872年来华，在中国居住长达50年。作为早期深入接触中国的西方人，用现代文化术语来说，他便成为一个极好的“他者”（the other），成为一个文化参照的中介。",
       "",
       "  作为一名宣教士，明恩溥是抱着向远东这片陌生的土地传播耶稣基督的福音的意愿来的。基于这样的原因，他对中国人是较少偏见的，他在书中所描述的",
       "",
       "是客观的，典型地反映了从西方文化的视角所看到的情形——而这些情形，恰恰是中国人视而不见的。因为这是我们的盲点，是我们身在其中而不予关注的。若中西交流没有开通，可能直至今日我们也不会意识到这些问题。",
       "",
       "  原来，“问题”是被别人看出来之后才成为问题的。若没有西方文化作镜子，我们并不知道自己的丑陋。",
       "",
       "  伴随着西方开始了解中国，中国人也开始了解自己，从而引起了第一批中国现代知识分子“改造国民性”的强烈要求。于是，二十世纪初起，中国社会成为各种思潮和主义的演练场。鲁迅是批判传统文化的主将，力倡新文化；钱穆则竭力维护传统；胡适倾向于西化；陈独秀、李大钊传播共产主义……，一时之间，百家争鸣，各献其策。",
       "",
       "  20年代，毛泽东曾在长沙岳麓山建立“新村”，搞乌托邦实验田；30年代，蒋介石搞“新生活运动”，历时15年；50年代毛泽东的“大跃进”、“人民公社”，直至此后的十年文革……每一次尝试都是对这些问题的不同回应。",
       "",
       "  然而，正如凤凰网上的三个标题所断言的：“好文化，制造不出来”；“好道德，规划不出来”；“好社会，设计不出来”。近百年的努力，一个又一个运动，各种旗帜轮番走过，今天的现状并不令人乐观。",
       "",
       "  改革开放30年来，果然“一部分人先富起来”了，近十几年，城市、道路的建设也让中国面貌大为改观。北京、上海等大都市毫不犹豫地切断历史，抹平旧痕迹，再造出一个光鲜炫目的崭新面貌来。高楼在中国大地上开始普遍疯长，为中国创造出惊人的GDP效益。",
       "",
       "  当我用Google三维立体地图查看北京东三环一带，新国贸大厦、京广中心、央视大楼……一座座巨型高大建筑几乎顶到我的鼻子，让我从卫星俯瞰地面都会有眩晕感……。这是怎样的惊人发展！",
       "",
       "  许多出国华人走在散发着中世纪气息的欧洲古老街道上，走在田园般安宁的北美小城中，会鄙夷欧美的古旧，自豪中国的暴富。不少拿着来路不明的钱在国外一掷千万买房产者，牛气填膺。在他们看来，钱是硬道理，是让他们腰杆子挺起来的支柱。",
       "",
       "  这些年，可以说除了人的精神素质没变，中国什么都变了！真个是“要什么，有什么！”要汽车，满大街都是，几乎堵得无路可走了；要高楼，有了世界最高的楼，全世界建筑师都跑到中国来找生意；要上太空，神五、神六升上去了；要外汇，中国外汇储备世界第一，达到2万多亿美元；要大学，大学忽喇喇冒出一片，大学生已经多得找不到工作了；要论文，无数期刊学刊，论文铺天盖地……",
       "",
       "  然而，与此同时，腐败、污染、强拆、矿难、二奶、小蜜、有毒食品、恶性事件……却从这些锃光瓦亮的建筑缝隙间透出不和谐的陈腐朽败气息，一次又一次“大煞风景”。",
       "",
       "  综合这些信息，我多么盼望华人能清晰地认识到：最容易建造的是高楼大厦，最难建造的是伟大人格。",
       "",
       "  建设一个全新的城市，若干年就够了，高铁、高速公路、道桥，几年间便可以贯通全国，哪怕是最难修筑的通往西藏的铁路，五年也就完工了。所有这些物质性的需求，都是不难实现的。真正难的是人自身的建设。",
       "",
       "  难就难在，人的建设，人精神素质的提高，并非人力所及的。在这一点上，凤凰网说得很准确，靠人自己“制造不出来，规划不出来，设计不出来”！因此，人在“人”的问题上，一筹莫展。",
       "",
       "  很少人注意到，毛泽东最宏伟的理想其实是“六亿神州尽舜尧”。显然，他想要的是道德高尚的国民。但他制造、规划、设计出来的，并非他想要的。他读着悲凉的《枯树赋》离去，留下一个失败的实例。",
       "",
       "  我自忖，凤凰网是否知道自己犯了一个逻辑上的错误？它提出了“寻找国民素质失落之因”的课题，却又用的三个“不出来”否定了建设国民素质之可能，那么，寻找到国民素质失落的答案又能如何？不仍然是束手无策地面面相觑吗？",
       "",
       "  回到文章的开头，我想，由一位传教士发现中国人的气质，也许大有深意。他首先发现并总结了中国人精神特色，看到这样一个没有上帝信仰的世俗文化中所存在的诸多现象与问题，并因他的提醒引起了中国人自己的二重反思。现在，一百多年过去了，明恩溥所看见的传统中国社会正在迅速地分崩离析，但在高楼林立道路纵横的现代化表象之下，灵魂却如他所指出的“依然如故”，每一个方面都几乎没有实质性改变。",
       "",
       "  是的，这是一个难题。圣经中耶稣说：“在人是不能。”",
       "",
       "  接着，耶稣告诉人：“在上帝却不然，因为上帝凡事都能。”（参马可福音10：27）",
       "",
       "  凤凰网所看到的否定，中国一百多年历史所显示的无能，当今中国社会风气所暴露的普遍败坏……这一切无人可以挽回的情形，都能够在上帝的怜悯与拯救中更新。",
       "",
       "  第一步很简单，只要谦卑下来。",
       "",
       "  谦卑下来就一定能听到耶稣基督的声音：“天国近了，你们应当悔改！”（马太福音3:2）",
       "",
       "  （严行姐妹在士嘉堡国语堂聚会。本文写于2012年5月。）",
       "",
       "  ",
       "",
       "   "
   ]
}
