{
   "volume": "38",
   "id": "1_mengdayi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "神的安息，我们的学习",
   "author": "孟达义牧师",
   "content": [
       "  2013年，多伦多华人福音堂庆祝成立50周年。庆祝活动之一是回顾我们教会的历史。我们应该多一些这样的回顾，可让我们多学到一些重要的功课。我们从中得知了教会的创办人、以前的牧师、植堂，甚至参与了有关我们教会历史事件的问答比赛“谁想成为百万富翁”。我觉得这样的活动很好，是有益的，但是这样的回顾也让我联想到一些别的事情。",
       "  由于各种原因，各教会经常忽略了学习和思考教会的整个历史。其中一个原因也许是，基督徒更愿意读一些他们认为与他们的生命“相关”的东西，而他们觉得教会的历史不在这个范围之内，他们以为教会历史只对学术研究和神学院的学生有重要的意义。由于旧约包含了大量的历史事实，人们也同样地看待它。这种状况有什么不对的地方吗？也就是说，基督徒只喜欢读有关基督徒生活方面的书，而不喜欢有关教会历史或旧约的书，这是否有问题？我们知道旧约重要，因为保罗在提摩太后书3：16说，“圣经都是神所默示的，于教训、督责、使人归正、教导人学义，都是有益的。”但是教会历史呢？重要吗？保罗或者其他的圣经作者都没要求我们读教会历史。希伯来书的作者，无论这位作者是谁，在13：7里要求基督徒要想念传神之道给他们的人，但是作者没有要基督徒纪念教会历史中的每一个人。",
       "  读这篇文章的人也许会想，嗯，这有什么关系呢？我们岂不是要关心我们的灵命成长，而不是让别人的看法影响我们吗？",
       "  我的回应是，我们的灵命成长固然重要，而且我们也必须重视，因为这是圣经作者教导的（例如腓立比书2：12-13）。但是基督徒也要聆听过去的声音，因为，就像传道书的作者在很久以前所说的那样，“日光之下无新事”。也就是说，现在那些所谓的有关基督徒生命的书中所讨论的事，往往在很久以前写的书里面就已经讨论过了。可是我们常常因为忽略了教会的历史，进而忽略了这些资源。这里有一个例子足以说明：约翰.麦可阿瑟最近举办了“凡火讨论会”，针对所谓“信心的话语”运动以及更大的灵恩运动。正如此次会议上的多次例证，几百年前，神学家们如约翰加尔文和约翰欧文就已经提起过这些问题。但是，现在的基督徒很多可能从来没有读过这些神学家任何的著作。",
       "  我提出这些的原因是，由于我们忽略了教会的历史，以致我们也忘记了教会历史中那些有用的方法，例如那些教义问答，西敏寺小教理问答就是其中之一。[1] 那里面的有些问答跟此次讨论有关，不过我想引用这个教义问答的第三个问题：“圣经主要教导什么？”答案是：圣经主要教导的是，人必须信神以及神对人的要求。虽然圣经作者教导的肯定比这多得多，但是他们最少已经教了这个问题，像这样的问题是非常有用的。",
       "  我很荣幸为《溪水旁》写一篇文章。由于这期的主题是神的安息，我想问答两个问题。首先，如果神是全能的，为何他选择在创造的第七天安息？作为基督徒，我们相信神是全能的，但是为什么全能的神需要安息？这两点似乎是矛盾的。",
       "  第二，作为基督徒，我们应该从主的安息学到什么？[2] 虽然有些基督徒可能不同意第二个问题的答案，[3] 就像不同意这个问题本身。我尊重这些不同意见，但我在这里论述时，并没有考察其他人的立场。",
       "  最后，我将说明有关这个主题的实际应用。",
       "  方法：我们从何开始",
       "  首先，我们得思考怎样计划回答这个问题。事实上，很多时候，开始时的结构或方法就能决定结论的产生。当我讨论神学，或者更简单地说，基督徒对于某个话题的认识是什么，对话大概这样进行：",
       "  Ben（=我）：“关于安息日，圣经的作者是怎样教导的？”",
       "  班级：“嗯，我一直是被这样教导的……我觉得……如果我们观点不同，不应该互相评判。”",
       "  这样的言论出自基督徒是很普遍的；也就是说，他们只是表达他们的想法以及其他人是怎么说的，且对别人的观点谨慎评论。也许有人看了前面的句子会认为这个问题只是某个地方才有；但实际上，我在许多国家、环境和教会里都有过一样的经历。当我问到圣经的教导是什么，人们会很快地引用以前老师所教导的内容来回应，而不是亲自查考圣经的内容。虽然我很高兴他们还记得以前老师的教导，但是我怀疑，如果只是简单地重复别人的教导，这样做是否符合我们认为的“唯独圣经”，那就是，圣经是信仰、生活和行为等等的最终权威。如果基督徒相信我们要查看圣经，那么在讨论所接受的教导内容之前，我们必须先查考圣经。这种做法和我计划使用的方法能很好地结合起来。",
       "  我要用的方法是通过了解整本圣经书卷的上下文和整本圣经的背景，考查词语、从句、句子、段落和论述来了解某特定经文的意思。[4] 与此相关，我会从更大范围的上下文中寻求经文的意思，而不是单从某段上下文中挑选出来而就此误解了经文。我在基督教教育课程（即主日学课程）里通常谈论的一个观点是，一段经文没有了上下文，就成了断章取义的托词，也就是说，错误使用了圣经。作为基督徒，我们要明白神的道，这也是神希望的，因为他的话语是默示给我们的（例如提摩太后书3：16）。说到这，让我们回到圣经来了解这些问题的答案。",
       "  圣经查考",
       "  当基督徒打开圣经创世记1：1，他们读到神通过说话创造一切，创造天上和地上的一切；神说，事物就有了。我不知道基督徒是否仍然明白这件事的奇妙。多奇妙的大能！我们绝不能错过的奇异大能的展示！我们很容易简单地读过圣经的第一节经文而忽略了神奇异的大能。我们永远不可忽略这样的奇妙！",
       "  我们当中谁有这样的能力呢？",
       "  很显然，除了圣经里的神以外，绝对没有人可以！",
       "  科技确实进步了，像亚马逊（Amazon）这样的公司甚至计划用无人驾驶飞机递送网上订购。我喜欢使用这些先进技术，其中之一就是IPhone。",
       "  有IPhone的人可以通过Siri语音助理功能对IPhone发出某些指令，这有点像创世记1：1里面的情节。如果我想给某人发送文字短信，我就告诉Siri：“发短信给Joe： 今晚我们到哪里吃饭？”Siri会与我先确认短信内容，以免有所遗漏，然后就会给这个Joe发出短信。当你很忙碌而又需要发短信或电子邮件的时候，这样的功能是很有用的。",
       "  然而，这样的功能跟神的创造大能简直无法比较。他说话，就能从没有中创造出有，这只有圣经里的神才能做到。而且，当我们读了整本圣经，我们还知道除了创造以外别的事情。",
       "  当我们阅读圣经，我们了解到神是谁以及他的作为。作为基督徒，我们体会到神渐进性的启示，这种渐进性启示是神学家用来描述神通过圣经在一特定的时间所显明给人的某些事情的术语。例如，在旧约里，我们知道神是独一的神，但在描述神的时候用的却是复数（例如诗篇110：1），直到新约我们才得知神的三位一体性（例如马太福音28：18-20）。",
       "  从三位一体的教导，我们接着了解了父神通过耶稣基督创造；也就是说，神在起初创造了万有，基督，三位一体中的第二位格，是执行创造工作的那位。使徒约翰写道：“万物是藉着他造的；凡被造的，没有一样不是藉着他造的。”（约翰福音1：3）[5] 换句话说，基督是创造的代理。保罗在歌罗西书也解析了这个主题：“万有都是藉着他造的，又是为他造的。”（参1：16）",
       "  神完成了他的创造后，摩西在创世记2：2告诉读者：“到第七日，神造物的工已经完毕，就在第七日歇了他一切的工，安息了。”当读者读到这里，毫无疑问神已经以他的全能创造了各式各样的事物，然而，神却在第七日安息了。或者说，神从他创造的工作中放假了一天。",
       "  为什么？",
       "  难道全能的他累了吗？",
       "  他需要时间来补充神圣的能量吗？",
       "  我，一个被造物，一个有限的生命，如果休息一天，那是可以理解的；如果我每周不至少休息一整天，那我就会很快精疲力竭，疲惫不堪。但是，神肯定跟我们不一样，他是全能的。我可没有什么大能！神从来不睡觉，我每天要睡7-8个小时。我们与神非常不一样。",
       "  那么，为什么，他决定休息一天呢？",
       "  最好我们还是先来看看创世记本文；记住，没有上下文的经文成了断章取义的托词；因此我们需要考虑经文本身，以免误解了经文的意思。",
       "  在创世记2：3，摩西说明了原因，那就是：“神赐福给第七日，定为圣日，因为在这日，神歇了他一切创造的工，就安息了。”",
       "  这里给的理由是因为神“定为圣日。”圣洁，是给出的理由。",
       "  但是，这个词是什么意思呢？特别是圣经的作者，尤其是摩西写这个经文所用的这个词，在这种背景下，是什么意思呢？让我们仔细考查这个问题。",
       "  请留意这个问题与“我想或我觉得这个词的意思”的区别。",
       "<mengdayi1.jpg>",
       "  有时，当基督徒读经时，会经常问这个问题，如有需要，他们会去翻阅现代英语、汉语或别的语言词典。这种办法会有几个不妥的地方。",
       "  这种办法会有问题，因为随着时间变迁，词语的拼写、词义和用法都发生了变化。例如，在90年代，如果有人说“send me a text”，我很可能会认为他会送一本书或者某种书面的文件给我；但是现在说同样的话，我知道我的IPhone会收到一条短信。同样的词现在的意思已完全不同。以前我会期待某种印刷的文件，现在我知道会是我IPhone的一条短信。所以，由于创世记的写作距离现在已经几千年，我们必须确保在对经文解读时要考虑到当时的情况。",
       "  要解答这个问题，我们需要考查“holy”（圣洁）这个词。虽然这个词的词源有不同的使用，[6] 在这个背景下，这个动词很可能是用于强化词根的意义，表明这个词在这里的意思是“与神圣的东西相连，禁止世俗的使用。”[7] 那就是，无论圣洁指的是什么，最起码，撇开其用于某个具体的神圣事情，它不会指的是那些消遣的事。从这段经文我们可以学到一些东西，我将指出两点。",
       "  安息的神：从圣经中学习神学功课",
       "  圣经作者教导神是圣洁的",
       "  首先，圣经证实，神本身是圣洁的，这是神的一个属性。[8] 如果我们想从圣经的作者了解神的圣洁，那就需要考查圣经里圣洁的概念。圣经里有许多这方面的经文，首先我想到的是以赛亚书6:3。在这段经文里，以赛亚叙述了神呼召他为先知。那时，他看到两个撒拉弗飞旋并呼喊着，“圣哉，圣哉，圣哉，万军之耶和华。”当我问基督徒，“神像什么呢？”第一个经常听到的答案是引用约翰一书4:16下，“神就是爱！”虽然神肯定有爱的属性，但如果说神的属性，首先想到的应该是神的圣洁；在所有圣经书卷中，神的圣洁是唯一被连续三次重复提到的属性。三次！无论是英文还是中文翻译，这都是令人瞩目的。基督徒在形容神的时候，也应注意到这个属性。",
       "  神的主权",
       "  其次，基督徒也需要明白神有主权选择这一天。神可以挑选任何一天，任何人任何事都不能迫使神选择第七天。基督徒可能错误地以为神与其他人一样，这种想法是被误导的，因为神是创造者，不像我们是被造物。同样地，以赛亚书55:9提醒我们，“我的道路高过你们的道路，我的意念高过你们的意念。”",
       "  在结束讨论创世记2:2神的安息之前，让我们思考神的安息是什么样的安息。摩西特别指出神歇了他一切的工，神特定地歇了他一切创造的工。从其它圣经书卷中，我们知道神一直继续维护着他的创造。希伯来书的作者表示基督现在常用他全能的命令托住万有。（参希伯来书1:3）那就是说，神不可能歇下他维护的能力和工作，否则我们也就不存在了。",
       "  基督徒应该学习什么？",
       "  第二个大一点的问题是，我们基督徒应该从神的安息中学到什么？基督徒在这事上仍然有分歧，同样地，我在这里所写的不代表所有人的看法。对于基督徒从神的安息中应该学到什么，我的解释是，尽管一周的工作日有可能不一样，基督徒应该保持某种的工作和休息的模式。由于基督徒在这事情上有不同的见解，在我们思考如何应用之前，让我们先考查圣经是如何支持我这个见解的。在登山宝训中，耶稣说他来不是要废掉律法和先知。我不是说这个命令已经被废掉了，但是我的理解是，此命令已经在基督里成全了。还是让我们回到圣经经文上吧。",
       "  圣经的解释",
       "  圣经作者在几个方面支持这样的解释。首先，著名的十诫中（参出埃及记20:1-17），这一个诫命（守安息日）是唯一在新约里面没有被重复的一条诫命。其次，希伯来书的作者，无论他是谁，指出基督徒已经进入神的安息了（参希伯来书4:1）。照此，我们并不需要担心守安息日特定的那一天，况且安息日实际上是星期六，而基督徒却是星期天在教堂聚会。最后，保罗指出，基督徒不能因安息日而受到论断，因为这些只是影子，那形体是属于基督的（参歌罗西书2：16-17）。也许有些读者会想：但是我应该怎样应用呢？这问题很好，现在就谈谈这个问题。",
       "  我们生活中的安息模式",
       "  这样的解释意味着我们每一个人都应该考虑如何安排好每一周的休息和工作，让我们想想这是什么意思。如果我们想要效法圣经中的工作和休息的模式，那么我们就得每周工作5-6天，然后休息一天，但是这将因人而异。",
       "  这种方式每个人有不同的做法。我这篇文章的读者主要是基督徒，因此我会力图使用几个办法。我将提到两类人：（1）不太忙的群体以及（2）非常忙的群体。",
       "  对于那些不太忙的人，他们要学会多做一点事。这些人中的一部分人不喜欢他们的工作，因此他们很少每周工作五天。而且，回到家后，他们宁愿看电视、玩游戏，而不是做家务、修房子、跟朋友或家人一起共度时光等等。这些人应该向神学习，要有更好的职业伦理。神总是在做工，他给所有的人树立了榜样。",
       "  也许对于一些人来说，他们首先想到的是，每周要工作50-60个小时，锻炼5-6个小时，还要带孩子去学钢琴、运动、社区服务、跑跑马拉松、理财、填表、跑跑腿。哦，还不能忘记查看社交媒体，如脸书、推特、博客分享、邻客音人际网、品趣志图片分享网等等。让他们如何能够每天抽一部分时间，更不用说每周抽出一整天来休息呢？而且我们还要照顾我们的灵命，要记得去教堂、读圣经、祷告、传福音、家庭崇拜、背圣经等。",
       "  当看到一个人一周要做的事可以列出这么长的单子，有些人可能已经开始不知所措了。怎么可能会有人真的把这些事都做好？答案是什么？",
       "  答案是我们不可能把那清单上所列的事情都做好，而且还能有时间去做神呼召我们去做的事；也就是说，我们经常会变得“手忙脚乱”。[9] 没有一个人有能力把那些事都做好，总是会有其中的一两件或好几件事做不好。虽然也许看上去好像我们做得来，但是很快就会意识到我们并不是超人，我们毕竟是很有限的。",
       "  休息应该包含些什么呢？让我们先考虑什么不是休息，然后再建议大家什么才是休息。",
       "  休息不是整天睡觉和看电视。很多我认识的人，当他们有机会“休息”，他们就认为休息就是如以上所说的那样一整天懒散。",
       "  休息不等于你可以忘记你对家庭的责任，这对于当母亲的、当父亲的以及单身的人都是一样的功课。母亲们可能认为她们可以毫无顾虑地把照顾孩子的责任推给当父亲的，但是这样当父亲的就得不到休息。反过来也是，当父亲的也不能把全部的责任都推给他们的妻子。",
       "  最后，休息至少应该包括能荣耀神的娱乐活动、优质的家庭时间、完成大使命（参马太福音28：18-20）以及放松。虽然神对我们的计划主要是为了他交托给我们的工作，但是他也要我们学习他的安息。",
       "  ",
       "  注释：",
       "  [1] Remilard：《西敏寺小教理问答》，问题3",
       "  [2] 我不想给本刊读者写一篇学术性文章。尽管如此，我将引用一些相关的资料来源。任何有关学术的评论都会放在注释中。",
       "  [3] 例如，Arand等合著：《安息日探讨：四个观点》。这本书对于理解安息日的不同观点是有用的资料。",
       "  [4] 这个小注不是要列出资料来源，尽管如此，考虑到如今大量的可供资源，我提供几处以供将来参考。我推荐的书有：戈兹沃西：《按计划》；斯坦恩：《解经基础指南》；普卢慕：《解经40问》；杜瓦尔和海斯：《明白神的话语》。唯一美中不足的是，这些书解经和讨论用的语言不是现代语言用法。为了避免这方面的错误，可考虑巴尔的书：《圣经语言语义学》和卡尔森的：《再思解经错谬》。",
       "  [5] 除非另外说明，本文所有翻译均属于本人。",
       "  [6] Waltke and O'Connor：An Introduction to Biblical Hebrew Syntax，396-417。仅引此例供参考，虽然我还可以引用其它一些希伯来语语法。",
       "  [7] BDB,s.v.“???????.”在这句经文中，“圣洁”是作为动词，特别是作为动词的强调语态。当你读到Piel这个词的时候，别灰心，你无需明白希伯来语或其句法也可读懂本文。我提出这个只是因为它关系到我们如何理解此词的含义。",
       "  [8] 神有好几个属性；可考虑阅读古德恩（Grudem）的《系统神学》，141-261。",
       "  [9] DeYoung：《疯狂忙碌》，这本书对那些发现自己生活极度忙碌的人有极好的劝告。",
       " ",
       "  参考文献：",
       "  Arand, Charles P., Craig Blomberg, Skip Maccarty, and Christopher John Donato. Perspectives on the Sabbath: 4 Views. Kindle ed. Nashville: B&H, 2011.",
       "  Barr, James. The Semantics of Biblical Language. London: Oxford University Press, 1961.",
       "  Brown, Francis, Edward Robinson, S. R. Driver, Charles A. Briggs, and Wilhelm Gesenius. A Hebrew and English Lexicon of the Old Testament, with an Appendix Containing the Biblical Aramaic. Boston, New York: Houghton Mifflin, 1906.",
       "  Carson, D. A. Exegetical Fallacies. 2nd ed. Carlisle; Grand Rapids: Paternoster; Baker, 1996.",
       "  DeYoung, Kevin. Crazy Busy: A (Mercifully) Short Book About a (Really) Big Problem. Wheaton: Crossway, 2013.",
       "  Duvall, J. Scott, and J. Daniel Hays. Grasping God's Word: A Hands-on Approach to Reading, Interpreting, and Applying the Bible. 3rd ed. Grand Rapids: Zondervan, 2012.",
       "  Goldsworthy, Graeme. According to Plan: The Unfolding Revelation of God in the Bible. Downers Grove: IVP, 2002.",
       "  Grudem, Wayne A. Systematic Theology: An Introduction to Biblical Doctrine. Grand Rapids: Zondervan, 1994.",
       "  Plummer, Robert L. 40 Questions About Interpreting the Bible. 40 Questions Series. Grand Rapids: Kregel, 2010.",
       "  Remillard, Donald. The Westminster Shorter Catechism: Reformatted into Contemporary English : A Training Manual for Young Christians. Sterling Height: Presby Press, 2001.",
       "  Stein, Robert H. A Basic Guide to Interpreting the Bible: Playing by the Rules. 2nd ed. Grand Rapids: Baker Academic, 2011.",
       "  Waltke, Bruce K., and Michael Patrick O'Connor. An Introduction to Biblical Hebrew Syntax. Winona Lake: Eisenbrauns, 1990.",
       "  ",
       "  （作者在多伦多英文堂牧会，他目前是在读神学博士生。本文以英文撰写，由本刊同工编译。）"
   ]
}
