{
   "volume": "38",
   "id": "5_lishuaizi_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "道种发芽记",
   "author": "李帅子",
   "content": [
       "  我在一个典型的北方家庭长大，我的父母受到他们父母的很多传统宗教观念的影响，在家里供着观音像，初一、十五上香祈求平安；出门旅游的时候会进庙里烧香拜佛，找算命的去算自己和家人的前途未来。不过他们并没有给我灌输那样的思想，加上从小开始学习自然科学并受到无神论教育，使我在小时候就接受了无神论的观点。当我看到父母上香摆一些水果馒头的贡品，就会问，这些东西它怎么会吃呢，人说的话它怎么会听到呢，家里摆着的观音像不过是个陶瓷的小像而已。虽然被告知在菩萨面前不要这样说话，菩萨都会听到的，但我一直不认同摆在架子上的观音像会象活人一样能听能为，有能力庇佑世人平安的这种观点。再长大一些也就不问这些问题了，父母依旧是初一十五地上香许愿，我也只把观音像当成屋子里的一个装饰品。",
       "",
       "  逢年过节的时候，我们一大家子的人都会去姥姥家过节。十多口人热热闹闹的，小孩子们在一旁玩，看着大人准备过节的食物，和上供的香烛贡品。姥姥家的供桌上一边摆着祖上的牌位，一边摆着各式各样的小神仙塑像，桌上的香炉里满是燃剩的灰烬。在大人的谈话里不时会听到今天财神过生日，明天观音菩萨过生日，后天灶神升天之类的信息，然后他们就忙碌地准备东西一路拜下去。小时候想过的一个问题就是，这么多神仙，万一哪天漏了一个，没伺候周到，是不是神仙生气了，就不再保佑你了；或者这千千万万家都在拜，神仙们怎么会记得哪家供了些什么，又许了些什么愿望，神仙们似乎很忙碌。",
       "",
       "  然而就在这样的环境中我接触到了基督教，听到了关于圣父圣子的故事。我舅妈生在一个基督教家庭，作为基督徒她经常会给我们小孩子讲圣经里的故事，教我们唱赞美诗。我们当然也都很愿意听，也愿意学。很奇怪的是，在那个拜偶像的环境中，大人们却不反对我们接受另一个宗教的信息，还很乐意在茶余饭后的娱乐聊天里，听我们小孩子们一起唱赞美诗。同样奇怪的一点是，一直保持着无神论思想，不接受父母们所拜的各路神仙的",
       "",
       "我，怎么会很自然地相信了圣经故事里所讲的上帝的存在，耶稣的降生和那些许许多多的神迹；又为什么很喜欢去学去唱赞美诗。或许是那些故事很吸引人，赞美诗的旋律很好听，但我相信这些是上帝对我拯救的开始。",
       "",
       "  小时候的事情总是过去得很快，当时是懵懂无知的，不明白故事里的深意，不明白歌词到底在讲些什么，但是相信上帝存在的信念却一直伴随着我成长，没有被时间和我不断成熟的世界观所磨灭，就像落在心里的种子，在等待发芽的时机。",
       "",
       "  从小学到初中、高中，我所记住的似乎都是在学习。那段时间我都是跟神在不断交流，也感觉到神一直在陪伴我，虽然我当时对神的认识只停留在最最浅薄的层面，只知道他是创世的全能的神，知道他爱我。那时的我还是跟世人一样，生活里凡事都以自己为中心，一切决定好恶的标准都是我想要、我喜欢；所侍奉的是自己和周围的物质，并没有真正地侍奉神。从前的祈祷似乎也并不算作真正意义上的祈祷，只是有困难的时候会跟神说，像跟一个朋友倾诉一样地说我生活学习上的压力，说我遇到的困难，说我想怎样怎样。那时的我就是一个以自我为中心的很不堪的人，并不真正地认识神，也不懂得神的道理和神的爱。但是神并没有抛下我，还让我一直经历到他的同在。",
       "",
       "  我信主的路走得很自然。由于从小一直就相信神的存在，在大学时的一次教会布道会上，呼召的时候我很自然地就站起来，跟牧师做了决志祷告。从那时起，身边开始有了一本圣经。但是由于学校周围并没有教堂，同学里也没有基督徒，只有在寒暑假回家的时候才会偶尔跟着我舅妈去几次教会。所以大学时虽然会自己读读经，上网听听讲道，但还是没有什么属灵的成长。或许是因为我并没有去寻找，并没有觉悟到我该做的事有很多。",
       "",
       "  我生命上真正开始变化是来多伦多以后。去年九月初系里Orientation Day（迎新日）活动结束的时候，我们一群新生不知道该干什么，而学校的操场上各种社团纳新，人头攒动，很热闹，于是就一时兴起地打算去凑个热闹。由于那天是Club Day（社团日），人真的是太多了，我走着走着就和小伙伴们走散了，于是自己一个人挨个社团地看过去。转了一圈看到MCCF（国语华人基督徒团契）的牌子，犹豫一下，走过去聊聊天，之后就开始参加每周的团契和华人福音堂的主日崇拜。有时候回想起来，那天如果我没有去凑热闹，也许还会和本科的时候一样，没有欲望去找查经班，去找教会，依然是个稀里糊涂的基督徒。",
       "",
       "  来这边的一年里，我属灵的生命在读经、查经和听道的过程中不断地长大，并渐渐地认识到神的爱和救恩，明白圣经中所讲的道理，信心也在灵修和试炼中成长。我开始懂得让耶稣做我生命中的主的含义，明白自己哪些当行、哪些不当行；生命与生活的中心不再是我自己，并开始寻求神的旨意与安排，做事不再全凭自己的好恶。在灵命成长的过程中，我有太多软弱和迷失悖逆的时候，但神都没有抛弃过我，都带领我回转。我的信心也在这样一次次悖逆与回转中不断坚定，在不断经历到神同在的时候更有信心地去信靠他。",
       "",
       "  在成长中，我体验到神的引领和信实，也不断地看清自己的内心。从前我所依赖的是家人，是自己的学历和能力，是金钱物质的保障，但实际上我所能依赖的只有神。我也会在软弱的时候问自己，为什么不寻求神的国而是去追求这属世的道理，为什么要离开造物的主去关注那些纷繁的被造之物，为什么会抛下爱我的去追求那不爱我的，抛下信实的去追求虚无的，抛下永恒的去追求短暂的。在神里面我体验到的爱，是从其它地方都无法得到的。我的父母爱我，兄弟姐妹爱我，朋友们也爱我，但是这些爱却都不像神的爱那样永恒而博大。当我们还是罪人的时候，耶稣便为我们死，神的爱就在这里彰显了。而内心真正的幸福与平安，除了神的灵没有属世的东西能够填满。在神里面我有了爱与平安，有了永生，这些并不是因为我的努力，而是因为神的怜悯与恩典。我的信心不是建立在我的身上，而是在于明白神的怜悯慈爱，知道神的信实，知道神听到了我的祷告。因此我愿意让神成为我生命的主宰，凡事仰望神，相信神的大能，将自己交给神，让他带领我走未知的前路。",
       "",
       "   （帅子姐妹在多伦多下午堂聚会。本文是她今年感恩节受洗时的见证稿。）",
       "",
       "   "
   ]
}
