{
   "volume": "38",
   "id": "7_xiaorong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "安歇在溪水旁",
   "author": "肖荣",
   "content": [
       "  因为在《溪水旁》服侍的缘故，总有弟兄姐妹以为我是学中文的，每每提到这个话题，我心中不免就对神的作为充满了赞叹！",
       "",
       "  记得小学三年级前，我的算术和语文都是满分。三年级时，数学依然轻松，语文就不再能得满分了，因为开始有作文了！而我怎么就不喜欢写作文呢？！情况一直持续到高中，总是数理化比较轻松，文史地比较头疼，尤其是作文课，让我这个事事争强好胜的人大为受挫，因为只有在写议论文时，才有一两次机会被选为范文。人总是羡慕自己得不到的东西、做不到的事情。所以，一直以来我比较羡慕、佩服的是作家、编辑和画家（因为对画画我也是一筹莫展）。",
       "",
       "  2005年初，我们一家从新加坡迁居多伦多并来到福音堂开始聚会。和我先生在同一个实验室工作的黄海波弟兄恰巧也在福音堂，而他是《溪水旁》杂志的负责人，这份杂志是2004年10月份创刊的教会新事工，急需同工。他邀请我先生参与，而先生推荐了我，因为我是全职家管，比较空闲。",
       "",
       "  还记得当年海波在电话中邀请我参与《溪水旁》事工，我一听就不假思索地说，“开玩笑！”因为确信那不是我能做得了的事！但最终海波的一句话打动了我“不在乎才能，关键是要有服侍神的心！”我说，“服侍神的心我有啊！”",
       "",
       "  于是2005年4月初就去参加了一次编辑同工会，回来后神就感动我为在癌症晚期的雪平姐妹写了一篇见证（参见本刊第4期）。记得那天写完，读给先生听，他的一句话让我记忆犹新“我现在明白了为什么说圣经是圣灵感动人写的了！”因为他明白那不是我能写得出来的文章，只能归功于神，是圣灵感动我写的！",
       "",
       "  就这样我战战兢兢开始了在《溪水旁》的服事，成",
       "",
       "为一个从前做梦也不敢想的杂志编辑。2006年因为海波要转去他所住小镇的教会，《溪水旁》就由我接手负责，原因还是我的自由时间比较多。虽然我自认有一些组织管理才干，但文字毕竟不是我的所爱，再加上初来乍到，还有许多待适应的地方，可想而知我当时的压力。如果说当时是硬着头皮接下这个任务，也不过分。虽然我各方面都极不成熟，但因着那一点单纯要服侍神的心，神还是悦纳了我的奉献，接下来8年多的服侍见证了神的信实。",
       "",
       "  说是服侍神，仔细想想，其实得益最多的还是我自己。回想这8年多，我灵命的成长很大程度上是受益于《溪水旁》。举个例子来说，我天生是心直口快、性情急躁的人，有时会因此伤人。当海波还在负责时，他既是编辑，又自己担当全部排版工作，而且他在医院里还有全职工作。刚刚开始参与此事工的我，根本就没有意识到他的辛苦。一次，我打开他在送出印刷前发给全体同工的文本，似乎发现了一个大错误，立刻打电话给他，毫不客气甚至带点命令口吻地说，“赶紧停止印刷。”但感谢神赐给海波宽宏的胸襟，耐心仔细地听我的“发现”，然后一一解释，原来他送去印刷的那份文本已经改好了。虽然说我的认真是可嘉的，但那逼人的气势却是神断不喜悦的。后来还发生过许多类似的事件，我就在这当中不断学习反省、体谅、忍耐和宽容。",
       "",
       "  另外一个方面，因为我们同工组需要一同寻求神以确定每期主题，所以祷告和分享就必不可少。甚至有一段时间在例会时一起听有关祷告的讲道碟。这些密切的分享祷告就使核心同工们渐渐也成为灵里的好友，彼此守望、分担、扶持、劝戒。就这样我的生命也一步步随着《溪水旁》事工的发展成长起来。",
       "",
       "  从人的角度看，这几年《溪水旁》的事工就像坐过山车，时而令人兴奋不已，时而似要一蹶不振。虽然杂志总体上能够按时出版，并没有歇刊或停刊，而且经常听到读者们的好评。但作为编辑同工，我却切身体会过好几次危机，甚至觉得办不下去了。但奇妙的神总是让我们在关键时刻跌破眼镜，力挽狂澜，转危为安，让我们一次又一次地看到自己信心的不足，看到神的信实！不记得从什么时候开始，我心中那个简单的信念“神的工作从不停止”就成为支撑“见证神工作的《溪水旁》”坚持下去的磐石，一直到如今。",
       "",
       "  《溪水旁》虽然是一份儿没有在社会上注册的教会义务刊物，但她的生命线也同样依赖于编辑和稿件。所以我们的危机大多也源于这两点。记得2008年初，一位得力同工因有其它呼召离开了此事工，另有两位同工因着忙碌也在同年离开。我们顿时陷于困境，第一个念头就是撤退，但感谢神的是我们还有一丝敬畏之心，祷告后没有看到神要停止此事工的明显印证，就勉强坚持下去。结果神就派来一位资深业内同工帮忙了半年，那半年就大大祝福了我们，使我们得以缓冲、过渡。接下来又不断看见神奇妙的作为：出乎意料的稿件、每期按时的出版、协助同工的积极参与、新同工的到来等等。",
       "",
       "  上述类似的经历在一、两年后又发生了一次，而那次最终的解决方案是神意外带来三位得力的年轻同工，不是我们去寻觅的，都是他们已经预备好，自己非常愿意参与。近一两年这三位同工又因故逐一离开，神又带进来新的血液了。",
       "",
       "  另外一个方面就是稿件的质和量。神给我们的心志是希望每一篇稿件都能荣耀神，造就人，这对作者和编辑来说都是挑战。尤其是出版日期临近时，若仍有缺乏，我心中就常常焦虑异常，就像当年出埃及后在旷野中的以色列人一样，每当遇到新的困难，就把以前神大能的救助忘记了。我有许多时日就在类似的光景中度过，只看到困难，而忘记了神的信实。那种焦虑同时也暴露了我的私心——作为主编的荣辱，忘记了这是神的工作，我们只是同工而已，真正负责的是神！就这样常常忘记，常常担惊受怕，当然也会在有好评时偷窃神的荣耀。其实每次发生这种困境，都是神最终以奇妙的方式解决。举一个最近的例子：2012年春天开始，因为一位得力同工忙于筹备婚礼，致使稿件数量明显下降。我正在一筹莫展，忽有一位士嘉堡堂的姐妹主动打电话来说可以提供稿件，也在主动帮忙约稿、改稿。她可是从前在国内作记者的啊！我当时的感觉是神在调兵遣将！圣灵就这样不断启示我、光照我，让我终于看到自己的问题，自己的小信。",
       "",
       "  渐渐地我开始享受《溪水旁》的服事了，虽然每次还是有试探，但我的焦虑已经渐渐式微了，甚至有些时候荡然无存了。但要保持真正安息在神面前实属不易，需要时时祷告，提醒自己一切都是神的事，自己的职责就是安然信靠，以等候的心尽力完成自己的本份。",
       "",
       "  另外值得一提的是，我格外享受每月一次的同工例会。虽然每次来参加会议的同工不多，但大伙儿都能非常敞开地分享，加上那必不可少的轮流祷告，往往带来神奇妙的同在和同工合一的心，接下来的事务讨论也就顺理成章了。",
       "",
       "  愿神继续引领《溪水旁》，无论神对《溪水旁》的未来如何安排，愿我们同工们都以顺服、委身的心回应他！愿我们真正安歇在溪水旁，成为神荣耀的见证人。",
       "",
       "  （作者在多伦多国语下午堂聚会。）",
       "   "
   ]
}
