{
   "volume": "38",
   "id": "8_huang45_s",
   "character": "simplified",
   "category": "信仰体悟",
   "title": "心灵随笔二篇",
   "author": "Huang45",
   "content": [
       "  篇一：平安的意念",
       "  我们所经历的难处和挑战都是神量了又量，筛了又筛才给我们的，以使我们能够经历得过，承受得住。并且让我们经历之后，不会再次被这些难处打倒。因为这一切的经历他担当得比我们更多。他没有离开我们，他始终在其中，更是让我们借此再次得着他。若不是神与我们同行，若不是神引领保守我们的生活，不敢想像我们软弱跌倒后的样子，以及被魔鬼任意掌权搅扰的情形。",
       "  我们常常嘴里说平安喜乐，可是当真正面临困难时，才体会到神与我们同在的真实可贵。记得我的儿子Jeremy在2006年做脑部手术，开始时的慌张忙乱才知道自己对神的认识何等肤浅，信心何等弱小。平时，在教会和团契中与弟兄姊妹交通时讲得头头是道，此刻自己却不知该如何从神支取力量。当医院急诊室医生做完CT以后，告诉我们Jeremy的脑部巨大囊肿可能是tumor-like（肿瘤样的），需要进一步做MRI核磁共振确诊。那时，只有一份对神的埋怨，也看到自己的无助无力。神很奇妙，他借耶利米书29：11-13来安慰我们，这几节经文不断出现在脑海中，而且这种意念越来越强。虽然当时都不知道出自圣经何处，可是神借着这几节经文让我和太太知道神的心意和应许就是赐平安的意念。“耶和华说：我知道我向你们所怀的意念，是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”主耶稣对门徒们说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难．但你们可以放心，我已经胜了世界。”（约翰福音16:33）那时，这些经文给我们极大的力量和安慰。也让我们体会到，在我敌人面前神为我们摆设宴席；在我遭遇患难，他暗暗保守我，把我们藏在他帐幕的隐蔽处，将我高举在磐石上，现在得以昂首，高过四面的仇敌。",
       "<huang451.jpg>",
       "  上个月在“和散那团契”大家一起唱起了“耶和华的心，是平安的意念”这首诗歌。每次听到、唱到这首歌，都禁不住想起那段日子里神的手在我身心上的触摸。担心难过时他拭干我脸上的泪水；身心俱疲时让我能够退在他的内室得力量得盼望得供应得依靠；心中压力难以承受时来到他面前喊一声“阿爸父！”，一切担忧和重担就在面对神的那一刻得到释放，泪水就止不住地流淌下来。那悲喜交加的泪水将我们释放在他里面！更有主内弟兄姐妹们的深切祷告、陪伴安慰。一个慰问卡，一声问候，一个拥抱……知道神向我们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫我们本来没有指望的而在末了有了指望，看到神的信实、引领和扶持，真正体会到主是我力量时，眼睛总有泪要流下来，这是感恩的泪水！在患难中的人，最需要的是一颗平安的心。当我们在神里面，这颗平安的心从Jeremy确诊为普通囊肿到手术，以及恢复期间，一直都是非常强烈，直到今天一读到耶里米书29：11-13这几节经文，或唱“耶和华的心”这首诗歌时，总是让我们思想神的真实。神不仅仅让我们停留在有平安上，神更是应许“你们要呼求我，祷告我，我就应允你们。”这不仅在旧约时代和新约时代中得到应验，也要应验在我们每一个他的儿女身上。那段时间，我们祷告然后等候。感谢主，神是信实的，他所说的每一句话，永不落空，真的是句句带着力量。",
       "  　　耶和华的心是平安的意念",
       "  　　一生一世他定意用恩典为你冠冕",
       "  　　耶和华的心是赐福的意念",
       "  　　一生一世他已应许慈爱永不改变",
       "  　　当你遇苦难，他渴望与你共承担",
       "  　　试炼中他要更新你赐够用恩典",
       "  　　忧伤与愁烦，他渴望为你来舒缓",
       "  　　唯愿你全心交托，寻求他荣面",
       "  　　耶和华的心是慈爱的意念",
       "  　　一生一世我要赞美信靠到永远",
       "  ",
       "  篇二：将你一切的难处放在神面前",
       "  一天读经时从诗篇55：22中读到“抚养”这个词。到网上查找原文才知“抚养”的意思就是“极力支持，释放重担，担当重物，承受压力，滋养”等意。“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”（诗篇55∶22）神应许我们如果将重担、难处、劳苦愁烦和无助卸给他，神就做他的部分，承受一切的压力，支持滋养我们，随之而来的就是我们重担得释放。神将我们带入他帐幕的隐蔽处，用看不见的篱笆将我们保护起来。当这一切的重担（与自己，与家人，与外人，与神一切的问题）和仇敌来搅扰时，神都与我们同在，并将我们高举在磐石上，得以昂首；在这一切的难处和敌人面前，神为我们摆设宴席。想到这些时，眼前是一幅安歇在青草边溪水旁的美好景象。这就是神要我们在他里面的情形。",
       "  把重担卸给神并不是像听上去那样容易做，甚至当我们想要郑重其事地将重担和劳苦愁烦交托给神时，发现常常无法卸下并交出去。太多的时候我们仍旧与重担和劳苦愁烦为伴，不停地挣扎难过。这些都不是神想要我们去经历的。结果我们得到本不该得到的，那就是焦虑不安、急躁、乱发脾气、忧虑、害怕、担心甚至导致身体软弱和生病。诗篇55∶22再一次让我们看到神的应许，那就是神真的想要担当我们的重担，让我们得释放；我们损伤和毁坏的，他愿意建造、医治和滋养。",
       "<huang452.jpg>",
       "  “你们要将一切的忧虑卸给神，因为他顾念你们。”（彼得前书5：7）这里看到神顾念我们的忧虑、苦境、难处和软弱。他造我们的目的不是让我们独自去肩挑重担，他想要我们将一切的忧虑和焦急都交托给他。他的肩可以承载任何人的担子，他也可以挪去我们任何的忧虑。而我们的肩承载是极其有限的，一旦超出我们力所能及的，身体和心灵都会出大乱子。在诗篇68：19中又是一处神的应许：“天天背负我们重担的主，就是拯救我们的神，是应当称颂的。”这几处的经文很清楚地表明神想要在任何时候担当我们一切的难处、苦处和重负。",
       "  路加福音21：34－36中主耶稣很严厉地警告说：“你们要谨慎，恐怕因贪食、醉酒，并今生的思虑累住你们的心，那日子就如同网罗忽然临到你们，因为那日子要这样临到全地上一切居住的人。你们要时时警醒，常常祈求，使你们能逃避这一切要来的事，得以站立在人子面前。”同样在马可福音4：19中主耶稣说比喻“后来有世上的思虑，钱财的迷惑，和别样的私欲进来，把道挤住了，就不能结实。”可是主耶稣并没有停留在这个地步，而是给我们出路。他说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”（马太福音11：28－30）",
       "  两周前一个晚上，我太太突然想到几年前曾去EMMANUEL教会崇拜时听到的一首打动她心的诗歌。她说，当时她是泪流满面地唱，看到周围的弟兄姐妹们也在流着泪。在HOLLY MEADOWS学校妈妈祷告小组里，大家也唱过多次。她说任何时候觉得不是很顺当或有难处，就想唱这首歌，带着所有的担心和忧虑，象纺线的轮一样旋转反复吟唱，那不断被搅扰的心就得到了释放，平静在神里面。那天晚上，我们俩跟着电脑一遍又一遍唱啊唱啊，直到神让我们一起跪下来祷告。让我们再一次回到神跟前，体会过往一切的难处神都奇妙地带领我们走过，心中满溢的是生命中那份与神有份，在神里面的美好。每一次经历我们都象是从悬空的处境平安降落到地面，神让我们飞到空中的心加了一双脚再安稳落地。我们知道只有谦卑再谦卑，时时提醒自己来到十字架前放下骄傲，专心寻求主，才能明白主已经为我们和这个世界担当了一切的重担。今天我们能再一次欢喜快乐，不再被忧愁搅扰地活在神和人的面前，是我们愿意交出自我，让神掌管我们一切的结果。",
       "  主啊，求你给我们一颗智慧的心，明白单单仰望你，单纯信靠你，把重担卸给你，你必抚养、成全，保守我们永不动摇。",
       "  那首诗歌是：Cares Chorus",
       "  主啊，让我将一切的难处放在你面前，",
       "  所有的负担和沉重卸在你脚前。",
       "  每当我处在生命的十字路口时，",
       "  主啊，我就将忧虑再次放在你面前。",
       "  I cast all my cares upon you",
       "  I lay all of my burdens down at your feet",
       "  And anytime that I don’t know what to do",
       "  I will cast all my cares upon you",
       "  （作者在百里市华人基督教会聚会。）"
   ]
}
