{
   "volume": "38",
   "id": "9_wangdapeng_s",
   "character": "simplified",
   "category": "灵修感悟",
   "title": "让我回应主的爱",
   "author": "王大鹏牧师",
   "content": [
       "  经文：路加福音7：36-50",
       "  ",
       "  【2013年5月20日】",
       "  1、我们的主是活着的",
       "  每当在诗歌中唱着，“我知道我的救赎主仍然活着”，我们有否意识到，主仍然活着这个事实，在我们的信仰中是非常重要的。",
       "  但是，如果我们有着过于旺盛的自我，为自己的生活奔波忙碌而沉湎于日常琐事，甚至为自己的资源财富地位而沾沾自喜，就会忘记我们的主还活着。",
       "  如果我们不知道主还活着，主在我们的心中就已经死了。",
       "  人怎么会敬拜一个已经死掉的主？主活着是我们基督徒活着的缘由。",
       "  如果主不活着，我们也就死了。",
       "  这是在我们信仰中非常重要的原则：主是活着的。",
       "  2、用爱来回应主的爱",
       "  主为我们受死并且复活。",
       "  复活的主，成了我们今天也能够从死里复活的确据。",
       "  如果主不活着，我们就没有回应信息的对象。",
       "  永活的造物主发出信息，在世上被造的人也回应主的信息。",
       "  如果主向我们发信息，却得不到我们的回应，那我们属灵的生命就在死亡的状态中。",
       "  主若是发出了爱的信息，我们又应该用什么来回应呢？",
       "  除了用爱本身，再没有其他任何东西可以来回应主的爱了。",
       "  3、爱的信息关乎生命",
       "  《创世记》告诉我们，神有意要照着他的形象和样式来造人。",
       "  神用尘土造了人，并将他的灵放在那个名叫亚当的人里面，目的之一就是为了让这个尘土所造的人与神之间彼此有互动，可以彼此发送信息和回应信息。",
       "  之后亚当在伊甸园里犯了罪，当他发现自己是羞耻的时候，便赶紧找了树叶来遮盖自己。",
       "  耶和华神因此用兽皮来为他遮盖羞耻。",
       "  要获取皮子就一定会有个生命死去，神正是用生命来向人类发出了第一个爱的召唤和信息。",
       "  【2013年5月21日】",
       "  1、生命里面有神的灵",
       "  《约翰福音》讲到：神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。",
       "  这是神向人发出的爱的信息。",
       "  当一个基督徒里面有了神的灵，就可以收到神所发出的爱的信息了。",
       "  基督徒的灵命是用来回应神的。如果没能收到或者不能回应神向我们所发出的爱的信号，那我们这属灵的生命就是无用的、死去的生命。",
       "  正因为我们活着，才能拥有思想、掌握语言、能够行动，如果有一天这些全部都失去了，那我们就是死的了。",
       "  生命是会回应的，生命里面有神的灵，就能对神产生回应。",
       "  2、在交流中成长",
       "  我们所信仰的神是一位会跟人交流的、永活的神。",
       "<wangdapeng1.jpg>",
       "  《圣经》就是神对人讲的话，祷告则是人用自己的话来回应神，在人与神之间这样彼此交流回应中，人的灵命就不断地成熟和长大。",
       "  报纸上曾有过狼孩的报导。一个少年从小和狼在一起生活，被发现救了出来。但获救后这个孩子已经失去了语言能力，无法与人讲话沟通，也几乎没有情感的交流。",
       "  基督徒如果不读《圣经》，就像一个孩子从来就不听人讲话，是学不会与神和人交流的。",
       "  3、灵里复活，让人认识到爱",
       "  当一个人失去了回应能力时，这个人就是死的；当人失去对神的回应能力时，他的灵就是死的。",
       "  我们原本对着神是死的，对来自神的爱和管教没有丝毫感应，而主耶稣使我们复活，从而有了新的生命。",
       "  在这个新生命中，我们开始对神有了回应，开始认识到神爱我们，并能以爱来回应神的爱。",
       "  主耶稣使人从死里复活，并不仅仅指人的身体死而复活，而是灵里复活。死人复活的神迹，更重要的意义正在于此。",
       "  ",
       " 【2013年5月22日】",
       "  1、信仰不是交换",
       "  在当时犹太人社会里，法利赛人属于宗教阶层，生活优裕，得人尊敬。",
       "  他们始终认为，神的恩典，是因为他们的好行为才临到他们的。",
       "  在这种思想误导下，有些人以为基督徒的信仰，就是为了使神给我们优裕的生活和较高的社会地位，或者是来换取别人对我们道德品质的肯定。",
       "  主耶稣驱逐在圣殿里卖牛羊鸽子的行为。",
       "  因为，在敬拜神的圣殿里，如果用对神的敬虔，来换取人的尊敬，所要得到的，不过是自己认为有价值的东西而已。",
       "  2、怎样的行为是回应主爱？",
       "  我们在这段经文里看到，一位叫西门的法利赛人，为了给別人留下自己是开明派的良好印象，就邀请主耶稣去他家里吃饭。",
       "  这位在别人眼中道德高尚、地位显赫的人宴请耶稣，是怀着个人企图的。",
       "  另有一位，是在众人眼中沉沦而败坏的罪人，也同时出现在宴席上，她在《圣经》中连名字也没有被提起过。",
       "  一位德高望重的法利赛人、耶稣，以及一位社会地位低贱不堪的女人，这三个人彼此间的互动，就构成了这段经文的主要内容。",
       "  这一幕，告诉我们，究竟哪一种行为，才真正是对主的爱的回应呢？",
       "  3、法利赛人的自大",
       "  在西门的家宴上，从一个观察者的角度出发，主耶稣对那有罪女人的态度，与现场其他的旁观者并不相同。",
       "  法利赛人看待这位有罪的女人，就是一位有罪的女人，不论她做出什么行为，也无法改变她有罪的身份。",
       "  法利赛人丝毫没有看到自己的问题，他们从来就习惯了用律法的眼光去检查别人的问题，结果就免不了“自以为义”了。",
       "  身为基督徒，当时时有这样的反思，我们眼中，会否只看到别人的错误和罪行，却从来不晓得看自己。",
       "  ",
       "  【2013年5月23日】",
       "  1、多反省，少批判",
       "  人的进步与道德提升，在于人能够自我反省。当一个人失去反省能力，就会越来越败坏。",
       "  反省，就是要从人自身出发，看到自己的瑕疵和问题。单去看别人有多少瑕疵，并不能证明自己完美无缺。",
       "  我们常犯的一个错误，就是传福音时，常常拼命地去批评对方的信仰。",
       "  传福音的核心，只是要见证我们所信的神是真实的，仅此一点就够了。",
       "  不要忙着去批判我们并不了解的东西，因为这样的批判只能显出自己的肤浅。没有说服力和感染力的批判，根本无法被人接受。",
       "  2、主耶稣让法利赛人反省",
       "  我们在传福音时受到不少挫折，而这些挫折是完全可以避免的。",
       "  只有仔细研读《圣经》，多思想《圣经》，才能明白我们所信的神，和这位神在我们身上所做的工作，然后我们再去传福音，就会有神的能力同在了。",
       "  法利赛人只看见这位女人是有罪的。他这种看法对他本身是有损无益的，因此，主耶稣将这个问题挑出来，用一个比喻做了解释。",
       "  在这个比喻中，主耶稣使法利赛人西门的目光，从这个犯罪女人的身上投向自己的身上，让他看到自己没有做到，而那个女人却做到的事情，用对比的方法，让西门看见了自己的问题所在。",
       "  3、以爱来回应神的赦免",
       "  真正值得我们去思考的，是主耶稣所提出的“爱的回应”这个问题。",
       "  那就是，爱大，赦免也大！",
       "  为什么这个女人会如此爱主呢？是因为她先爱主而得到了主的赦免，还是因为主先赦免了她，然后她才用爱来回应主呢？",
       "  “因为遵守律法，所以得到神的恩待”，法利赛人这种逻辑的错误，正在于此。",
       "  而主耶稣要宣告的观念与其恰恰相反：正是因为神已经赦免了我们，所以我们要用爱来回应神。",
       "  （作者在北京加略山教会牧会。本文转载自《加略山时讯》。）"
   ]
}
