{
    "volume": "76",
    "id": "10_dianying_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "这是吞吃生命的世代——评韩国新片《下一个素熙》",
    "author": "严行",
    "content": [
        "四月，草长莺飞，乱花迷眼的张家界，四个年轻人在这里相约跳崖。三个人跳下去了，最后一个被人发现后死命拖住。但她与其他跳崖者一样，已经事先服毒，送去抢救的路上，还是死了。",
        "是什么让这些青春正好的生命，如此决绝地赴死？电影《下一个素熙》或许给出了答案。所以，这部电影你必须看！",
        "很久在银幕上没有《下一个素熙》这样冷峻地直面现实的影片了。在各种超级英雄纵横捭阖的影坛上，只见超人神武，升天入地呼风唤雨大战天地威风四面，令黑暗中抱着爆米花的观众目瞪口呆，而走出影院的时候，他们才能从之前的影像中慢慢回过神来，看见自己的世界正在下雪……",
        "《下一个素熙》里面有三次下雪的镜头，对应着寒冷与死亡。夜空中，雪花无声地飘落，就像那些年轻的生命从世界上悄然逝去。近几十年来，以韩国、日本、中国为典型，年轻人在他们与世界的拼搏中不断呈现退守的姿态，渐渐地，从啃老，到不婚不育，到躺平，到自杀谢世，划出了一条持续下滑的生命轨迹，各国一致报道，在25-35年龄段，自杀是第一死亡原因。然而，若睁大眼睛看透这残酷的事实，你会看见这不是“自”杀，而是被合力谋杀。那个不可见的凶手，正在吞噬生命，不留血痕。",
        "看得出，导演是揣着一股子憋闷来拍此片的，想要通过电影向社会发出呐喊，看哪，全世界人口出生率垫底的韩国，年轻人在一个一个死掉，你们不顾吗？如果说，维持人口数量的出生率至少要达到2.5-3.3%，韩国在2022年只有0.78%，而第一大城市首尔只有0.59%！一面是不想再生，另一面是不想再活，让人想起疫情期间一个被官方威胁的上海青年震耳欲聋的回答“我们这是最后一代！”",
        "为此，女导演郑朱莉刻意把影片分成前后两部分，前面写素熙如何走向死亡；后面写女警官吴宥真全力追寻真相。两个过程，互相映照，引故事向纵深发展。伴着吴宥真的坚决地追查，带观众一层一层穿越表象，进入到事件背后，去清楚地看见，并感知把素熙推向死亡的逻辑链条，那种生命不可承受的压力。",
        "影片最初让人们所看见的素熙，是任何人都会认定的阳光女孩。这个活泼好动的高中生，酷爱风格奔放的街舞，跳得相当出色。她个性勇敢无畏，仗义执言，在小饭馆就餐时，听见女同学被几个男人嘲讽，她冲上去顶撞他们，把几个大叔逼得落荒而逃。像这样的女孩，你能想象她会自杀？而且仅仅在几个月之后？",
        "这一切，从素熙的学校推荐她到某公司工作开始，换句话说，就是这个女孩走出学校进入社会之初。学校告诉她，这是一家体面的大型公司。韩国的文化里，进入大公司是很荣耀的事。带着梦想，她踏进职场，然后就一脚踏空，跌入深渊。",
        "素熙所进入的电话客服公司，原来是打着大企业旗号，层层转包下来的私人小公司；而且电话服务，说白了，就是不用什么生产原料、生产过程等等复杂的投资、研发、产品加工、推广、营销、售后服务……这一大套艰难程序全都走一遍才能有最后收入，是一个空手套白狼的公司；电话客服行业多么简单，只要一点电信设备，找一些活人接电话，强制他们用各种逼迫手段，使客户保持他们签下的不合理的服务项目就行了。更恶劣的是，这家小公司只招刚出校门的实习生，一旦期满就全部裁掉，再招一批。反正学生有的是，职业培训学校总是为毕业生找出路发愁，因为“就业率”这一项将影响这个学校的招生（就是收入），也影响政府教育管理审查部门能否给批准他们继续营业（就是活下去）……。",
        "素熙在这样的系统里，还能算一个活人吗？她不过是一抓就是一把的零件，随时可以被更换抛弃。",
        "<10_yanxing.png, 电影海报>",
        "当全社会都高度体制化的时候，也就意味着它越来越无人性，越来越冷酷无情。眼下，IT业一次大退潮，就让多少寒窗苦读，拿了本科、硕士的业界精英，一夜之间失去饭碗，茫然无着？这个世界不要说为他们洒一滴泪了，连耸一下肩的同情都没有。Chat GPT又招摇出现了，新一轮机器人杀灭活人的威胁正在酝酿中。多伦多满大街开出租车的博士们，都只能归入沉默的大多数。你只能看见政府公务员们大肆抗议游行，要求加薪，但你不会看见这些失业者的反抗。",
        "世界就是如此，素熙死了，死于自杀，鉴定书白纸黑字，证据确凿，能怪谁？警局要求结案，马上停止调查。只是女警官吴宥真不甘，她知道，在素熙之前，她的小组长也不堪压力自杀了，不只一个年轻人自杀，怎么不问问原因呢！",
        "随着吴宥真的一处处走访，观众知道了素熙的走投无路、走投无路啊！她去看一个喜欢过的男生，男生与她同样受年长工人的欺压，他们故意当着女友的面羞辱这男生；她去学校找老师，老师满口推荐学生找到工作如何不易，要她珍惜这机会；她去找父母，他们装作没听见，不想回答这个他们也无法解决的困难……。最后，她来到小酒馆，老板娘忙着自己的活计，她完全看得出女孩的绝望，也未曾理会。寒冷的冬天，她光着脚，穿着拖鞋，一缕细细的阳光，从门缝斜照进来，落在她的脚上，那是她生命最后时分所感受到的唯一温暖，来自太阳，不是来自人间。",
        "影片没有也无法给出问题的答案，因为一切都似乎无解，一切人都似乎无辜。素熙们疯狂加班，出于“自愿”，她和小组长死亡，出于“自杀”，每个人都在挣扎，也都对他人漠不关心。末世，人心僵硬如石，人面冷淡如冰。素熙真真地感受了那四个字：“生无可恋”。",
        "导演在本片的构图上，有意选让人处处看见“框”的存在，逼仄的工作空间，在用木板隔出来的小空间里，素熙们整整一天都被圈在里面，连动物园的动物也不如；回到学校，狭窄的楼梯，喻示她在这里的日子；无论是学校、公司、教育局，墙上都是显眼的专栏，上面贴着方框里是图表，里面各种数据：入学率，就业率，与往年的比较，与其他单位的比较，与目标的差距……，统统在“框”中的。所谓有着生命温热的员工，在这图表里，只代表一个数值，一个分母。下班，素熙走到楼外，方形院子铺满冰冷的白雪，然后，她就听到了人们发现小组长自杀的尖叫。",
        "影片的首尾呼应，是素熙跳舞的同一个场景。不同的是，影片之初是一组客观镜头，素熙对着整面墙的镜子刻苦练舞，人们看到的是素熙在训练室的活动，完全不出现镜中的影像；影片落幕前的镜头里，却是警员找到素熙那部已经删光全部信息的手机，里面只保存了她自己录下的练舞视频。而这同一段镜头里，这时观众看到的，只是训练室镜中反射出的影像，而不是活生生的素熙在劲舞。导演藉此哀悼：斯人已去，人影空留……",
        "行文到最后，才知道《下一个素熙》改编自2017年韩国一名在通信公司客服中心实习的学生跳入水库自杀的真实事件。而在导演郑朱莉做前期调查的时候，了解到就在这个客服中心，三年前曾有过一位主管自杀。",
        "原来，这都是铁一般的事实！我不禁周身寒彻。",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

