{
    "volume": "76",
    "id": "10_dianying_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "這是吞吃生命的世代——評韓國新片《下一個素熙》",
    "author": "嚴行",
    "content": [
        "四月，草長鶯飛，亂花迷眼的張家界，四個年輕人在這裡相約跳崖。三個人跳下去了，最後一個被人發現后死命拖住。但她與其他跳崖者一樣，已經事先服毒，送去搶救的路上，還是死了。",
        "是什麼讓這些青春正好的生命，如此決絕地赴死？電影《下一個素熙》或許給出了答案。所以，這部電影你必須看！",
        "很久在銀幕上沒有《下一個素熙》這樣冷峻地直面現實的影片了。在各種超級英雄縱橫捭闔的影壇上，只見超人神武，升天入地呼風喚雨大戰天地威風四面，令黑暗中抱着爆米花的觀眾目瞪口呆，而走出影院的時候，他們才能從之前的影像中慢慢回過神來，看見自己的世界正在下雪……",
        "《下一個素熙》裡面有三次下雪的鏡頭，對應着寒冷與死亡。夜空中，雪花無聲地飄落，就像那些年輕的生命從世界上悄然逝去。近幾十年來，以韓國、日本、中國為典型，年輕人在他們與世界的拼搏中不斷呈現退守的姿態，漸漸地，從啃老，到不婚不育，到躺平，到自殺謝世，劃出了一條持續下滑的生命軌跡，各國一致報道，在25-35年齡段，自殺是第一死亡原因。然而，若睜大眼睛看透這殘酷的事實，你會看見這不是“自”殺，而是被合力謀殺。那個不可見的兇手，正在吞噬生命，不留血痕。",
        "看得出，導演是揣着一股子憋悶來拍此片的，想要通過電影向社會發出吶喊，看哪，全世界人口出生率墊底的韓國，年輕人在一個一個死掉，你們不顧嗎？如果說，維持人口數量的出生率至少要達到2.5-3.3%，韓國在2022年只有0.78%，而第一大城市首爾只有0.59%！一面是不想再生，另一面是不想再活，讓人想起疫情期間一個被官方威脅的上海青年震耳欲聾的回答“我們這是最後一代！”",
        "為此，女導演鄭朱莉刻意把影片分成前後兩部分，前面寫素熙如何走向死亡；後面寫女警官吳宥真全力追尋真相。兩個過程，互相映照，引故事向縱深發展。伴着吳宥真的堅決地追查，帶觀眾一層一層穿越表象，進入到事件背後，去清楚地看見，並感知把素熙推向死亡的邏輯鏈條，那種生命不可承受的壓力。",
        "影片最初讓人們所看見的素熙，是任何人都會認定的陽光女孩。這個活潑好動的高中生，酷愛風格奔放的街舞，跳得相當出色。她個性勇敢無畏，仗義執言，在小飯館就餐時，聽見女同學被幾個男人嘲諷，她衝上去頂撞他們，把幾個大叔逼得落荒而逃。像這樣的女孩，你能想象她會自殺？而且僅僅在幾個月之後？",
        "這一切，從素熙的學校推薦她到某公司工作開始，換句話說，就是這個女孩走出學校進入社會之初。學校告訴她，這是一家體面的大型公司。韓國的文化里，進入大公司是很榮耀的事。帶着夢想，她踏進職場，然後就一腳踏空，跌入深淵。",
        "素熙所進入的電話客服公司，原來是打着大企業旗號，層層轉包下來的私人小公司；而且電話服務，說白了，就是不用什麼生產原料、生產過程等等複雜的投資、研發、產品加工、推廣、營銷、售後服務……這一大套艱難程序全都走一遍才能有最後收入，是一個空手套白狼的公司；電話客服行業多麼簡單，只要一點電信設備，找一些活人接電話，強制他們用各種逼迫手段，使客戶保持他們簽下的不合理的服務項目就行了。更惡劣的是，這家小公司只招剛出校門的實習生，一旦期滿就全部裁掉，再招一批。反正學生有的是，職業培訓學校總是為畢業生找出路發愁，因為“就業率”這一項將影響這個學校的招生（就是收入），也影響政府教育管理審查部門能否給批准他們繼續營業（就是活下去）……。",
        "素熙在這樣的系統里，還能算一個活人嗎？她不過是一抓就是一把的零件，隨時可以被更換拋棄。",
        "<10_yanxing.png, 電影海報>",
        "當全社會都高度體制化的時候，也就意味着它越來越無人性，越來越冷酷無情。眼下，IT業一次大退潮，就讓多少寒窗苦讀，拿了本科、碩士的業界精英，一夜之間失去飯碗，茫然無着？這個世界不要說為他們灑一滴淚了，連聳一下肩的同情都沒有。Chat GPT又招搖出現了，新一輪機器人殺滅活人的威脅正在醞釀中。多倫多滿大街開出租車的博士們，都只能歸入沉默的大多數。你只能看見政府公務員們大肆抗議遊行，要求加薪，但你不會看見這些失業者的反抗。",
        "世界就是如此，素熙死了，死於自殺，鑒定書白紙黑字，證據確鑿，能怪誰？警局要求結案，馬上停止調查。只是女警官吳宥真不甘，她知道，在素熙之前，她的小組長也不堪壓力自殺了，不只一個年輕人自殺，怎麼不問問原因呢！",
        "隨着吳宥真的一處處走訪，觀眾知道了素熙的走投無路、走投無路啊！她去看一個喜歡過的男生，男生與她同樣受年長工人的欺壓，他們故意當著女友的面羞辱這男生；她去學校找老師，老師滿口推薦學生找到工作如何不易，要她珍惜這機會；她去找父母，他們裝作沒聽見，不想回答這個他們也無法解決的困難……。最後，她來到小酒館，老闆娘忙着自己的活計，她完全看得出女孩的絕望，也未曾理會。寒冷的冬天，她光着腳，穿着拖鞋，一縷細細的陽光，從門縫斜照進來，落在她的腳上，那是她生命最後時分所感受到的唯一溫暖，來自太陽，不是來自人間。",
        "影片沒有也無法給出問題的答案，因為一切都似乎無解，一切人都似乎無辜。素熙們瘋狂加班，出於“自願”，她和小組長死亡，出於“自殺”，每個人都在掙扎，也都對他人漠不關心。末世，人心僵硬如石，人面冷淡如冰。素熙真真地感受了那四個字：“生無可戀”。",
        "導演在本片的構圖上，有意選讓人處處看見“框”的存在，逼仄的工作空間，在用木板隔出來的小空間里，素熙們整整一天都被圈在裡面，連動物園的動物也不如；回到學校，狹窄的樓梯，喻示她在這裡的日子；無論是學校、公司、教育局，牆上都是顯眼的專欄，上面貼着方框里是圖表，裡面各種數據：入學率，就業率，與往年的比較，與其他單位的比較，與目標的差距……，統統在“框”中的。所謂有着生命溫熱的員工，在這圖表裡，只代表一個數值，一個分母。下班，素熙走到樓外，方形院子鋪滿冰冷的白雪，然後，她就聽到了人們發現小組長自殺的尖叫。",
        "影片的首尾呼應，是素熙跳舞的同一個場景。不同的是，影片之初是一組客觀鏡頭，素熙對着整面牆的鏡子刻苦練舞，人們看到的是素熙在訓練室的活動，完全不出現鏡中的影像；影片落幕前的鏡頭裡，卻是警員找到素熙那部已經刪光全部信息的手機，裡面只保存了她自己錄下的練舞視頻。而這同一段鏡頭裡，這時觀眾看到的，只是訓練室鏡中反射出的影像，而不是活生生的素熙在勁舞。導演藉此哀悼：斯人已去，人影空留……",
        "行文到最後，才知道《下一個素熙》改編自2017年韓國一名在通信公司客服中心實習的學生跳入水庫自殺的真實事件。而在導演鄭朱莉做前期調查的時候，了解到就在這個客服中心，三年前曾有過一位主管自殺。",
        "原來，這都是鐵一般的事實！我不禁周身寒徹。",
        "（嚴行姐妹在仕嘉堡國語堂聚會。）"
    ]
}

