{
    "volume": "76",
    "id": "2_dongjiahua_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "不被信徒軟弱攔阻的福音",
    "author": "董家驊 牧師",
    "content": [
        "今天我們讀的這段經文是在使徒行傳5：1-11，講的是初代教會的一個醜聞。很多時候，我們都渴望一個完美的教會，一個理想的群體，在當中我們有完美的愛。上一次，我們提到什麼是福音：因着神的信實，我們能夠信靠他；因着他使耶穌基督從死里復活的大能，不論任何環境、甚至是死亡的威脅，都不會使我們失去盼望；也因着神先愛了我們，在這樣一個空虛、人人都渴望愛的世界，我們可以從愛的源頭——神的愛中認識自己的價值，而不會隨波逐流。理想上，這樣的一個美好的福音所創造出來的群體，即耶穌基督的教會，應該完美才對。但使徒行傳第5章卻顯明，初代的教會一點都不完美。",
        "我從小在教會長大。我們在教會只要呆得夠久，就會看見教會裡面不完美的一面。上次我提到的，我很欣賞的曾金髮牧師，他曾經說：教會沒有問題，是人的問題；人沒有問題，是罪的問題；罪沒有問題，是我們把信心放錯了地方。他的結論是，歸根結底是教會有沒有在栽培耶穌基督門徒的問題。教會從來就不是一個完美的地方。",
        "然而，年輕的我剛剛出來服侍的時候，仍然想着，或許不完美的只是我之前的教會，這不代表我們就不能夠建立一個完美的教會。所以在二十幾歲，我到美國讀神學，後來在洛杉磯台福基督教會牧養學生。第二年，教會的長老和主任牧師就鼓勵我成立一個華語青年堂來專門牧養移民的高中生和大學生。就這樣，在我二十幾歲的時候，和一群同樣年輕的同工，在教會的祝福下，我們就開創了教會裡面的華語青年堂。從一開始，我就想象着，這是一間榮耀的、完美的堂會。我們要改革掉過去的教會裡面一切的不完美，從頭開始。但是，一旦真的開始這個事工，我就意識到，原來問題不只是在別人身上，有可能最大的問題正是在我自己身上，我自己也是問題的一部分。於是我再次問自己：這個世界真的存在理想的教會嗎？",
        "我們看使徒行傳4：31下-37：“他們就都被聖靈充滿，放膽講論神的道。那許多信的人都是一心一意的，沒有一人說他的東西有一樣是自己的，都是大家公用。使徒大有能力，見證主耶穌復活，眾人也都蒙大恩...有一個利未人，...，名叫約瑟，使徒稱他為巴拿巴。他有田地也賣了，把價銀拿來，放在使徒腳前。”這看起來是在描述一個榮耀的、完美的教會，其中有三個重要的記號。第一個是在被聖靈充滿以後，門徒們大膽宣講神的道，也就是耶穌基督的福音；第二個是門徒們大有能力，行神跡奇事來證實他們所傳的道是真的；第三個，因着經歷神的大能，門徒們在財物上慷慨地彼此分享和接待，不是出於義務或責任心，而是出於對神發自內心的回應。",
        "但是緊接着，有些門徒的敬虔就變成了徒有其表，於是劇情急轉直下，“有一個人，名叫亞拿尼亞，同他的妻子撒非喇賣了田產，把價銀私自留下幾份，他的妻子也知道，其餘的幾份拿來放在使徒腳前。”（使徒行傳5：1-2）我要問大家一個問題，如果今天，這樣的人是在你的教會，他賣了他的一切，包括房子、車子，所得到的這些財物，他奉獻了一部分給教會。請問，大家會覺得這是一個糟糕的基督徒呢，還是一個愛主的基督徒？我相信這裡的問題，絕對不在於亞拿尼亞夫婦有沒有奉獻，或者奉獻了多少，而在於內在動機。亞拿尼亞夫婦似乎是照着巴拿巴有樣學樣，表演奉獻，試圖在教會裡面贏取美名。但這個美名，對他們來說，是一個虛偽的名，是在欺哄神。",
        "<2_dongjiahua.jpeg>",
        "很多教會在一開始建立的時候，採取了許多做法。這些做法在採納之初，是出於對神的大能的一個美好的經歷，那時的我們樂意這麼做。但是十年後、二十年後、五十年後，當我們把這些做法變成固守的傳統，但卻忽略了做法背後那真實的動力是來自於福音的時候，敬虔就變成徒有其表。今天的華人教會需要謹慎地分辨美好的教會傳統和傳統主義。我們要持守美好的傳統。而傳統主義，指的是我們把過去的做法給無限地放大，認為唯有這個做法才是屬靈和敬虔的，卻忘記了，一開始是神推動了這些做法。我們迫切地需要再一次地回到那活潑的信心當中，認識、經歷福音和神的信實，認識到神使耶穌從死里復活的大能。認識到我們是被愛的，使我們能夠心意更新而變化，而不只是努力地學習和保留一些做法，一些技術性的操作方式，不顧背後的神學思維跟核心的價值。",
        "我從小在教會經歷了各樣的教導，但是心始終不冷不熱。後來在大學，我參加了台灣的校園福音團契，在當中學習了歸納法查經，我突然發現原來聖經可以這樣讀。於是，我和一群很要好的基督徒朋友經常在一起用歸納法來查經。甚至，我們幾個大學生會相約去台灣的郊區辦退修會。我們找一個民宿，住下來，白天我們用歸納法來查經，晚上出去吃宵夜、暢談、聊天、禱告，直到自然睡着。那是我生命中的很美好的回憶，我對主的認識也是在大學四年快速地成長。後來大學畢業，當完兵，來到美國讀神學，然後就開始牧養在美國的年輕留學生們。我心中就在想，我一定要複製我那歸納法查經的美好經歷，透過這個方式，來牧養他們。結果很困難。我就想，或許是因為我沒有培訓好他們，於是我又花好多時間培訓，結果還是非常的挫折。真的，要牧養神託付給我的這一群人，我不能夠只是複製過去的方法，而是要在牧養之中，去分辨神的心意，並且對神說，主啊，我在這裡，我沒有什麼堅持是不能打破的，我沒有什麼做法是不能更新的，求你帶領我們，教導我們如何來牧養。",
        "在過去這段時間，教會醜聞接連爆發出來，隔一段時間，我們就看到一些明星牧者、神學家、包括護教學家的醜聞。這是教會裡面權柄的濫用和明星牧者的現象。有名的傳道人和明星文化是不一樣的。某些人，因為他們的事工、職位，或過去的某個事迹，而變得有名，有名不是問題，可是明星文化就有問題。比如約翰·斯托德牧師（John Stott）很有名。但是，我們不會把他跟明星想到一起。我想到的一個差別是：當我們試圖用人為的方式造勢，控制他人怎麼看我們的時候，就要警惕，我是不是無形當中，在造神，在試着讓別人只看到一個虛假的人設？這就是明星文化，要求我們時刻活在聚光燈下，就像亞拿尼亞這次奉獻，像一場很棒的演出。",
        "我們再看看使徒面對亞拿尼亞奉獻的回應。如果這發生在今天我們的教會，我們可能說：弟兄，感謝你的奉獻，這是奉獻收據，如果你還有感動，歡迎繼續奉獻。就算知道他變賣所得並沒有全部都拿來奉獻，我們大概也會選擇鼓勵，而不忍心要求他奉獻出來所有。但使徒們卻說：“亞拿尼亞，為什麼撒旦充滿了你的心，叫你欺哄聖靈，把田地的價銀私自留下幾份呢？田地還沒有賣，不是你自己的嗎？既賣了，價銀不是你作主嗎？你怎麼心裡起這意念呢？你不是欺哄人，是欺哄神了！”（使徒行傳5：3-4）使徒彼得直接對亞拿尼亞宣告審判，亞拿尼亞立刻“就仆倒，斷了氣”（使徒行傳5：5）很多人可能會問，為什麼亞拿尼亞夫婦沒有悔改的機會呢？",
        "今天在教會裡面，如果有人犯了罪，比如在財務上出了問題，甚至是欺詐，我們可能都還會強調，要給對方一個悔改的機會。但是在這段記錄裡面，為什麼神和彼得都如此嚴厲呢？從人的角度來講，肉身的死亡，的確像是最終極的審判。但是我們要想到，神勝過了死亡的權勢。死亡不是生命的終點，不是生命的句號，而是生命的逗號。這裡我要謹慎，我並不知道亞拿尼亞是否最終得以進到神的國，我只是知道肉身的死亡不是他最終的審判。不管怎樣，神在這裡立刻出手，制止住初代教會的虛偽，不讓罪惡發酵，這是對教會的恩典；事實上，也可能是對亞拿尼亞夫婦的恩典，凡神所愛的，他必管教。",
        "我曾經也被神管教過。我在國中二年級的時候，課業壓力很大，而成績一直不太好。在某一次考試之前，班上有一個同學來找我，他知道我的國文學得不太好，但數學很好，而他正好反過來，他又剛好坐在我的後面。於是就提出考試要互相幫助。我覺得這是一個蠻好的交易，所以在第一場考數學的時候，我就決定傳紙條給他。可能手法實在拙劣，在傳紙條時，我竟然不小心把紙條掉在地上，正好監考老師剛剛走到附近，就順手把那個紙條撿了起來。結果我在人生第一次考試作弊，就變成了一個現行犯，那一科零分，被記了一個大過，被貼在學校的公布欄上，全校的人都知道了我做弊。我心中其實蠻哀怨的，因為坦白講，在中學，很多學生都作弊過，而這卻只是我第一次作弊，而且我還是在幫別人，自己根本沒有拿到好處。但是後來，我明白這是神的慈繩愛索，神出於愛立刻管教我。第一次作弊就被抓到，從此以後我就再也不作弊，神有力地教會了我誠實。",
        "從使徒行傳第4章結尾，教會被聖靈充滿，到第5章開頭，受到撒旦地攻擊，僅僅一線之隔，這要引起我們極大的警醒。教會，是有可能剛剛在前一刻被聖靈充滿，滿有能力，回應神的呼召，而在下一刻，就被撒旦的靈所充滿。對一些傳道人來說，比如我，最軟弱的時候，不是在講台上，而是在一場看似成功的服侍之後，比如在講完道之後。",
        "很多年前，一位有名的牧師Bill Hybels建立一個巨型教會，神通過他祝福了許多的人。但是五年前，他的性侵醜聞被揭露。還有護教學大師Ravi Zacharias，我過去也讀他的書，非常欣賞他淵博的學識。然而在他去世后，也暴露了他生前同樣發生過性侵醜聞。天主教的靈修大師，范尼雲（Jean Vanier），是今天很多人喜歡的屬靈導師，我也非常喜歡他的書，但後來也被揭露，他侵犯了他所服侍的對象。",
        "<2_dongjiahua2.jpeg>",
        "上述三位，每一位都做了世界級的事工，也都寫出了有價值的著作。弟兄姐妹，我不會認為，一個人一旦犯了罪，他過去的一切成果都不再有任何價值；否則，我們根本不應該去讀大衛的詩篇，因為大衛是一個殺人犯，是一個欺騙者，同樣也不應該去紀念神透過士師參孫所做的工作，因為參孫貪戀女色。對待這樣神所重用卻又跌倒的人，我們要謹慎，我們心中的問題不應該是，你們為什麼這麼糟糕，而應該是“怎麼不是我”。我們每一個人，都是一樣的軟弱，都有可能前一刻被聖靈充滿，大大地感動，但下一刻就偏離。",
        "我印象很深刻，十年前，我和華福的前總幹事李秀全牧師聊過天。可能李牧師在30歲的我身上看到了什麼，他就語重心長地提醒我說：“家驊，要小心，要謹慎。很多時候服侍神，仍舊要小心事業心作祟。”很多時候我們以為，只要是為神做的，在教會裡面做的，打着服侍的名號做的，這就是為神，不是為自己。可是李牧師在這裡提醒我，服侍神的時候，我們更要謹守我們的心，不可以變成一種事業心或野心。所以，我們需要身邊有一群願意對我們說實話的人。如果我們身邊沒有人對我們說實話，先不要抱怨神，而是要問自己為什麼會這樣。",
        "我2021年8月接任世界華福的總幹事。在我接任兩個半月之後，我對一些同工說，接下來一週，我想跟每個人一對一談話，到時候希望大家給我一些誠實的回饋。大家都安靜了。其中一個同工在一對一談話中對我說，董牧師啊，你確定要這樣做嗎？有的時候，實話很傷人的！我聽到這句話的第一個反應就是，什麼，你要跟我講的話會很傷我的心嗎？我以為，才三個月應該不會發生什麼事情，應該只有很溫和的回饋，應該頂多就是一些細枝末節的提醒，可是他居然對我這樣說。我心中既想知道他的真心話，又非常害怕被批評。坦白講，有些回饋讓我心痛，要麼覺得自己被誤會，要麼因為自己無意當中傷了別人的心而懊惱。但現在回想起來，這樣一群願意說真心話的同工，好寶貴。弟兄姐妹，不論我們在教會裡面，在人前、還是在背後服侍，我們都需要有一群弟兄姐妹，願意對我們的生命說實話，使我們警醒。",
        "今天很多時候教會的問題，都是虛偽不止，就像這裡的亞拿尼亞一樣。不是奉獻夠不夠，而是他們在欺騙人，他們在欺哄神。不是不願意奉獻，而是他既要世界的財富，又要在教會當中有虛偽的美名。其實我們很多人有同樣的掙扎，不是要愛神還是愛世界，而是兩個都想愛，都想要，既想在教會裡有好名聲，又想在世界里有好成就。",
        "如今，我們的生活被切割成太多不同的領域：私生活、家庭生活、職場生活、社交生活、教會生活、網絡上的生活。每一個領域都有一套運作的規則。這個社會告訴我們，在職場應該要怎麼樣，在教會應該要怎麼樣，在網絡世界當中可以怎麼樣。而當我們努力地要在每一個被切割的生活當中，都按照那個領域的規則來生活的時候，我們的生命就被撕裂、被拉扯了。這也造成了許多的年輕人覺得我們成年人很虛偽。而當曾經的年輕人自己也走進社會，被這不同的社會領域拉扯的時候，就會開始對長輩有更多的同理心，發現在表面的虛偽的背後，常常是一種無奈。",
        "當今的教會和基督徒更需要被神恢復到表裡一致。在過去這幾年，世界華福一直在強調一個概念，叫使命門徒（missional discipleship）。就是我們被呼召，不是成為一個只做禮拜的信徒，而是成為一個真正跟隨耶穌基督的門徒，而如果我們所跟隨的耶穌基督是那位宣教的神，是那位道成肉身，跨越了人與神之間的隔閡，來到我們當中，與我們同在，為我們被釘在十字架上，受死埋葬，第三天復活的基督，那麼一個跟隨耶穌基督的門徒絕對不只是做禮拜、聽講道。",
        "在初代教會，我們看到門徒們沒有區分成，這一群人是領受使命的，那一群人是在後方不需要做什麼事的。每一個耶穌基督的門徒，都領受了耶穌基督賦予我們的大使命。在家庭裡面，我們也應該回應大使命。父母親應該把兒女當作門徒訓練的首要對象。在教會裡面，我們的重點不是在辦聚會吸引人，而是帶領人作主的門徒。在職場，不只是領一份薪水，同樣是要回應神把我們安置在職場的使命。我們需要把生活從一個被割裂的狀態，重新以耶穌基督為中心，整合在一起，活出一個整全的生命。我們在家裡如何行動，在教會也如何行動，在職場也如何行動，都是為了回應同一個使命，在任何時候都跟隨耶穌基督。",
        "神果斷出手，管教初代教會，使初代教會不至於變得假冒為善、表裡不一，而變得正直、裡外一致。神出手之後，“全教會和聽見這事的人都甚懼怕。主藉使徒的手在民間行了許多神跡奇事。他們都同心合意地在所羅門的廊下。其餘的人沒有一個敢貼近他們，百姓卻尊重他們。信而歸主的人越發增添，連男帶女很多。”（使徒行傳5：11-14）神的全能，不只是使教會內部的人敬畏，也使教會外面的人看到這是一個不一樣的群體。",
        "然而當今，很多華人教會，包括我自己所參與過的一些教會，常常面對這樣一個危機，就是，我們做很多的工作，學很多的方法，但是失去了對神敬畏的心。以至於我們對失去奉獻、失去會眾、失去影響力的懼怕，勝過對神的敬畏。當我們在禱告呼求，主啊，求你復興你的教會，求你向我們顯明你自己的時候，我們要問自己：我們真的明白自己在禱告什麼嗎？如果往後讀幾章使徒行傳，我們看到，當神出手復興的時候，神不只是在煉凈、更新教會，也是在預備教會面對即將而來的逼迫和挑戰。",
        "弟兄姐妹，這個世界處在一個相對太平穩定的狀態，已經將近快100年時間。我真的很盼望這個世界可以維持這樣的太平。我很希望，戰爭能夠越來越少，不再有世界大戰，至少不再有世界性的動蕩。但是回顧人類的歷史，我們大概都不會太樂觀，幾乎每隔一兩百年，歷史上就會發生全球性的動蕩。弟兄姐妹，不論未來的挑戰是什麼，我們都要預備好，或許新冠疫情只是一個前奏，只是隨後世界動蕩的首部曲而已。弟兄姐妹，我也不想要面對動蕩，我也希望我的下一代活在一個安穩的世界當中，但在這裡我們看到，當教會在即將面對動蕩之前，神會出手先煉凈他的教會，預備他的教會來面對即將來臨的逼迫。我們不知道未來的挑戰會是什麼，但是當神出手的時候我們就知道，神沒有離開他所創造的世界。而且我們仍舊可以有盼望，不是因為我們能，而是因為神的全能。",
        "聖經學者Walter Kaiser對使徒行傳第5章註釋了這樣一段話，我很喜歡。我把它翻譯成中文，他說：也許我們該認真地問自己，我們真的渴望復興嗎？我們當然歡迎神賜我們傳福音的能力，當然歡迎神給我們神跡奇事來印證福音在我們當中，特別是先知講道的恩賜。但使徒行傳第5章提醒我們，在聖靈大能臨到教會當中的時候，說謊者會被擊殺。隨着神的能力而來的是神的聖潔，而當我們沒有預備好活在神的聖潔當中的時候，我們其實應當敬畏、害怕神的彰顯。當我們每次在教會一同禱告的時候說，主啊，願你的復興臨到這地的時候，我們真是能打從內心渴望主的復興臨到嗎？或許我們真正需要的是從認罪開始，求主復興我，首先不是要求更多的恩賜、智慧、資源來做更大的事情，而是求神破碎我們的生命，向神悔改，承認自己假冒偽善、裡外不一、又愛神又愛這個世界、渴望在教會當中被人稱讚、也渴望在這個世界上被人稱讚，求主赦免我們這樣一群人，當我們看到自己的軟弱、認真來到神面前認罪悔改的時候，或許這就是神復興他的教會的開始。",
        "在美國最近有一個系列的播客（podcast）很紅，叫The Rise and Fall of Mars Hill。它講了西雅圖的一間教會，叫Mars Hill Church，如何在一個明星牧者的帶領下，快速地增長，在西雅圖這樣一個非常世俗化的都市當中，快速地崛起，並且成為一個當時人人稱羨，爭相模仿效法的教會。但是這位牧師，在2015-2016年，卻因為個人品性的問題，造成這個教會一夕之間崩塌，這個牧師也離開了。而在這個播客當中，他們不只是探討這間教會的興衰，還探討整個北美教會，對於巨型教會和明星文化的追求，以及這背後的問題。一方面，神的確使用了一些明星牧者，使用了巨型教會；這個播客提到，這個教會、這個牧者確實幫助了很多的人，也一度成為社區的祝福。另一方面，教會也是混雜的，我們既有神的能力，又有人的軟弱。",
        "我也以The Rise and Fall of Mars Hill播客為主題，訪談了一位姐妹。這位姐妹講了這樣一句話：“我們要擁抱十字架，我們永遠都要去選擇脆弱和軟弱，因為世界總是希望我們成功。”我想這句話的意思，不是說神不希望我們成功，而是這個世界總是誘惑我們接受它對成功的定義，並且追求這樣所謂的成功。我們需要刻意地擁抱十字架，神的榮耀不是透過把羅馬軍團趕盡殺絕來彰顯，而是透過耶穌被羅馬士兵釘在十字架上，被人羞辱，成為人的笑柄，在三天之後從死里復活，來彰顯神復活的大能。",
        "在這個時代當中，我們要看到自己和教會有軟弱，這樣才能看到神的大能，不會被我們的軟弱所困住。或許我們的出路，是需要刻意地承認自己脆弱，並且在脆弱當中來靠着神的帶領來領導別人，而不是假裝我們剛強、假裝我們無所不能。不論是負責一個教會，一個團契小組，我們的家庭，還是一個職場崗位，我們到底是去禱告、依靠神、學習降服，還是拚命去證明我能把一切都做好；當面對問題地時候，我們是願意來到神面前，在他人的面前承認自己的脆弱，願意認錯，還是要堅持我沒有錯，都是別人的錯，都是別人的問題；我們是追求神的恩典，還是追求成就和他人的稱讚；我們是願意聆聽他人對我們生命的勸誡，還是聽不進任何人的批評；面對別人的成功，我們是為他高興，還是嫉妒。",
        "弟兄姐妹，我說在脆弱中來領導，並不是說要任憑我們活在罪惡當中，而是要明白，我們活在神已然和未然的國度當中。神的國已經臨到我們了，神改變轉化我們的能力已經在我們的生命當中，所以我們不需要，也不應該任憑自己活在罪中。但是，神對我們生命的更新要在耶穌基督再來的那一刻才完全達成。因此，我們也不需要去否認和隱藏自己生命的軟弱，“何時我軟弱，何時我就得剛強”，這句話的意思是：何時我軟弱，何時我就來到神的面前，來領受上帝的祝福，以此彰顯神的大能。",
        "福音是不被信徒的軟弱所攔阻的。使徒行傳第5章提醒我們，教會牧者的領導力，不是來自於在人前的表演，而是在每日對耶穌基督的跟隨，耶穌基督才是真正的領導者。我們跟隨耶穌越緊，我們對別人領導才會越正確。教會的影響力也不是來自於我們奉獻的數目，而是來自於真心的悔改。我們何時軟弱，何時就來到神的面前，去經歷上帝大能的恢復和更新。",
        "我們一起來禱告。天父上帝謝謝你，你透過使徒行傳，再次讓我們看到，你的福音不被我們的軟弱所攔阻，你的福音反而要來對付我們的軟弱，在我們的軟弱當中，顯出你的能力來。天父啊，孩子特別為每一個領受這篇信息的弟兄姐妹，為我們的軟弱向你求。聖靈啊，求你賜給我們一個真實悔改的心，使我們不再虛偽，不再繼續過多面的生活，聖靈啊，求你憐憫我們，使我們不致像亞拿尼亞一樣被你立刻地擊殺，使我們真的盼望被你更新。求你在管教我們的時候，讓我們體會到你的管教對我們的益處，為要使我們在永恆的美善當中有份，求你復興你的教會，復興我們，賜我們悔改的心，賜我們對聖經的渴慕。奉耶穌基督的名禱告，阿們。",
        "（本文由本刊同工記錄整理自董家驊牧師在2021年大多市國語培靈會的第二場講道錄像。）"
    ]
}

