{
    "volume": "76",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的圣洁（一）",
    "author": "保罗·华许",
    "content": [
        "我们今天晚上要开始查考“神的圣洁”的教义，这是极其重要的。我几乎不能想到比这更重要的教义了。如果对此教义正确理解的话，甚至我自己都胆战心惊——教导这么神圣的道理。人对神的认识是何等的肤浅和有限，甚至我们所明白的都超越我们所能真正理解的。",
        "讲论神的圣洁是非常不容易的。因为我们是罪人。圣经这么说，“因为我是嘴唇不洁的人，又住在嘴唇不洁的民中。”（以赛亚书6：5中）还说，堕落的人喝罪孽就像喝水一样。（参约伯记15：16）就算我现在是基督徒，已经被基督的血洁净了，但我有肉体，我心里头还有迟钝的地方，我对神的圣洁之理解是何等的有限。如果你看看今天的基督教，有时候就像马戏团一样，甚至传道人就像一个主要的丑角，就是闹剧而已。你只想在今天、今生今世过美好的生活，一切都是关乎神怎么祝福你，你如何才能喜乐、快乐而已。这不是真正的基督教，真正的基督教是关乎认识神，从神的话语中认识他、学习他，不仅是哪个人的意见、异梦、异象而已，乃是按着圣经的启示来认识神，到底他是谁？你越认识他，如果你是真基督徒，你就会越渴慕他，越渴慕像他、效法他。",
        "我们来看一段经文，诗篇第50篇让我们看到，神要审判恶人，很多恶人自以为自己是属神的百姓，但他们几乎不认识神，没有按照圣经来认识他。虽然他们自称是神的百姓，但他们所做的事情却与神的本性和律法背道而驰。看看21节说什么：“你行了这些事，我还闭口不言，你想我恰和你一样；”看到没有？你知道这是什么意思吗？这就是拜偶像。当你按照自己的意思、欲望，自己制造一个神出来，这就是拜偶像。神看着他们说：你想我恰和你一样？其实我根本不像你。你认同罪，我不认同，你们这群暴民，我不赞成你，你追随那些不相信我的人所追随的事物，但是你不寻求我，你以为我与你恰好一样？",
        "让我跟你分享一些事。周日早上，是整个一周中最大的拜偶像的日期。你知道我为什那么说吗？因为很多人在敬拜他们用自己头脑想象出来的那个神。往往传道人也给老百姓他们想要的神。你看这是何等的危险！让我给你个例子。比如周日我来到你的教会，给每个人一张纸一支笔，我说，我要你按着圣经所启示的把神的属性写下来，而且每一个属性你给我一个简短的定义。你能够办得到吗？我说按着圣经来做办得到吗？你真的认识神是怎么样一位神吗？",
        "或者你在敬拜一个愿意祝福你的神？就像一台贩卖机一样，你要买一罐可口可乐，把钱放进去，按一下电钮，可口可乐就出来了。很多教会敬拜的就是这样的神。特别是在那些成功神学家当中，他们几乎不讲神的圣洁，不讲敬虔，不讲与世界分别为圣，不讲牺牲自己与基督同行，不讲作神的仆人……我们把事情都颠倒了，对不对？教会应该围绕着神，一切是关乎神，认识神是谁，学习他是谁，而且我们的生活要效法他的模样。但是如今教会围绕着人，神能够为我们人类做什么，为我做什么，这不是真正的基督教信仰。",
        "我们在学习有关认识神的教义，到底神是谁？因为到了审判的日子，你不要站在神面前，然后自己说，他跟我所以为的完全不一样，我对神的认识一切都错了。然后看看旁边你的牧师，问他：“你怎么不讲清楚呢？我不知道他原来是这样一位神哪，圣哉、圣哉、圣哉！”我从前不知道这宇宙不是围绕着我的，而是围绕着他的。我不知道基督教不是我能够得什么，而是我应该如何把自己奉献给他的。我不知道必须做一个选择，我不能又得世界又得神，两者兼得。我在教会里混了40年，坐在那儿，给神一点点，其它都给世界，现在我失落了，没有指望了。教会里有多么大的谎言和欺骗！到底神是谁？",
        "多年前我在秘鲁的时候，我是一个年轻的宣教士。一个秘鲁的牧师到我面前，叫我到他的神学院里教书。神学院要求学生必须每天读十章圣经，从创世记开始，要读整本圣经，第一个学期要读完，每一章都要做个总结。而且每一章的问题都要记下来，然后到教室问问题，就得到解答。这位牧师告诉我，他之所以这么做，是因为大多数神学院的学生不读圣经。他还说，当他的学生读完摩西五经，就是旧约圣经开篇的五卷律法书，创世记、出埃及记、利未记、民数记、申命记，大多数人来到他面前胆战心惊地说，我从来不知道，神是这样一位神啊！你知道还带来什么果效？这样的知识驱使他们来到基督面前，耶稣是他们唯一的指望。",
        "<3_paulwasher.jpeg>",
        "现在开始今天的学习。我们要按着圣经讲论这个事实——神是圣洁的。我们要明白这个词，然后看看圣经是怎样启示神的圣洁的。",
        "首先来看“圣洁”这个词的含义。它是从希伯来文的字根而来，原文是分、切的意思。这与圣洁有什么关系？当家庭主妇用刀切菜的时候，她们切得很快，不一会儿，切好的菜就会堆起来，她们就会拿起刀，把这些推到一边，或放在盆里，然后继续切。又多起来的时候，又拿刀把它们分开，就是这个意思。神是分开的，他与别人不一样。没有任何人、任何东西能够与他相比，没有人跟他是同类的，你不能够把他看为俗，你不能够对待他像对待其它东西或其他人一样，他是与众不同的，特别的。主祷文这样说“我们在天上的父，愿人都尊你的名为圣。”（马太福音6：9下）意思就是分开来，无与伦比，超越一切，人不能够用普通的态度对待他。",
        "神的圣洁表明神是超越所有被造之物的，他与我们截然不同，他也与所造之物的腐朽败坏是分开来的。这是我们在圣经里看到的圣洁的主要意思。圣经说神是圣洁的，（参彼得前书1：16）也是公义的。（参诗篇11：7）当说神是圣洁的时候，你马上想到他不犯罪；当说神是公义的时候，通常你会想到什么？还是神不犯罪，对吗？其实这两者有不同之处。神的圣洁，最主要指的是他分别为圣，他是特别的。其中一个他与我们完全不同的地方是关乎罪这方面，他不犯罪，他里面没有罪，他也不能被罪试探，（参雅各书1：13）他恨恶罪恶。我不知道如何能表达得更强烈。他恨恶罪恶，正如他喜爱公义，（参希伯来书1：9）他嫉恶如仇。这是好消息。",
        "人人愿意有一位无所不能，又恨恶罪恶的神；没人要一位无所不能却喜爱罪恶的神。这是好消息，同时也是坏消息。神恨恶罪，但你我是罪人。圣经里头最大的问题就是，神如何对待像我们这样的罪人。神恨恶罪恶，但是人类却似乎喜爱罪恶。那神怎么能够与罪人和好呢？唯独藉着耶稣基督（参提摩太前书2：5），这点使基督教与其它所有的宗教都分别开来。",
        "归根究底全世界所有的宗教可以归纳为两大类，一是善行的宗教，二是恩典的宗教。善行的宗教这么说，是，没错，你做了很多坏事，但如果你努力克服，你努力做好事，做善事，神就会接纳你了。这说明他们要么不明白神是何等真正的圣洁，要么不明白他们的罪孽是何等的深重。但基督教说，不，不可能。因为他是圣洁的，他不能够容忍一丝一毫的罪，因为他是公义的，所有的罪必须得到当得的刑罚。唯一的得救途径，是藉着他的儿子所成就的，他降世为人（参提摩太前书2：5），过了一个我们不能过的生活，他上十字架，担当我们的罪（参彼得前书2：24上），在神的愤怒之下他被压伤了，为我们的罪压伤（参以赛亚书53：5上）。藉此他为他的百姓偿清了罪债，凡信靠他的人，就藉着基督的善行可以得救，不是他们自己的善行，这就是恩典的宗教。",
        "我们说神是超越他的所造之物的，他与所造之物完全分别、截然不同。这不是量的不同，而是质的不同。当说神比我们更大的时候，绝不是说他像我们，只是比我们更好更大而已，不，他是完全另类的，完全不一样。",
        "请问一个伟大的天使长撒拉弗和地上爬的小虫子，你说哪个更像神？答案是两个都不像。不管天使长撒拉弗多么伟大，他根本不像神。和虫跟神相比，他没有和神更近一点儿！比如说，我比陈鸽个子高一些，是不是就能说我就比陈鸽离太阳更近？不能，因为我们两个都离太阳遥远得很，这几公分不算什么，就算几公尺也算不得什么。因为神是完全另类的。",
        "你听过有人讲笑话吗？那人或许没什么坏念头，但他讲笑话的时候讲到了神，这是亵渎！你可以讲我或陈鸽的笑话，很好玩，对不对？但你绝对不能跟神开玩笑！这是在触犯十诫当中的一诫，“不可妄称耶和华你神的名”（申命记5：11上），甚至他的名字都不应该从你的嘴唇出来，除非是带着敬畏的心。你不能把主耶稣基督当作一个普通人来对待，你也不能乱讲圣灵，除非带着敬畏的心。可就是有一些传道人在讲台上奉圣灵的名说笑话，胡说八道，完全不尊重神。",
        "你生活在西方，但你们很多人都是从中国来的。至少在几年前的中国，你跟哥哥、姐姐讲话都要尊重，对不对？但是你跟父亲讲话的时候，讲话的方法会不同，对不对？明白我的意思吗？这只是一个小例子。我们可以称他为父，可以在他里面欢喜快乐，但是总要带着严肃的、敬畏的心，我们要非常非常严肃、谨慎。你记得耶稣说“我们在天上的父”（参马太福音6：9上），这是最完美的对待他的心态。如果你是一个信徒，他是你的父，但不要忘了，你的父是天地宇宙的主宰！",
        "我跟我儿子是最好的朋友，但是不一样。这个最好的朋友跟他在教会里的那些好朋友不一样，有时候我必须告诉他，儿啊，我是你朋友没错，但不要忘了，我是你的老子。不论其他任何受造物有多大的荣耀，他不过是受造之物。神是截然不同的，他是超越一切的，若不是藉着耶稣基督，我们不可能与他亲近的。",
        "现在我们思考一下拜偶像，思考一下，对神来说这是何等的可厌、可恶！今天全世界的人都在崇拜人，在拜猴子，拜青蛙，拜那些神秘的受造之物，你看这是何等的可怕。他们不承认这位创造之主，反而拜那些偶像！",
        "圣洁是神最重要、最突出的属性，也是第一件需要学习到的神的事，这是最大的真理。如果你不学到这个，你对神的一切认识都是错误的。记得摩西吗？他从埃及出来，在旷野生活了好多年，像一个牧羊人，他对神没有清楚的认识。神在火烧的荆棘丛中显现，他教导摩西的第一件事是什么？“当把你脚上的鞋脱下来，因为你所站之地是圣地。”（出埃及记3：5下）为什么是圣地？因为神在那里。这是你必须学到的第一个事实。",
        "如果你不认识神的圣洁，那么福音对你来说毫无意义；如果你不明白神的圣洁，你根本不能过基督徒的生活；如果你不明白圣洁，你甚至连爱都爱不出来。比如说同性恋，男人爱男人，女人爱女人，好像他们是夫妻一样，他们说“这是爱呀”，问题是，这不是圣洁的爱。我们要认识神是超越一切的，他是圣洁的。",
        "如果你相信神是爱，会产生什么果效呢？神是爱，但你在犯奸淫，我知道我在犯奸淫啊，但神是爱啊，没问题啊；你刚刚抢劫银行，我知道，但没问题啊，神是爱嘛；你刚刚咒诅神的名，我知道，但没问题啊，神是爱嘛。但如果你认识到神是圣洁的，这会怎么改观呢？圣哉、圣哉、圣哉！他是圣洁的！我们对神一切的认识，都基于我们认识他是截然不同的，完全圣洁的，超乎一切的！",
        "举些例子。神是三位一体的，圣父、圣子、圣灵。这是他圣洁的一个表现。因为没有任何东西与他一样，他与众不同。如果你说神是灵的话，这也是神的圣洁的一个表达，因为没有任何其它东西像神一样的自由，一样的不受约束。神的完美，也没有任何一个其它东西像他那样完美。神的永恒的本性，惟独他是永恒的。神的自有、自我存在（参出埃及记3：14上），他不需要依靠任何别的东西去存在。神的不改变性（参希伯来书13：8），他永不改变（参诗篇102：27）。神的无所不能，他拥有全部的能力（参创世记17：1下）。神的无所不在，什么地方他都在（参诗篇139：7-12），他丰丰满满地无所不在。神的无所不知，他什么都知道（参诗篇139：1-6），他不需要研究就知道，立刻就知道，不需要去考证。这一切都是他的圣洁的表达，没有任何东西像他一样，因为没有任何东西可以与他相比。在你我心里，应该只有两类：神在这一类里，其他所有的东西都在另一类，而神的这一类是独一无二，超越一切的，所以你在他面前不可有别神（参申命记5:7），也没有任何神与他平起平坐，也没有任何神在他下面。你可能听人这么说过，特别是在年轻人的团契，他说把神放第一位，是没错，把神放第一位，也是第二位，第三位，第四位，五、六、七……两千次，都是第一，都是一样。他是超越一切所有的，我们也要这样对待他。",
        "<3_paulwasher2.jpeg>",
        "再举个可能听起来挺愚蠢的例子，但也许可以帮助你。两个年轻的男孩在公园里无聊地开玩笑，一个说，你好丑，另一个说，你好胖，一个说，你的脑袋瓜跟黄豆一样大，另一个说，你妈妈……，他还没说完，另一个说，你住口，别说了，你别越界！这是越界了，明白吗？你整天开我的玩笑没问题，但现在你越界了。我们看到什么？妈妈是在另一个类别当中，这里你别碰，你如果触犯、越界了，你碰我妈，我可要碰你了！因为我妈妈是在另一类别当中，你别乱说话。",
        "而神，更是远远超越这一切的。",
        "今天教会里，人们把神看为俗，看为普通，看为平常。我们不应该这样对他！我们对他说话的方式、我们对他的思想、我们对他的行动，都表明了我们是否真正认识他的圣洁。请明白，我们要把神分别为圣，在我们心里把他分别为圣，他是超越一切的，不仅是超越一点，是无限地超越，无限的特别。所以我们提到他的时候，应该是完全不同的心态。盼望藉这些课程，你会越来越明白对神的敬畏之心。我们犯的每个罪，思想也好，言语也好，行为也好，从一个角度来说，都是触犯了他的圣洁，触犯了他的本性。",
        "人们那么普通地对待神，那么藐视神，我相信其中一个原因是传道人。传道人把神看为俗，其中有些传道人根本没有归信主，有些真正信了，但是他们不在神的道中下功夫，更像做生意的人，或者像经营一个大的机构，而不是单独花时间在他们的膝盖上，在神的话语上下功夫。",
        "让我用一个例子结束。过去几个礼拜，我在学习基督在客西马尼园这一段内容，有一天我大概花了十个钟头，我看到基督在客西马尼园那儿挣扎受苦，我整天都在想，到底这个词什么意思？为什么他要痛苦？他怎么痛苦、挣扎？他在祷告中挣扎（参马可福音14：36）。在希腊文和“挣扎”这个词息息相关的，就是一个人在那里摔跤的地方。我就默想这个词，整天好好学习这个，这会怎么改变我的生命呢？",
        "第二天早上，我们有祷告会，在我们的宣教机构里祷告，一大早，我很疲倦，祷告会时间很长，我就开始想睡觉，就没有那么竭尽全力地祷告了。突然之间，我想起昨天所学习的，基督是如何地挣扎，他如何流出汗如血滴（参路加福音22：44）。结果我告诉自己必须清醒过来，必须竭力地祷告（参歌罗西书4：2），因为这是我的主所做的。",
        "你越花时间在神的话语里，你就越会受神话语的塑造。你在神的话语里越多看到他的圣洁，你就会越圣洁。不是参加一个什么大会你就变圣洁了；不是有人给你按手，你就变圣洁了；不是因为学了五个圣洁的原则，你就变得更圣洁了。当你对神的圣洁的认识越来越加增的时候，你的圣洁生命就会表现出来。所以我们这些蒙召全职侍奉的人，必须花时间在神面前，好叫自己的生命改变了，才能够传讲给神的百姓听——这是你们的神！",
        "我们祷告：父，我们为你的道感恩，谢谢你帮助我们这段介绍的时间。主，求你今天晚上继续帮助我们，为你百姓的益处，也为你自己的荣耀。奉耶稣基督的名祷告。阿门！",
        "（本文由本刊同工整理自2015年7月“福音中国桥”第一场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

