{
    "volume": "76",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的聖潔（一）",
    "author": "保羅·華許",
    "content": [
        "我們今天晚上要開始查考“神的聖潔”的教義，這是極其重要的。我幾乎不能想到比這更重要的教義了。如果對此教義正確理解的話，甚至我自己都膽戰心驚——教導這麼神聖的道理。人對神的認識是何等的膚淺和有限，甚至我們所明白的都超越我們所能真正理解的。",
        "講論神的聖潔是非常不容易的。因為我們是罪人。聖經這麼說，“因為我是嘴唇不潔的人，又住在嘴唇不潔的民中。”（以賽亞書6：5中）還說，墮落的人喝罪孽就像喝水一樣。（參約伯記15：16）就算我現在是基督徒，已經被基督的血潔淨了，但我有肉體，我心裡頭還有遲鈍的地方，我對神的聖潔之理解是何等的有限。如果你看看今天的基督教，有時候就像馬戲團一樣，甚至傳道人就像一個主要的丑角，就是鬧劇而已。你只想在今天、今生今世過美好的生活，一切都是關乎神怎麼祝福你，你如何才能喜樂、快樂而已。這不是真正的基督教，真正的基督教是關乎認識神，從神的話語中認識他、學習他，不僅是哪個人的意見、異夢、異象而已，乃是按著聖經的啟示來認識神，到底他是誰？你越認識他，如果你是真基督徒，你就會越渴慕他，越渴慕像他、效法他。",
        "我們來看一段經文，詩篇第50篇讓我們看到，神要審判惡人，很多惡人自以為自己是屬神的百姓，但他們幾乎不認識神，沒有按照聖經來認識他。雖然他們自稱是神的百姓，但他們所做的事情卻與神的本性和律法背道而馳。看看21節說什麼：“你行了這些事，我還閉口不言，你想我恰和你一樣﹔”看到沒有？你知道這是什麼意思嗎？這就是拜偶像。當你按照自己的意思、慾望，自己製造一個神出來，這就是拜偶像。神看著他們說：你想我恰和你一樣？其實我根本不像你。你認同罪，我不認同，你們這群暴民，我不贊成你，你追隨那些不相信我的人所追隨的事物，但是你不尋求我，你以為我與你恰好一樣？",
        "讓我跟你分享一些事。周日早上，是整個一周中最大的拜偶像的日期。你知道我為什那麼說嗎？因為很多人在敬拜他們用自己頭腦想像出來的那個神。往往傳道人也給老百姓他們想要的神。你看這是何等的危險！讓我給你個例子。比如周日我來到你的教會，給每個人一張紙一支筆，我說，我要你按著聖經所啟示的把神的屬性寫下來，而且每一個屬性你給我一個簡短的定義。你能夠辦得到嗎？我說按著聖經來做辦得到嗎？你真的認識神是怎麼樣一位神嗎？",
        "或者你在敬拜一個願意祝福你的神？就像一台販賣機一樣，你要買一罐可口可樂，把錢放進去，按一下電鈕，可口可樂就出來了。很多教會敬拜的就是這樣的神。特別是在那些成功神學家當中，他們幾乎不講神的聖潔，不講敬虔，不講與世界分別為聖，不講犧牲自己與基督同行，不講作神的僕人……我們把事情都顛倒了，對不對？教會應該圍繞著神，一切是關乎神，認識神是誰，學習他是誰，而且我們的生活要效法他的模樣。但是如今教會圍繞著人，神能夠為我們人類做什麼，為我做什麼，這不是真正的基督教信仰。",
        "我們在學習有關認識神的教義，到底神是誰？因為到了審判的日子，你不要站在神面前，然後自己說，他跟我所以為的完全不一樣，我對神的認識一切都錯了。然後看看旁邊你的牧師，問他：“你怎麼不講清楚呢？我不知道他原來是這樣一位神哪，聖哉、聖哉、聖哉！”我從前不知道這宇宙不是圍繞著我的，而是圍繞著他的。我不知道基督教不是我能夠得什麼，而是我應該如何把自己奉獻給他的。我不知道必須做一個選擇，我不能又得世界又得神，兩者兼得。我在教會裡混了40年，坐在那兒，給神一點點，其它都給世界，現在我失落了，沒有指望了。教會裡有多麼大的謊言和欺騙！到底神是誰？",
        "多年前我在秘魯的時候，我是一個年輕的宣教士。一個秘魯的牧師到我面前，叫我到他的神學院裡教書。神學院要求學生必須每天讀十章聖經，從創世記開始，要讀整本聖經，第一個學期要讀完，每一章都要做個總結。而且每一章的問題都要記下來，然後到教室問問題，就得到解答。這位牧師告訴我，他之所以這麼做，是因為大多數神學院的學生不讀聖經。他還說，當他的學生讀完摩西五經，就是舊約聖經開篇的五卷律法書，創世記、出埃及記、利未記、民數記、申命記，大多數人來到他面前膽戰心驚地說，我從來不知道，神是這樣一位神啊！",
        "<3_paulwasher.jpeg>",
        "你知道還帶來什麼果效？這樣的知識驅使他們來到基督面前，耶穌是他們唯一的指望。",
        "現在開始今天的學習。我們要按著聖經講論這個事實——神是聖潔的。我們要明白這個詞，然後看看聖經是怎樣啟示神的聖潔的。",
        "首先來看“聖潔”這個詞的含義。它是從希伯來文的字根而來，原文是分、切的意思。這與聖潔有什麼關係？當家庭主婦用刀切菜的時候，她們切得很快，不一會兒，切好的菜就會堆起來，她們就會拿起刀，把這些推到一邊，或放在盆裡，然後繼續切。又多起來的時候，又拿刀把它們分開，就是這個意思。神是分開的，他與別人不一樣。沒有任何人、任何東西能夠與他相比，沒有人跟他是同類的，你不能夠把他看為俗，你不能夠對待他像對待其它東西或其他人一樣，他是與眾不同的、特別的。主禱文這樣說“我們在天上的父，願人都尊你的名為聖。”（馬太福音6：9下）意思就是分開來，無與倫比，超越一切，人不能夠用普通的態度對待他。",
        "神的聖潔表明神是超越所有被造之物的，他與我們截然不同，他也與所造之物的腐朽敗壞是分開來的。這是我們在聖經裡看到的聖潔的主要意思。聖經說神是聖潔的，（參彼得前書1：16）也是公義的。（參詩篇11：7）當說神是聖潔的時候，你馬上想到他不犯罪﹔當說神是公義的時候，通常你會想到什麼？還是神不犯罪，對嗎？其實這兩者有不同之處。神的聖潔，最主要指的是他分別為聖，他是特別的。其中一個他與我們完全不同的地方是關乎罪這方面，他不犯罪，他裡面沒有罪，他也不能被罪試探，（參雅各書1：13）他恨惡罪惡。我不知道如何能表達得更強烈。他恨惡罪惡，正如他喜愛公義，（參希伯來書1：9）他嫉惡如仇。這是好消息。",
        "人人願意有一位無所不能，又恨惡罪惡的神﹔沒人要一位無所不能卻喜愛罪惡的神。這是好消息，同時也是壞消息。神恨惡罪，但你我是罪人。聖經裡頭最大的問題就是，神如何對待像我們這樣的罪人。神恨惡罪惡，但是人類卻似乎喜愛罪惡。那神怎麼能夠與罪人和好呢？唯獨藉著耶穌基督（參提摩太前書2：5），這點使基督教與其它所有的宗教都分別開來。",
        "歸根究底全世界所有的宗教可以歸納為兩大類，一是善行的宗教，二是恩典的宗教。善行的宗教這麼說，是，沒錯，你做了很多壞事，但如果你努力克服，你努力做好事，做善事，神就會接納你了。這說明他們要麼不明白神是何等真正的聖潔，要麼不明白他們的罪孽是何等的深重。但基督教說，不，不可能。因為他是聖潔的，他不能夠容忍一絲一毫的罪，因為他是公義的，所有的罪必須得到當得的刑罰。唯一的得救途徑，是藉著他的兒子所成就的，他降世為人（參提摩太前書2：5），過了一個我們不能過的生活，他上十字架，擔當我們的罪（參彼得前書2：24上），在神的憤怒之下他被壓傷了，為我們的罪壓傷（參以賽亞書53：5上）。藉此他為他的百姓償清了罪債，凡信靠他的人，就藉著基督的善行可以得救，不是他們自己的善行，這就是恩典的宗教。",
        "我們說神是超越他的所造之物的，他與所造之物完全分別、截然不同。這不是量的不同，而是質的不同。當說神比我們更大的時候，絕不是說他像我們，只是比我們更好更大而已，不，他是完全另類的，完全不一樣。",
        "請問一個偉大的天使長撒拉弗和地上爬的小蟲子，你說哪個更像神？答案是兩個都不像。不管天使長撒拉弗多麼偉大，他根本不像神。和蟲跟神相比，他沒有和神更近一點兒！比如說，我比陳鴿個子高一些，是不是就能說我就比陳鴿離太陽更近？不能，因為我們兩個都離太陽遙遠得很，這幾公分不算什麼，就算幾公尺也算不得什麼。因為神是完全另類的。",
        "你聽過有人講笑話嗎？那人或許沒什麼壞念頭，但他講笑話的時候講到了神，這是褻瀆！你可以講我或陳鴿的笑話，很好玩，對不對？但你絕對不能跟神開玩笑！這是在觸犯十誡當中的一誡，“不可妄稱耶和華你神的名”（申命記5：11上），甚至他的名字都不應該從你的嘴唇出來，除非是帶著敬畏的心。你不能把主耶穌基督當作一個普通人來對待，你也不能亂講聖靈，除非帶著敬畏的心。可就是有一些傳道人在講台上奉聖靈的名說笑話，胡說八道，完全不尊重神。",
        "你生活在西方，但你們很多人都是從中國來的。至少在幾年前的中國，你跟哥哥、姐姐講話都要尊重，對不對？但是你跟父親講話的時候，講話的方法會不同，對不對？明白我的意思嗎？這只是一個小例子。我們可以稱他為父，可以在他裡面歡喜快樂，但是總要帶著嚴肅的、敬畏的心，我們要非常非常嚴肅、謹慎。你記得耶穌說“我們在天上的父”（參馬太福音6：9上），這是最完美的對待他的心態。如果你是一個信徒，他是你的父，但不要忘了，你的父是天地宇宙的主宰！",
        "我跟我兒子是最好的朋友，但是不一樣。這個最好的朋友跟他在教會裡的那些好朋友不一樣，有時候我必須告訴他，兒啊，我是你朋友沒錯，但不要忘了，我是你的老子。不論其他任何受造物有多大的榮耀，他不過是受造之物。神是截然不同的，他是超越一切的，若不是藉著耶穌基督，我們不可能與他親近的。",
        "現在我們思考一下拜偶像，思考一下，對神來說這是何等的可厭、可惡！今天全世界的人都在崇拜人，在拜猴子，拜青蛙，拜那些神秘的受造之物，你看這是何等的可怕。他們不承認這位創造之主，反而拜那些偶像！",
        "聖潔是神最重要、最突出的屬性，也是第一件需要學習到的神的事，這是最大的真理。如果你不學到這個，你對神的一切認識都是錯誤的。記得摩西嗎？他從埃及出來，在曠野生活了好多年，像一個牧羊人，他對神沒有清楚的認識。神在火燒的荊棘叢中顯現，他教導摩西的第一件事是什麼？“當把你腳上的鞋脫下來，因為你所站之地是聖地。”（出埃及記3：5下）為什麼是聖地？因為神在那裡。這是你必須學到的第一個事實。",
        "如果你不認識神的聖潔，那麼福音對你來說毫無意義﹔如果你不明白神的聖潔，你根本不能過基督徒的生活﹔如果你不明白聖潔，你甚至連愛都愛不出來。比如說同性戀，男人愛男人，女人愛女人，好像他們是夫妻一樣，他們說“這是愛呀”，問題是，這不是聖潔的愛。我們要認識神是超越一切的，他是聖潔的。",
        "如果你相信神是愛，會產生什麼果效呢？神是愛，但你在犯奸淫，我知道我在犯奸淫啊，但神是愛啊，沒問題啊﹔你剛剛搶劫銀行，我知道，但沒問題啊，神是愛嘛﹔你剛剛咒詛神的名，我知道，但沒問題啊，神是愛嘛。但如果你認識到神是聖潔的，這會怎麼改觀呢？聖哉、聖哉、聖哉！他是聖潔的！我們對神一切的認識，都基於我們認識他是截然不同的，完全聖潔的，超乎一切的！",
        "舉些例子。神是三位一體的，聖父、聖子、聖靈。這是他聖潔的一個表現。因為沒有任何東西與他一樣，他與眾不同。如果你說神是靈的話，這也是神的聖潔的一個表達，因為沒有任何其它東西像神一樣的自由，一樣的不受約束。神的完美，也沒有任何一個其它東西像他那樣完美。神的永恆的本性，惟獨他是永恆的。神的自有、自我存在（參出埃及記3：14上），他不需要依靠任何別的東西去存在。神的不改變性（參希伯來書13：8），他永不改變（參詩篇102：27）。神的無所不能，他擁有全部的能力（參創世記17：1下）。神的無所不在，什麼地方他都在（參詩篇139：7-12），他豐豐滿滿地無所不在。神的無所不知，他什麼都知道（參詩篇139：1-6），他不需要研究就知道，立刻就知道，不需要去考證。這一切都是他的聖潔的表達，沒有任何東西像他一樣，因為沒有任何東西可以與他相比。在你我心裡，應該只有兩類：神在這一類裡，其他所有的東西都在另一類，而神的這一類是獨一無二，超越一切的，所以你在他面前不可有別神（參申命記5:7），也沒有任何神與他平起平坐，也沒有任何神在他下面。你可能聽人這麼說過，特別是在年輕人的團契，他說把神放第一位，是沒錯，把神放第一位，也是第二位，第三位，第四位，五、六、七……兩千次，都是第一，都是一樣。他是超越一切所有的，我們也要這樣對待他。",
        "<3_paulwasher2.jpeg>",
        "再舉個可能聽起來挺愚蠢的例子，但也許可以幫助你。兩個年輕的男孩在公園裡無聊地開玩笑，一個說，你好醜，另一個說，你好胖，一個說，你的腦袋瓜跟黃豆一樣大，另一個說，你媽媽……，他還沒說完，另一個說，你住口，別說了，你別越界！這是越界了，明白嗎？你整天開我的玩笑沒問題，但現在你越界了。我們看到什麼？媽媽是在另一個類別當中，這裡你別碰，你如果觸犯、越界了，你碰我媽，我可要碰你了！因為我媽媽是在另一類別當中，你別亂說話。",
        "而神，更是遠遠超越這一切的。",
        "今天教會裡，人們把神看為俗，看為普通，看為平常。我們不應該這樣對他！我們對他說話的方式、我們對他的思想、我們對他的行動，都表明了我們是否真正認識他的聖潔。請明白，我們要把神分別為聖，在我們心裡把他分別為聖，他是超越一切的，不僅是超越一點，是無限地超越，無限的特別。所以我們提到他的時候，應該是完全不同的心態。盼望藉這些課程，你會越來越明白對神的敬畏之心。我們犯的每個罪，思想也好，言語也好，行為也好，從一個角度來說，都是觸犯了他的聖潔，觸犯了他的本性。",
        "人們那麼普通地對待神，那麼藐視神，我相信其中一個原因是傳道人。傳道人把神看為俗，其中有些傳道人根本沒有歸信主，有些真正信了，但是他們不在神的道中下功夫，更像做生意的人，或者像經營一個大的機構，而不是單獨花時間在他們的膝蓋上，在神的話語上下功夫。",
        "讓我用一個例子結束。過去幾個禮拜，我在學習基督在客西馬尼園這一段內容，有一天我大概花了十個鐘頭，我看到基督在客西馬尼園那兒掙扎受苦，我整天都在想，到底這個詞什麼意思？為什麼他要痛苦？他怎麼痛苦、掙扎？他在禱告中掙扎（參馬可福音14：36）。在希臘文和“掙扎”這個詞息息相關的，就是一個人在那裡摔跤的地方。我就默想這個詞，整天好好學習這個，這會怎麼改變我的生命呢？",
        "第二天早上，我們有禱告會，在我們的宣教機構裡禱告，一大早，我很疲倦，禱告會時間很長，我就開始想睡覺，就沒有那麼竭盡全力地禱告了。突然之間，我想起昨天所學習的，基督是如何地掙扎，他如何流出汗如血滴（參路加福音22：44）。結果我告訴自己必須清醒過來，必須竭力地禱告（參歌羅西書4：2），因為這是我的主所做的。",
        "你越花時間在神的話語裡，你就越會受神話語的塑造。你在神的話語裡越多看到他的聖潔，你就會越聖潔。不是參加一個什麼大會你就變聖潔了﹔不是有人給你按手，你就變聖潔了﹔不是因為學了五個聖潔的原則，你就變得更聖潔了。當你對神的聖潔的認識越來越加增的時候，你的聖潔生命就會表現出來。所以我們這些蒙召全職侍奉的人，必須花時間在神面前，好叫自己的生命改變了，才能夠傳講給神的百姓聽——這是你們的神！",
        "我們禱告：父，我們為你的道感恩，謝謝你幫助我們這段介紹的時間。主，求你今天晚上繼續幫助我們，為你百姓的益處，也為你自己的榮耀。奉耶穌基督的名禱告。阿門！",
        "（本文由本刊同工整理自2015年7月“福音中國橋”第一場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

