{
    "volume": "76",
    "id": "4_huweiyi_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "離開與回歸",
    "author": "胡唯一",
    "content": [
        "童年",
        "童年時第一次接觸到天堂和地獄的概念，是源於一集貓和老鼠的動畫片。那天，主角貓Tom夢見自己來到了天堂，卻被天使攔下，因為他之前一直欺負老鼠Jerry。於是，交給他一個任務——讓Jerry在他天堂的門票上簽字，當然沒有結果。Tom驚醒，發現是一場夢，但醒來很久還是很震撼，所以決定和Jerry和好如初。那時的我從這故事中明白了兩個道理：要多做善事﹔會經歷審判。",
        "在人間",
        "歲月流轉，我逐漸長大。初中時期，每天忙於上學和補習，身心俱疲。記得每次家長開車送我去補習的路上，在某個十字路口等綠燈時，我總會看到街邊大樓上閃耀的廣告牌。我經常想象著幾十年後，這廣告牌是否還會閃耀光芒？而坐在車裡的親朋好友會變成什麼模樣？如果幾千年後，那又會怎樣呢？我們是否都化為了兵馬俑或石油？然而，這些想法總是被突然響起的車鳴聲打散，車子繼續向下一個路口駛去。從小學到高中，我的生活都在忙碌中度過。久而久之，我失去了思考那些“虛無”問題的時間，並且憑著自己一些小小的成就，就堅信在這有限的人生，唯有不斷努力才能活得像廣告牌那般絢麗。",
        "<4_huweiyi.jpg, 作者>",
        "我的大學",
        "在多倫多大學學習專業的同時，也帶著解壓、社交和稍微了解一下信仰的心態跟隨室友踏入了華人福音堂。那段時間，我感覺是很甜蜜的。每周都與同一個團體的人相聚，大家如同一個大家庭，相互問候、關心，也一起運動、聚會、讀書、查經。信仰讓大家團結和睦，給予彼此信任的保障。然而，少年時的疑惑仍停留在原地，我不確定自己是否真正了解信仰，是否真正信靠了神。",
        "緊接著，疫情席捲全球。大家的生活發生了翻天覆地的變化。教會團契裡的人陸續離開，有的搬家、畢業，有的換工作、談戀愛、結婚。線下活動轉移到線上，但線上的人也漸漸稀少。我在校園團契中侍奉，看著人們離去，聽著抱怨和沮喪的聲音，我對大家庭的期待逐漸消失，同時我也擔憂畢業後的未來，感到自己的努力無法滿足期許。最後，我也默默離開了教會和團契。",
        "轉機出現在第二年三月，我去辦理簽 證。那是我一年來的第一次禱告，第一次不住地禱告，出乎意料的是，簽證順利獲得，一周後還收到了工作錄用通知。我忽然意識到神的偉大，他在我一片混亂時，仍有能力引導我的生活走向轉機。他擁有超越和改變混沌的力量。於是，懷著感激的心情，我又重新回到了教會。這時線下活動重啟，新的朋友和傳道加入。彷彿一切回到了起初，一切重新開始，一切又繼續運行。",
        "愛與恩典",
        "離開教會後，黃牧師一直給我打電話，可是當時的我卻沒有勇氣接。回顧過去的種種，我不禁感嘆，罪使我們在神面前變得微不足道，我們因此失去了神的榮耀。而我們心中那些隱秘的罪，也是我們與神隔絕的原因。在罪惡的捆綁下，我們不僅失去了與神親密的關 係，還要面對他的憤怒。正如羅馬書3:23所說：“因為世人都犯了罪，虧缺了神的榮耀。”羅馬書1:18說：“原來，神的憤怒從天上顯明在一切不虔不義的人身上，就是那些行不義阻擋真理的人。”然而，在這黑暗的罪惡中，我們也看到了希望。神賜給我們救贖的途徑，就是通過他的獨生子耶穌基督。正如羅馬書5:8所說：“惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。”那一年的離開，我看作是他給我的一個機會和試煉，讓我有機會去認識自己，認識人，認識神。",
        "從我對他人和神的期待中，我發現自己原來是一個自我稱義的人。當自己的需求未被滿足時，我便會對他人和神心生失望。然而，神對我們的愛是如此偉大，正如聖經約翰福音3:16所說：“神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不致滅亡，反得永生。”耶穌為了我們這些素未謀面的人，幾千年前便甘願背負十字架。我卻因為一些瑣事對朋友失望，對神失望。耶穌的付出比我所能想象的要多得多。他的犧牲展示了神對我們的無條件的愛。正因為他的愛，他為我們承擔了罪的刑罰，他的復活，勝過死亡，實現救贖，使我們能與他建立關係，享受他的恩典，最終獲得永生。",
        "我一直相信靠自己的努力就能達成目標。這種想法使我誤入歧途，不解神的恩典。正如保羅在哥林多前書15:10所說：“然而我今日成了何等人，是蒙神的恩才成的；並且他所賜我的恩不是徒然的。我比眾使徒格外勞苦，這原不是我，乃是神的恩與我同在。”",
        "如今，我已不再是以往那個以人為中心的我。我更加關注以神為中心去看待生活中的種種。因為我深知，唯有依靠神的恩典，我們才能成為神真正的兒女，活出一個充滿愛和信心的生命。",
        "尾聲",
        "時光荏苒，疫情已過，數十年、數千年漸行漸遠。我們或許變成了兵馬俑，或許成了地下的石油，然而，在這永恆的宇宙中，有一種愛永不消逝。",
        "相信那時，團契依然存在，教會依然屹立，基督永恆不變，神他始終守護著我們。在這無盡的歲月裡，他的恩典如同滋潤大地的甘霖，灑滿人間。",
        "（本文修改自作者於2023年復活節在市中心國語堂受洗時的見證稿。此稿英文版刊登在本刊網站。）"
    ]
}

