{
    "volume": "76",
    "id": "8_qiuduofu_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "十年之后（上）",
    "author": "仇多福",
    "content": [
        "2021年春节假期前，老板召集我们开全体员工大会。",
        "“今年公司很困难，发不出工资了……”老板说。会后，我们所有人都默默地离开了，没人鼓掌，脸色像刚奔丧回来。",
        "此后，我们拿了一年多的五折工资，直到现在。到手的工资，勉强够还房贷。我的内心慌乱不堪，我的生活开始阴暗。",
        "有路子的同事，离职跳槽了。有房子收租的同事——无所谓。和我一样焦躁的同事，一定也很困难。工作变得难以推进，同事间的沟通变得火药味十足。当然，我的火药味最大。",
        "日子好像才好起来，又被一记重拳，打趴在了地上。那段时间，我的心情异常暴躁。",
        "一日，上班路上。后面的电瓶车一直在按喇叭，我回过头，恶狠狠地盯着对方说：“没看到前面有人吗？”对方说：“没看到，啊！”“你瞎呀！”我气愤地说。",
        "那人没敢再说话，否则我们可能会打起来。等到下一个绿灯，我直行，他左拐。到了公司之后，我的心里有点懊悔：“不应该骂他。”",
        "这份工作，我原本就不喜欢。五折工资，痛苦加倍。坐在电脑前的我，目光呆滞，想着“这样下去，快要没饭吃了。我要疯了！”",
        "下午三点钟，到楼下买了一包十块钱的香烟，连抽两根。这是以往我非常痛苦的时候，才会干的事。",
        "多年以来，我的祈祷是“让我在上海有饭吃。”而每一次快要没饭吃的时候，就会有一点转机，而这一次，完全看不到转机。如同疫情看不到结束的影儿。",
        "“老公，要不你换个工作吧？长期出差的也行。”佳茵说。“我也在找了，在找了……”我说。",
        "从大学毕业起，我就不适应这个社会，不适应工作，不适应每天面对着电脑。但是，那时我想“能赚到钱，让我做什么都行，当然，前提是不能违法犯罪。”",
        "好朋友们说，“你不是有个公众号嘛！接广告啊！”“没有合适的广告，大多数都是很离谱和夸张的，我还不想接。”我说。“你这都快没饭吃了呀……”朋友说。“嗯，我考虑一下。”我说，“如果有合适的，不是太离谱的，我会考虑。”",
        "家里的经济出了状况，而且是很严重的状况，夫妻关系就不会太好。",
        "那时，我和佳茵又开始频繁争吵，互相看不顺眼。这种争吵，在2022年4月份达到顶峰。那时我居家办公，儿子Enzo居家上课。",
        "<8_qiuduofu.jpg, 作者及妻儿>",
        "以往，我还可以在上班时间，短暂地“逃离”家庭。但是，那几个月，连下楼都不行。",
        "头顶的无人机，时刻播报着“不要在小区里闲逛，请马上回家，请马上回家！”",
        "整个城市的街道，空荡荡。马路，成了野狗晒太阳的地方。流浪猫，饿得开始捕食飞鸟。人类，正忙于抢菜。我则忙于每天去小区的快递堆里，找我们家的包裹。那是我唯",
        "二透气的机会，还有一次——是晚上半夜扔垃圾。",
        "外面的世界静悄悄，小区里则时常有小夫妻吵架。老夫妻的声音不会有那么大、那么歇斯底里。我们家，也是其中一户。",
        "“我受不了了，上课，老师说了什么，他完全不注意……”佳茵从卧室冲出来，手机一扔，气愤到不行。",
        "我看她把手机扔了，火气马上也上来了，主要是因为——我们家现在买不起新手机。",
        "“你随便他吧，居家上课，本来也就是没办法的事情。”我一边说，一边想“大疫之下，管他什么上学呢！菜都快买不到了。”",
        "我不说这句话还好，一说便完蛋了。“我随便他，怎么能随便……现在才一年级，怎么能随便。现在随便了，以后怎么办？”佳茵更加上火。“好好好，不用你管了，反正你也管不好。”我当时的情绪也失控了，竟然说出这么一句致命的话。",
        "“我管不好，好，我管不好，你管。我把这个家让给你们，我搬去爸妈家住。”说着，佳茵便去收拾行李，我和Enzo吓得不敢出声，脸色煞白。",
        "“现在，你也出不去！”我马上压低了声音，表现出温柔。这时，我第一次发自内心地感谢小区门口的铁丝网。“反正我要走，我翻墙。解封了，我们就去离婚，Enzo跟你，房子给你。”佳茵继续说。“不至于吧，不至于，我错了，我错了，还不行吗？”我赶紧认错，但心里一万个“不可理喻，我他妈的也不想过了……”",
        "佳茵放下收拾了一半的行李箱，坐到客厅里沉默不语。大概过了一个小时，她说，“去小区门口拿菜，大润发的。”“哦，哦，哦，好，我马上去。”我知道，事情有了转机。我像是从一场飓风中冲出，冲到小区门口，在几十份包裹里，寻觅我的那一份。",
        "小区里，年轻夫妻的争吵，此起彼伏，我们家不算是最厉害的。因为，我们没摔东西，也没动手。",
        "那段时间，房贷是还不上了，因为疫情，银行也没催我。我心里甚至希望——继续封着。省钱，且可以暂时逃避现实的责任。",
        "带Enzo上网课，确实异常焦虑。",
        "“读，读题目。”我说。“什么题目？哪里？”Enzo说。“这里！”“哪里？”“这里啊，我手指的这里啊！”话音刚落，我的手就触及到了Enzo的脸，“啪，啪，啪”。没忍住。“你怎么能打孩子呢？还打脸！”佳茵冲进来，盯着我一边说，一边流泪。“我没忍住。”我轻声地说。",
        "此后，我进行了深刻的反省——下次不打脸。",
        "往后的几日，Enzo听话了很多，但也忧郁了很多。由于心里不忍，我开始放水。“随便做吧，背不下来，算了……我帮你弄……”",
        "两周后，我又打断了一根他的宝剑。这次，他没哭，而是说“我的屁股硬吧，一点也不痛。”“这宝剑怎么办？”我问，“扔了？”“留着吧，下次打我屁股，还用得到，反正不痛。”Enzo此时才流下两滴泪。此后，我便没有再打过他。互相打着玩不算。",
        "家里的半瓶咖啡，我每次只敢倒一点点，因为它是我维持情绪平衡的重要支持。",
        "后面的几周，我们实在憋不住了。天黑之后，我和Enzo总会到小区里溜达一圈。才发现，邻居们也都在。那段时间，因为每天排队，所以上下左右的邻居，总算是熟络了起来。",
        "不用管Enzo的网课，佳茵的情绪稳定很多。每天就想着怎么给我们做好吃的。偶尔有邻居拿肉来家里换蔬菜或者水果，我则会出面“讲价”。可乐，则很久没有喝过了。",
        "那段时间，我在想“假如某一天财务自由了，我也会找个班上，待在家里，太痛苦了。”当然，一个马上吃不上饭的人，幻想财务自由，是绝对不敢拿出来和老婆讨论的。",
        "居家的好处是，有很多时间写作。当Enzo睡着之后。",
        "那段时间，我写出了几篇10万加，收到一些赞赏，算是缓解了买菜的压力。不过，整个人也骄傲了起来，说话开始口无遮拦。",
        "我非常清楚我的问题是什么，就是容易骄傲，容易乐极生悲。“我可是十万加的作者，了不起，了不起……”内心膨胀得不得了。",
        "一日，我不知道说了什么，让佳茵很生气。被她怼的体无完肤，“你有什么了不起的，仇多福，你是不是觉得你不得了了。你算个什么东西……”当下，我突然醒悟“是啊，我有什么了不起的，我算个什么东西，我确实膨胀了，需要悔改。”",
        "“我错了，我错了……你别说了。”我马上认错。此后的日子里，只要有意见不一，我马上就是“我错了，我错了，你对，老婆对……”这帮助我们化解了很多的争吵。我也逐级成熟地明白了一个婚姻幸福的秘诀——不要和老婆争论，争赢了会很惨。",
        "居家结束，恢复上班。church的聚会，依然没有恢复。于是，我便有了很多自暴自弃的时间，或者说自怜自哀的时间。“工资打折对吧，那么我干活也打折，一个礼拜可以做完的事情，我拖两个礼拜。”我心里想。",
        "那段时间，我发现每天下班会路过的城中村里，有一些女孩，站在老旧的出租屋前。",
        "我隐约地猜到她们是做什么的，但却不能肯定她们是什么时候出现在这里的。",
        "后来，在她们和一些鬼鬼祟祟的男人们的对话中，我确认了我的猜测。",
        "好奇心驱使我每天想要路过那里，信仰告诉我“我应该绕路而行。”有时候好奇心赢，有时候信仰赢。但无论如何，我知道“我不能走进她们的房间，否则死路一条。”",
        "一个月后，我写了一篇关于那里的文章。由于文章火了，我被请去喝茶。茶很不错，聊得也很客气。",
        "“我们一直在管，但是她们……”“理解，理解，你们在管就好，文章我已经删了……”",
        "三个月后，那里被一窝端了。路过时，我看见一些男男女女被抓到警车上，“老实点，别说话。”我听到。",
        "“他们要怎么面对自己的家人、父母、妻子和孩子呢？”我看着警车铁栏里的男人，心里想。",
        "数日后，那个城中村开始修下水道。再数日后，那里恢复了往日的宁静。我也便心安理得地继续经过那里上班、下班。现在，听说那里要拆迁了。",
        "“她们走了。”我对佳茵说。“谁？”佳茵问。“那个城中村的女孩们……”我说。“哦……”佳茵说。",
        "此后，日子变得越发焦灼，除了工资打五折，餐补、电脑补贴、交通补贴……全部取消。并且公司让我们签署了一份免责协议，意思是他们可以光明正大的拖欠薪水。我签了，但有点后悔。",
        "那时，为了缓解焦虑，我开始长跑，并且一发不可收拾。我喜欢那种奔跑时的感觉，仿佛那时我才是我自己的。没有混蛋的生活和各种压力。当然，我内心强迫自己去感恩。我害怕连这混蛋的生活也失去。",
        "兴奋不久，祸患又来了。",
        "<8_qiuduofu2.jpeg>",
        "一日我和佳茵、Enzo与一对朋友出去吃饭，回来后，当晚佳茵的脸上开始流一种黄色的液体，或许是因为吃了那份烤鸡的缘故。",
        "“老公，我好难受，脸特别痒。”半夜，佳茵喊我。“哎呀，不得了了，你的脸……”我说。“我的脸怎么了？”佳茵问。“你照镜子看一下”我说，“脸上起皮了，肿起来了，还有，还有一些黄色液体。”",
        "此后的两天，佳茵的整张脸肿得面目全非，像极了毁容。",
        "“老公，我好痛苦，我的脸毁了。”佳茵说。“会好起来的……”我说。当时，我不确定会好起来，感觉有什么东西在她的脸里，要挖空她的脸。“会不会留疤？会不会毁容？会不会有生命危险？”我暗暗地想。",
        "“我不想活了，太难受了。”佳茵说。“会好起来的，没事的。”当时我也没有想到，几个月后，佳茵的脸会恢复如初，甚至比以前更白皙幼嫩。",
        "接下来的一个礼拜，我们每天去华山医院挂盐水。起初，一边挂盐水，佳茵的脸上就不断地流出黄色浓水。纸巾用了一包又一包，旁边的人看见了，也觉得恐怖。我当时却十分淡定，敢于直视。",
        "“要不要吃点东西？”在医院的输液室，我问佳茵。“我的嘴巴张不开，痛。”佳茵说，“我想喝椰汁，你去帮我买，还有，买一些吸管。”",
        "此时，佳茵的脸上因为流出的黄色液体，已经结痂。不能抠，不能活动脸部，否则很痛。",
        "“椰汁真好喝。”佳茵说，“谢谢老公。”“我感觉快好了，不怎么流水了。”我一边盯着佳茵的脸看，一边说。“你出去休息一下吧，这里人多。”佳茵说，“我想睡一会。”“好，我就在外面，有事打我电话。”我走出输液室，走到华山医院附近的公交站坐下。头顶是硕大的榕树，周围是散步的居民。",
        "“阿东，大一时，你借过我100块，还记得吗？我最近很困难，可以还给我吗？”我在微信上给已经十年没有联系的同学发消息。",
        "“阿徐，高一时，你借过我100块，还记得吗？我最近很困难，可以还给我吗？”我在微信上又给另一个已经十多年没有联系的同学发消息。这是我非常好的朋友，当时，他常常写诗，人非常帅。只因校园霸凌，退学了。",
        "“等你回老家，我给你。”同学阿东很快回复了。",
        "我当时心里很不爽，“你他妈的，这都什么时代了，微信不能转吗？”但我还是心平气和的说，“我现在真的很困难，我老婆在医院……”“哦，好，知道了。”片刻之后，阿东发了一个100块的微信红包给我。我拉黑了他。",
        "晚上到家，给佳茵的脸上敷好药，做好清洁后。我躺在地垫上喘口气，此时收到阿徐的一个红包——500块。“不好意思啊，老同学，忘记了。这么多年了，我给你加点利息。”他在微信里说。",
        "我退了四百给他，“借一百，还一百就行，我最近确实太困难了，否则不会问你要。”想到他当时是因为校园霸凌而辍学的，我心里有点不好受。数月之后，我再次发微信给他，发现他把我删了。我又加回来，“你还是我在高一时最好的朋友，我当时太困难了……我非常珍惜高一时我们一起度过的美好时光……”他回“我也是。”如今我们不再会有交集。",
        "那段时间，是佳茵人生中的至暗时刻，每天挂盐水、清洁脸部，而且不知道会不会完全的好起来。",
        "那段时间，也是我人生中的至暗时刻，老婆生病、没钱、工作不顺利、服侍压力大。我没有告诉朋友们。",
        "一天半夜，佳茵睡了，我给Enzo读书。睡前祈祷时，Enzo问，“妈妈还好吗？”他的眼里泛着泪光。",
        "“还好的，会越来越好。”我说。那段时间，Enzo不太敢看妈妈的脸，但还是关心妈妈的。",
        "“愿Enzo睡的香甜，愿Enzo不做噩梦，愿Enzo从头到脚被祝福，有平安……”我在祈祷中说。“Amen！”Enzo说。“好了，睡吧，爱你哦！”我说。“嗯嗯！”Enzo一边说，一边把被子裹在身上，把头缩进他喜欢的一条毛毯里。",
        "后面的几个月，疫情反反复复，church开开停停。我的心情无比痛苦，“我快吃不上饭了啊，我就不服侍了吧，周二不去了，周日下午也不带了……”在祈祷中我讨价还价。",
        "佳茵的脸很快地好了起来，或许是因为劳累和焦虑，整个人瘦了一圈，反而变得更好看了。脸上没有留疤，甚至越发光泽。",
        "那年的中秋节，我在生日祈祷时说，“希望我可以发财，我要发财。”这是我当时真实的心情。以往我的祈祷都是有衣有食，但那一刻，我再也忍受不了经济困乏带来的长期焦虑。“我要发财，我要发财。”我心里想。（未完待续）",
        "（本文转载自作者的微信公众号“仇先生的碎碎念”，经作者同意。）"
    ]
}

