{
    "volume": "17",
    "id": "11_cindy_s",
    "character": "simplified",
    "category": "人在社群",
    "title": "在社会生活中见证神",
    "author": "霍洁珊（Cindy Fok）",
    "content": [
        "  基督徒生活在社会里扮演不同的角色，那我们如何在生活中见证神呢？我认为可以透过社会关怀与人建立关系，并对人保持诚实及友善的态度，在工作及社会中散发光和热，并带着喜乐的心去面对生活中的种种挑战。 ",
        "",
        "  社会的关怀",
        "",
        "  透过每天阅读报纸，可以知道世界和周遭发生什么事，增加知识，从而帮助我们与别人分享感受，产生共鸣并传递我们的价值观，同时为所发生的事祷告。从前我很少看报纸，原因之一是忙于工作或读书。但现在却发现阅读报纸对于我们传福音和社会关怀很重要。",
        "",
        "  我们也可以积极参与教会的外展工作，例如，教会在冬天举行的避寒运动。我们可以帮忙预备食物、洗碗、清洁、摆设餐具，与那些露宿者和来进食晚膳的贫穷及无家可归的人聊天、下棋，甚至祈祷并一同查圣经，传福音并关心他们，为他们看报纸找工作，使他们知道有人关心他们，不仅是他们身体的需要，还关心他们灵魂的需要。使他们有归属感。",
        "",
        "  在工作里，我们也可以与不同的人接触，向他们微笑并问候他们。当他们有需要时就尽量帮助他们。如他们有病时，可以送去问候卡。他们有家人离开世界，我们可以出席丧礼以表示关怀并适时送上问候卡。",
        "",
        "  有一次我上司的弟弟患上了肺癌，我知道他是天主教徒，就买了有关耶稣基督福音信息的天主教诗歌CD和葛培理《与神和好》的小册子给他弟弟。不知道他的弟弟会不会因此更加认识主，清楚自己的得救，但我感谢神，能在他离开世界之前做了我力所能及的。我上司的太太是无神论者，在她母亲离开世界后，我给她送上问候卡的同时也买了一个有“在主耶稣的怀里”为主题的礼物。另外，我有一个犹太人同事和一个穆斯林女上司，当他们离开我们工作组时，我送给他们圣经，他们都非常高兴。女上司也在我身上看到了神如何保守我与一些很难相处的客人打交道。",
        "",
        "  我也参加我所住大厦的义工联谊会。在今年七月初，我帮忙联谊会预备食物，利用这个机会与大厦的人建立良好的关系，为传福音打下了基础。我也常常与大厦的保安和清洁工人聊天，有时会送他们一些食物，给他们一些福音单张，与他们分享信仰、诗歌。 ",
        "",
        "   建立关系",
        "",
        "  透过与不同的人建立关系也是社会关怀的一部分。我记得在离开海地的短宣之前，有一位宣教士说了一句令我很难忘的话。他说“你的宣教工场就是你所站立的地方。”因此，无论我们在哪一个地方都可以是我们传扬福音的好机会。",
        "",
        "  而与别人建立关系是很有影响力的。无论是哪一个宗教的人，我们都要视他们为朋友，而不是我们要征服的对象。他们自己或亲友可能需要我们的帮忙和关心，我们也要为他们祷告。就好像我在今年七月份的短宣中，当我们逐家逐户探访的時候，我有机会为一位印度教徒怀孕的事祷告。",
        "￼",
        "",
        "  有一次，我在街车上与司机谈话。我告诉他我现在去教会，他就问我是否可以为他祷告。我问他有什么要祈祷的事，他说感到很孤单，因为太太跟他离了婚，他说若有空也会去教会。我就在车上为他祷告，我见他流下了感动的眼泪，我也借此机会邀请车上的乘客来教会。我们可以透过我们的友善和喜乐，去影响周围的人，吸引人到主耶稣面前。 ",
        "",
        "<cindy1.jpg>",
        "   保持诚实 ",
        "",
        "  我曾经因为保持诚实而失去了一份工作。但感谢神，不久以后，我却成为我亲戚珠宝公司的经理。因他们大部分时间在香港，他们就留下许多签了名的空白支票，让我日后写上金额，因为我因着诚实而得到他们的信任。",
        "",
        "  当我出租房子时，我等到有了合法的拥有权时才出租，虽然这样少了一些租金的收入。我的朋友还告诉我，若租金只收现金，是没有人知道的，还免了报税。但我却不愿意这样作。还有，当我买人寿保险时，我也真实地填上自己身上的疾病，没有隐藏自己的身体状况。",
        "",
        "  我们透过社会关怀、建立关系、对人保持诚实、友善，让别人看到基督的馨香，为神发挥光和热，带给世界温暖及希望，也吸引人来询问我们喜乐盼望的缘由，使我们有机会把人带到神面前。让我们一同为天国献上自己，全心为神而活！ ",
        "",
        "   （霍洁珊姐妹在多伦多粤语堂聚会。） ",
        "",
        "    "
    ]
}
