{
    "volume": "17",
    "id": "14_cindy_s",
    "character": "simplified",
    "category": "短宣脚踪",
    "title": "我的短宣之旅",
    "author": "霍洁珊（Cindy Fok）",
    "content": [
        "  今年七月十九日至二十六日，我参加了动员差会在士嘉堡区的短期宣教。感谢神，这是一个很好的学习机会，愿意在此与大家分享。 ",
        "",
        "  神掌管天气　听我们的祷告",
        "",
        "  七月二十日星期日早上，当我们在路上为周围的邻居祈祷时，下起了大雨，但感谢神没有闪电打雷。地图湿透了，我们却没有迷路。",
        "",
        "  星期三下午，我发出电邮请求教会的朋友们为我们祈祷，求神赐下好的天气，因为我们有很多户外活动。",
        "<cindy11.jpg>",
        "  星期四天气预报下午有大雷雨。果然，在市中心大约下午四点，倾盆大雨，闪电雷鸣，没有丝毫停止的迹象。我们在车上恳切祈祷，不知是否需要取消原定在晚上的探访。当我们在六点钟到达接待教会时，感谢神，天放晴了，而且整夜没有再下雨，让我们能够按计划探访那些已初步建立关系的家庭。当天晚上，有三人决志信主，包括一位小女孩。 ",
        "",
        "<cindy12.jpg>",
        "  这次探访的其中一个家庭是越南华侨，佛教徒。我们和他们分享个人得救的经过，并用福音积木形象地解释",
        "￼",
        "救恩。最初，Fanny和Tracy虽未接受主，却愿意和我们祷告说，若神是真的，就求神显给她们看，好叫她们经历主的真实。当我们要离开，她们送我们来到车库前时，Fanny承认她害怕婆婆和丈夫拦阻，所以不敢接受主。一位队员John却挑战她，若她不认罪悔改接受主，上帝会不喜悦，并且她也会因此下地狱。经过我们再三劝导，感谢神，Fanny和她八岁的女儿Tracy决志接受主，与我们一同祷告。 ",
        "",
        "  星期六早上开始下雨，感谢神大约十点便停下来，让我们可以有大约四小时的“一元洗车”和“免费BBQ”活动，吸引了大约二百多人（包括儿童）来参加。 ",
        "",
        "  只有圣灵才能让人接受基督",
        "",
        "  在短宣期间，神借着灵修，提醒我只有圣灵才能叫人接受主。保罗在哥林多前书２：４和４：２０说：“我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，”“因为神的国不在乎言语，乃在乎权能。”所以，我就学习引用圣经来分享信仰。 ",
        "",
        "   向伊斯兰教徒传主救恩",
        "",
        "  七月二十一日星期一，短宣队到访一清真寺。我们问那里的主持，伊斯兰教徒（穆斯林）是否有得救的把握，他说只要依从穆罕默得的教导便可得救。我便指出在可兰经里４６：９，穆罕默得也不知道自己能否到达天堂，主持承认这是真的。但他说圣经不可信，我却指出在可兰经２：１２１和２：１３６，也叫穆斯林看圣经。主持却说现在的圣经有许多译本，不知道哪一本符合原文意思。我们并没有争执下去。随后，当我为穆斯林及主持得救祈祷时，我流下了眼泪，因为我知道要他们归主，是一件不容易的事，唯有恳求神赐下圣灵，亲自显异象给他们看。",
        "",
        "  七月二十五日，我们再次到访清真寺，希望探望穆斯林的家庭，但未能安排好，只到了他们的祈祷室观看。我也和妇女们在为女士预备的祈祷室（清真寺中男女信徒分别在不同的房间祈祷）一同祈祷。当我跪下为穆斯林早日归主恳求神时，神再一次感动我流下了眼泪，我于是恳切仰望主大大怜悯他们！",
        "",
        "  神的大能远超过其它的偶像",
        "",
        "  星期二，我们探访印度教庙宇，这里的祭司唱了两首歌给我们听。在发问时间，我指出印度教圣书Vedas也提到有一位神，名叫Prajapati，他是宇宙的创造主，化身为人，名叫Purusa，成为一个无罪的人为人类牺牲献祭赎罪，当你认识这个Purusa，你便得到永生。祭司说是真的。我便说这位神好像基督教的耶和华神，创造主，道成肉身成为我们的救主。",
        "",
        "  我们看到一块石头放在旁边，上面洒了一些奶，一位短宣队员就问祭司这是什么意思。他说，这代表一个出自泥土、无形的神，曾写字在石头上。我说，这与圣经中神将十诫刻在石头上十分相似。其后，我问他是否可以给他们唱歌，得到许可后，我们一同唱了“神爱世人”，感谢神，让我们能在印度庙的众神像面前高唱真神的大能和救赎。 ",
        "",
        "  神使用每一个来自不同国籍的人",
        "",
        "  这次短宣队的成员来自芬兰、美国、德国、英国、智利以及本地加拿大。星期三，我们探访了“亚当家庭”（Adam’s House），这",
        "￼",
        "是为难民而设的暂居之所，这些难民大多来自巴基斯坦、阿富汗、墨西哥、海地等国家。我们一位队友来自智利，能说流利的西班牙语，于是他就向一位刚从墨西哥来、讲西班牙语的妇人传福音。这位女士其后愿意接受耶稣为救主。",
        "",
        "  神也使用一位从芬兰来的姐妹、一位美国人及一位本地的华人，领了四个人归主，其中有两个是小女孩。",
        "<cindy13.jpg>",
        "  感谢神，我们全队领了七个人归主。",
        "",
        "  只要你有愿意为主作工的心，神可以使每个人成为他传福音的器皿。 ",
        "  "
    ]
}
