{
    "volume": "17",
    "id": "18_yangyilin_s",
    "character": "simplified",
    "category": "读书笔记",
    "title": "读《司布真传》有感",
    "author": "杨轶琳",
    "content": [
        "  常常听到牧师们在讲坛上提到司布真（C.H.Spurgeon）这个名字，他被誉为“布道王子”。读了这本《司布真传》，深深感染我的不单是他那布道的能力，更是他那不辞辛劳、忘我事奉神的短暂一生。 ",
        "<yangyilin1.jpg>",
        "   少年时的司布真",
        "",
        "  在司布真的家族史中，他的祖辈都是持守信仰而宁愿受苦的人。他的祖父是一位受人爱戴的牧师，讲道真挚而热情，并大有能力。司布真于一八三四年出生，一岁多时被送到祖父母家，与他们度过了五年的童年时光。祖父发现幼小的司布真具备不同寻常的品格，就常常把小司布真带在身边，一起去探访信徒，为他们祷告，解决问题。甚至祖父与其他牧师一起探讨神学问题时，司布真也在旁边专注地听着…… ",
        "",
        "  司布真的父亲也是一位牧师，优秀的讲道者；母亲敬虔而慈祥，常为孩子们的灵魂得救而祈求。其父谈到司布真时说，他最大的爱好就是读书，他从不像同龄的孩子那样去玩耍。司布真不仅阅读了父亲的大量神学书籍，还利用暑假到祖父家去看一些古老的作品。当司布真十五岁时，已经表现出惊人的阅读能力，而且记忆力非凡。他更是一个诚实、正直的好孩子。然而他深知自己是一个罪人，需要上帝的拯救，他为自己如何得到那伟大的救恩而苦苦寻求。",
        "",
        "  一场暴风雪使司布真来到了一个小小的循道会做礼拜。讲道者以一节宝贵的经文“地极的人都当仰望我，就必得救”（以赛亚书45：22）使司布真豁然开朗。他看到救恩之路，那就是“仰望基督”。因着罪得赦免，这莫大的救恩，少年司布真充满了喜乐和感恩。那时，他就想去传讲福音，“告诉周围的罪人，我找到了一位多么慈爱的救主”。几天之后，在一八五Ｏ年二月一日，司布真在祷告中立下心志：“我永远毫无保留地属于你；我在世上，就要侍奉你，愿我永远以你为乐并赞美你！阿们！” ",
        "",
        "   辛劳忘我的事奉",
        "",
        "  司布真将立下的心志立刻付诸行动。他接替一位妇女的工作，每周向33个家庭发放宣教小册子。受洗之后，他为主做的工作更多。他定期在星期日去探访70个人，与他们分享福音。因他出色地带领主日学，被应邀向全校讲道，甚至一些成年人也来听道。当时，司布真在他的日记中写道：“主啊，如果我高看了自己，求你饶恕我”。司布真的夫人后来评价他说：“虽然他当时很年轻，但在恩典里已经很成熟，他的属灵经历比许多年长的基督徒更广博”。",
        "",
        "  以后，司布真搬到剑桥市读书。他白天在学校读书工作，晚上定期到周围13个村庄讲福音。他步行几英里去村庄，风雨无阻。在路上，他就将白天所学的功课默想、消化。虽然他只有十六七岁，但他生活极有节制，他很早起床，整天用来学习、祷告、探访、讲道，劳作不息。他没有异性朋友，将自己所有的时间都献给主。一年多之后，听道的人数由40人增加到400人。我们不得不惊奇司布真是如何做到这一切的。司布真说： “我想如果一个人真正蒙召了，他就不可能停止宣讲……一个人已被上帝所感动，谁还能阻止呢？”在以后的事奉中，神不断明确他对司布真的呼召，并使他拥有大能的恩赐，一颗爱人灵魂的心。司布真渴望“成为上帝不配的器皿，向人宣讲福音，并为此而欢喜快乐”。",
        "",
        "  当司布真十九岁那年，他成为英国最大的浸信会教会之一——新花园街教会的全职牧师。当时因没有牧者，教会一度荒凉。司布真勤奋的服侍使聚会人数在几年之内从80人增长到4000人。他每个星期在自己和别的教会讲道十次左右；有时还要主持婚礼和葬礼；每个星期还要编辑《剑与铲》杂志；大约回复500封信。除此之外，他还建了一所救济院来帮助有需要的寡妇，有几年的时间，救济院的水电费及供暖费都由他自己出钱负担。看到伦敦街头流浪的孩子们在垃圾堆里找食物吃，他就求主差派教会为主做更多的工作，建立一个孤儿院。为了培训那些愿终生为主做工、却没有神学装备的年轻传道人，司布真创办了“牧师学院”。学院最初几年的全部花费是从司布真的稿费及售书的收入中支出。当他和夫人要卖掉马和马车时，却收到了一笔捐款……",
        "",
        "  在司布真事奉25周年纪念时，他所创立的机构已达66个！即使是一个身体强健的人都难以承担如此之大的工作压力，更何况是患有严重痛风的司布真。由于长期过度劳累，司布真的健康实在让人担忧。人们劝他不要太辛苦了，以免损坏自己的身体。他却说，“如果我因此失去健康，我会倍感欣慰，我还会继续这样做。假如我有50个身体，我愿意为侍奉主耶稣基督把它们都献上”。司布真常常被痛风折磨得痛苦不堪，但他对失丧灵魂的爱心却从未削弱。他常常忍受着剧痛来讲道，所以他深深理解那在苦难中忍受折磨的人。这使他的话语充满同情，又振奋人心，给那些苦难中的人以力量和勇气。",
        "",
        "  一八九二年一月三十一日，司布真“离世与基督同在了”。他的一生只有58岁，但他在这短暂的一生中只为一个目的活着，那就是宣讲耶稣基督和他被钉十字架。人们评价司布真有着超群的智力、非凡的记忆力、卓越的演讲才能，更是“属灵领域的天才”。司布真将自己全部的天赋、大能的恩赐及他那不十分健康的身体毫无保留地献给了主。他死了，“却结出许多子粒来”。在司布真下葬的那一天，成千上万的人眼含泪水，沿路所有的酒馆都关闭了……",
        "",
        "  一百多年后的今天，当我对照司布真的一生时，觉得极为羞愧。我有一个健康的身体，却不是为主而活；有一些才能，却不甘心被主所用；有一些钱财，却是为自己积蓄；有一些假期，却用来享受多彩的世界；有了救恩之乐，却不去“传扬赞美你的话”。让我们一同来反省自己，将自己“窄如手掌”的年日毫无保留地被主所用。 ",
        "",
        "  （《司布真传》，华夏出版社， 2006 年，陈凤翻译自 Spurgeon, A New Biography by Arnold Dalimore ） ",
        "  "
    ]
}
