{
    "volume": "17",
    "id": "19_weixue_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "从电影《七宗罪》想到的",
    "author": "韦雪",
    "content": [
        "  一个贪食无度的肥胖者，一个收取贿赂的律师，一个吸毒贩毒的病人，一个出卖身体的妓女，一个目空一切的女星……他们的死是否真的罪有应得？而谁真的有资格判他们的罪？",
        "",
        "  这是电影《七宗罪》提出的疑问。 ",
        "<weixue1.jpg>",
        "",
        "  流行文化界以宗教为背景作卖点已不是新鲜事。而天主教明言的七宗死罪——饕餮、贪婪、懒惰、淫荡、骄傲、嫉妒、和愤怒，更是在电影、音乐、文学等领域屡屡涉及。久而久之，人们早忘记了这些罪的真实意义和它们的严重性。所谓的罪恶与惩罚，变成一种感官刺激。而宗教的意义，不过是为作品提供一个神秘而诡异的气氛。 ",
        "",
        "  相较之下，不得不说《七宗罪》的立意还是有相当的深度。影片以一连串离奇犯案为线索展开，罪犯在每个犯罪现场留下死者的罪状，而死者的死因都与其罪状相关。这手法无疑是受到但丁之神曲的启发。但如果影片只是停留在作案破案，就算作案手法再高超，案情再悬疑，也不过是一部普通的惊悚片而已。然而，影片却花大篇幅刻画行将退休的警官沙摩赛出于对社会的关心坚持要办完此案，新上任的警官麦尔斯强烈的正义感，以及麦尔斯太太对社会现状的无助和恐惧。主人公内心的挣扎无疑向观众提出这样的挑战：人性到底是善是恶？正义最终能战胜邪恶吗？面对罪恶的社会，我们应当逃避还是战斗？影片的高潮部分，罪犯在车上与两警官的对话，将影片的意义再一次提升。 ",
        "",
        "  罪犯的台词十分耐人寻味——“无辜？你是在开玩笑么？一个胖子……一个恶心的、站都站不起来的人；一个你在街上见到会指给你的朋友们看，然后你们一起嘲笑的人；一个你吃饭的时候看见会吃不下饭的人；在他之后，我选中了一个律师……这个人想的只是钱，为了挣钱他使出吃奶的劲儿说谎，然后把那些谋杀犯和强奸犯留在大街上！一个女人，她的内心是那么丑陋，如果没有美丽的外表她甚至活不下去。一个毒品贩子，确切地说是一个贩毒的鸡奸者！别忘了还有那个传播疾病的妓女！只有在这个肮脏的世界里你才会说这些人是无辜的，并且装出正义的嘴脸。但这就是问题的关键。我们在每个街角、每个家庭中看见种种致命的罪行，并且还容忍它们。我们容忍它们因为它们是常见的、鸡毛蒜皮的事。我们一天到晚都要忍受它们。好吧，再也不会这样了。我竖立了典范。我的所做将会引来人们的迷惑、研究和效仿……直到永远。”",
        "",
        "  不仅如此，影片的结局出人意料，罪犯杀死了麦尔斯警官的妻子而犯下嫉妒之罪，而痛失爱妻的麦尔斯也因愤怒开枪杀死罪犯。影片最后的镜头，沙摩赛看着坐在警车中被逮捕的麦尔斯。原来，这并不是一个“正义战胜邪恶”、“恶人恶报”的结局。因为正义与邪恶，好与坏，都已因着罪性的缘故而扭曲了。这个连环案并不因此而结束，因为它让我们看到，之前所谓的正义，也就是追查犯人的警官，竟也犯下愤怒之罪。罪犯以罪行（杀人）的方式惩罚罪人，而自以为是维护和平、秩序和法律的警官，也以罪行惩治罪犯。于是，以罪惩罪。究竟谁是谁非？影片的开放式结局给了观众思考的空间，让观众去选择他们自己的答案。",
        "",
        "  我想，在这个已被罪玷污的世界里，没有人是纯洁的，也没有人有资格说自己是义人。七宗罪渗透在我们的血液当中，若不认真地去面对，并寻找那真正赦罪的，我们没有出路。",
        "",
        "  在影片最后的对话中，罪犯还说了另一段话，他说，“我是被拣选的……上帝一直都在用神秘的方法作工。”意思是，上帝拣选他在这个世界上击杀恶人。这只是一个不信上帝的人的疯话。然而，这句话却引发了我作为一个基督徒的思考。我们常说，我们是上帝所拣选的，那么，上帝拣选我们做什么呢？在这个沙摩赛甚至不忍心看到孩子诞生其中的罪恶世界里，上帝拣选我们做什么？我们一定会说，反正绝对不是像罪犯那样自以为义，残害杀生。那么，我们是否如罪犯所说的“容忍它们，因为它们是常见的、鸡毛蒜皮的事”呢？我们是否也像其他人一样，早已淡忘了圣洁的上帝是多么的痛恶罪恶，而七宗罪在我们的眼里也许不过是一些人格上的缺陷而已。",
        "",
        "  耶稣说，城造在山上不能隐藏。我们要像灯放在台上，照亮周围的黑暗。而且，正是因为周围的黑暗，才更需要我们属神的光亮。基督徒当如使徒保罗说的那样，“在这弯曲悖谬的世代，作神无瑕疵的儿女”，“好像明光照耀，将生命的道表明出来”。（参见腓立比书２：１５—１６） ",
        "  "
    ]
}
