{
    "volume": "60",
    "id": "10_yx_s",
    "character": "simplified",
    "category": "历史纵览",
    "title": "上帝在中国启动的创世之工——纪念和合本圣经出版100周年",
    "author": "严行",
    "content": [
        "1919年，在中国近现代史上是一个划时代的年份。这一年，爆发了“五四运动”，早在“五四运动”前12天所发生的另一件事，至今影响深远。",
        "这就是1919年4月22日出版《官话和合译本新旧约全书》（当时尚无“国语”一词，1939年改名为《国语和合本圣经》）。",
        "这部至今流传甚广、为广大华人基督徒所喜爱的和合本圣经，已印刷过亿。其对福音的传入，影响无可估量。",
        "01",
        "从新教入华到联合译经",
        "今天，回看百年历史，白话文圣经的出版，标志着上帝的恩言成为引导中国走进现代社会的第一道曙光！细分的话，这道光包含了丰富的光谱，其中特别明亮的部分是：",
        "第一，130年前所启动的圣经中文翻译工作，至1919年完成并面世。圣经新旧约全书第一次以汉语方块字完整出版；",
        "第二，特别深具意义的是，《和合本圣经》竟然是以普通民众使用的白话文来表达，仅此一项，同时开启了中国白话文的先河，改变了几千年来的中文“经书典籍”的书面表达方式，是汉语的历史性转变；",
        "第三，参与翻译圣经的西方传教士所彰显出来的基督精神，以及他们对中国现代文化所起到的有力推动，影响至深。",
        "白话文圣经虽然出版于1919年，但决定翻译白话文圣经并将新旧约66卷百万文字严谨准确、明白晓畅地完成翻译，则经历了三十年。",
        "事情要从1890年说起。但在此之前，必须提到一件意义非常的事，那就是1807年马礼逊从英国来华，将基督教新教带入中国。",
        "随着马礼逊来华，福音在中国开始艰难地生根。这粒麦子带着无与伦比的福音大能，显出其不可抗拒的生命力。多年后，数千名西方传教士相继来到中国，福音的种子渐渐生长，华人信徒达到三万多人。",
        "接着，新的问题出现了：无论是传教士还是华人信徒，都没有统一的中文圣经。不同的传教士和差传系统，以及不同的教派，虽然分别进行了一些圣经经卷的翻译工作，但是所翻译的圣经各不相同，出入甚大。联合翻译统一的中文圣经已成为必须。",
        "于是，差派传教士最多的英国，与海外圣经公会驻中国代表韦威廉（William Wright）极力奔走，终于促成不同差会联合译经的决定。",
        "1890年统一合译大会在上海召开。",
        "1843年，上海开埠的同一年，英国伦敦会的麦都思（Walter Henry Medhurst）来到上海，在上海建立教堂。",
        "1890年5月7日至20日，来自37个不同宗派与差会代表445人共聚上海，召开了盛大的第二次传教士大会（第一次传教士大会在1877年举行）。",
        "大会除了为中国的福音事工向西方教会发出宣召外，另一个重要议题就是筹划翻译通用本中文圣经译本，以消除当时各个圣经译本的参差不同。",
        "只是，在那个时候，他们还没有预想到，此举所带来的，不仅是圣经和合本的出现，也为中国社会历史的发展在语言上奠定了根基。",
        "<images/yx.jpg>",
        "1890年参加官话和合译本圣经翻译的外国传教士",
        "02",
        "翻译“白话文”圣经被确定",
        "发生在上海的这场联合翻译中文圣经的讨论，面临着圣经在翻译成其它民族语言时都不曾遇到的难题：到底用何种汉语形式来翻译圣经？",
        "历史上，中国一直存在“文”“言”两分、各成一体的独特现象。人们互相用口语交流，但当他们书写下来，使用文字来表达的时候，马上就会操起另一套语言——即“文言文”。",
        "这套语言，只流通在官场和读书人中，普通百姓如听天书。1890年预备翻译圣经时，中国官方使用的文字仍是文言文，是自先秦以来两千多年不变的古文。",
        "另一个情况是，随着中西交流的频繁，随着洋务运动进入后期，随着大量西方作品的翻译，中国文化已处在悄然改变之中，不仅创造出大量的新词汇，而且报业兴起，一种通畅易读的“浅文理”书面汉语开始被广泛使用，并成为潮流，显出汉语的发展方向。",
        "基于这种现实，翻译圣经大会认为，翻译文言文圣经（称“深文理”）和浅文理圣经是必须的。并且以当时中国的汉语行文方法，也只有这两种。",
        "但是，如果只是翻译深文理圣经和浅文理圣经，则神的圣言在中国传播将面临巨大的障碍，因为占人口总数90%的文盲，将仍然被置于神的话语之外！",
        "仅仅有这两种汉语的书面表达形式，并不足以适应广大华人！即使是浅文理版本，对于庞大的未能接受教育的华人群体而言，仍然是高不可攀。",
        "如何使只能听懂“白话”的百姓可以听得懂来自上帝的圣言？显然，文言文和浅文理两种形式都不能惠及众民，其适应面过于狭窄。",
        "<images/yx_2.jpg>",
        "反复讨论之后，大会郑重决定，翻译第三种中文圣经：白话文圣经。这样，会议最后决议是，成立三个圣经翻译委员会，分别翻译深文理、浅文理、与官话（当时称“官话”是延用明清的说法，到民国时开始称为“国语”）三种版本，即“圣经唯一、译本则三”（One Bible in Three Versions）。",
        "每个译本都冠以“和合本”之称，乃因众宗派和差会联合翻译的，以此表达教会合一的意思。",
        "如此，大会明确了对中国后世影响至为深远的白话和合本翻译的决定。",
        "吊诡的是，1921年，鲁迅以白话文写《阿Q正传》时，白话文仍被守旧派骂作“文体卑下，是引车卖浆者流所用的话”。可见，早在1890年决定使用白话文翻译圣经是何等超前的决定！",
        "试想，在中国人仍然白纸黑字地写着文言文或浅文理文字的时候，爱中国和中国人的上帝以及他的仆人们，就甘愿用当时不正统、不高雅的白话，向中国人讲话，让每个中国人都一听即懂。",
        "这是爱，也是恩典。",
        "03",
        "新问题：用哪一种白话？",
        "用白话文翻译圣经既已确定，接下来必须考虑的是，中国不同地区的口语差别。",
        "中国是一个幅员辽阔的国家，又由于长期处于农耕社会，缺乏流动性，所以形成各地不同口音，彼此之间讲话差别很大。如果用“白话”来翻译圣经，首先要面对的问题就是用哪个地方的白话作标准？",
        "文言文的好处在于，它有统一的行文规范，不受时空限制。即使处于不同的省份地区，不同的时代，都不影响表达与理解。这也是中国能维持长期统一的重要原因之一。",
        "百年前的中国，白话大体可以粗分为以粤语为主的南方白话，和以北京话为主的北方白话。从人口的覆盖率和使用范围来看，北方白话有优势。",
        "而从现代文化对中国的巨大影响来看，粤语的力量不可小觑。并且，由于历史与地理的关系，粤语也更多地保存了汉语中的大量古语。",
        "因历史资料的缺乏，1890年翻译中文圣经大会在确定以何种白话作为翻译标准的讨论过程是怎样的，已经不可考。",
        "但从后来所确立的结果，我们看到最终是以北方方言为基础的白话文，成为和合本圣经的翻译语言。",
        "百年后回望这一决定，我们实在可以欣慰并感恩地说，这个决定不仅使今天的和合本圣经依然晓畅易读，深受广大华人基督徒的喜爱，也同时深深地影响了中国现代白话文的发展，为之指明方向。",
        "二十多年以后，民国政府成立后的第一年，1912年12月即由蔡元培任总长的教育部成立了“读音统一会筹备处”，为国家制定统一标准读音。",
        "从1913年2月15日到4月22日，经过激烈讨论，最后的结果与1890年翻译圣经大会相同，也是以北京语音为“基础”，同时吸收其他方言的语音特点，以此作为中国语音的统一标准。",
        "到底是由于圣经先行使用的北方白话对后世产生了影响？还是民国政府也有相同的见解？总之，结果是相同的：今天举世通用的现代汉语统一在北方方言的基础上。",
        "无论如何，和合本圣经译本的先行性是无可置疑的。今天，华人通用的“普通话”，延续了这一基本特性。",
        "04",
        "预见历史，保留汉字",
        "在中国近代以来的历史上，一直回响着废止汉字的杂音。从新文化运动后期发端的历时几十年的关于取消汉字的呼吁，到计算机出现初期一度对汉字能否适应电脑的怀疑，都曾有过汉字生死之争。",
        "第一个提出废除汉字的是北大教授钱玄同，他在《中国今后的文字问题》一文中说，“废孔学，不可不先废汉字；欲驱除一般人之幼稚的、野蛮的思想，尤不可不先废汉字”，“汉字的罪恶，如难识、难写、妨碍教育的普及、知识的传播”。",
        "鲁迅提出“汉字不灭，中国必亡”，“汉字是愚民政策的利器”。刘半农说，“汉字不灭则中国新文化无望”。",
        "谭嗣同表示应该尽改汉字为拼音文字，蔡元培建议直接改用拉丁字母，陈独秀、吴玉章、赵元任等名流都持同样观点。",
        "第一个废除汉字的实践者是瞿秋白。他写成《中国拉丁化字母方案》一书，并与吴玉章等人一起草拟“北方话拉丁化新文字”，开启废除汉字的新契机。他说：“要写真正的白话文，就一定要废除汉字，采用罗马字母……”",
        "<images/yx_3.jpg>",
        "废除汉字的高潮发生在1935年12月，蔡元培、鲁迅、郭沫若、茅盾等688人提出《我们对于推行新文字的意见》，文章指出：“方块汉字难认、难识、难学……中国大众所需要的新文字是拼音的新文字。……这种新文字值得向全国介绍。”",
        "在中国一流学者、教育家、文学家、语言学家纷纷表示要抹杀几千年的汉语方块字，用拉丁字母代替汉字时，早在几十年前，通过翻译白话文圣经的传教士们态度又如何呢？",
        "翻译圣经的过程中，传教士中也确曾有过是否应该为中国创造一种拼音文字的考虑，但随着他们藉译经而不断深知中国文化实情，他们愈来愈坚定了使用汉语方块字，彻底放弃汉语拉丁化的方向。",
        "为此，他们一次次写信给远在欧洲、美国的差传机构，解释、澄清理解上的偏差，指出，若将圣经译成罗马字给华人，既不合实际，亦全然无用。",
        "白汉理写道：“中国人是喜欢阅读的民族，依我之见，用罗马字取代汉字来写白话文似乎是行不通的。中文里声音语调变化贫乏，但中文文字符号丰富，两者刚好互相搭配。”",
        "白汉理的见识，实在应该令中国上述学问大家汗颜。在他们大肆鼓吹消灭汉字之前几十年，一个外国传教士却清醒地认识到汉语无法拉丁化的关键所在。",
        "即：汉语中存在着大量的同音问题，如果以拼音取代汉字，势必产生大量的同音误会；而汉字组词功能强大，既有词汇的丰富性，又可以与时俱进。",
        "而时至二十世纪五十年代，《汉语拼音方案》公布时，仍指望将其作为汉字拼音化的前奏。最后阻止这一尝试的，是汉语中有太多的同音字和同音词，无法通过拉丁字母区分的事实。",
        "最终得出结论，拉丁字母只能当汉字的辅助音标，不能取代汉字的书写。",
        "05",
        "1890-1919，近三十年译经",
        "从1890年确定翻译白话文圣经，到1919年经历了将近三十年漫长而艰难的过程，中间还发生了举世震惊的“义和团事件”，大量西方传教士和中国信徒被屠杀。",
        "在逼迫与患难之中，圣经翻译虽常受威胁，但参与翻译的传教士们一次次排除困难接续进行。",
        "应该说，是上帝为这项重要事工配备了杰出的译经队伍。",
        "白话文圣经译本的委员，有狄考文（C.W.Mateer）、白汉理（Henry Blodger）、杨格非（Griffith John）、文书田（George Owen）、富善（Chauncey Goodrich）等人，委员会为这个译本的翻译确立了“忠于原文”和“让各个阶层都能懂”的原则。",
        "在1890年确定翻译三个中文圣经版本中，官话和合本的翻译是最慢的，其中经过多次修订，以保证文字的优美和译文质量。",
        "这些西方宣教士与他们的中国同工，付出了大量心血。在翻译过程中，西方人与中国学者之间不断地作学术性探讨，他们以开放与容忍的胸襟，同心合一，密切协作。",
        "他们所面临的最大的困难，除了各宗派的理念不合引起争执外，就是选用何种中文词汇对应圣经中的用语。",
        "而且，当时文言文与白话文也处于交替阶段，汉语本身正处于剧烈的变化中，此时的译者，需要创造出一个全新的圣经化的语言体系。为此，他们殚思竭虑，倾尽心血。",
        "整个翻译历时29年，在1919年4月22日出版时，原来的译经委员中，只有82岁高龄的富善一人得以看到这本中文圣经的问世。",
        "这个译本，后来改名为“国语和合译本”。一百年来，它一直是中国最为权威，最受欢迎，使用最为广泛的译本。将这卷圣经的翻译放在这一百年巨大变迁的历史背景上看，这不能不说是一个妙不可言的神迹。",
        "06",
        "传教士留下的物质与精神遗产",
        "参与中文圣经翻译的传教士，不仅有着强烈的使命感，同时也是才华卓越，具有多方面才华的知识分子。这里仅以富善和狄考文二人为例。",
        "富善牧师28岁来到中国，在中国生活超过半个世纪。他有不凡的语言能力，抵达北京仅一年便可以用普通话讲道；他千方百计学习中国语言，不久就成为在华传教士中，北京话讲得最标准、最流利的一位。",
        "为了与中国人认同，他入乡随俗，留长辫、穿中式服装，与华人亲切交流，打成一片。",
        "<images/yx_4.jpg>",
        "以至他在来华二十多年后，就出版了《中英袖珍字典》，接着又出版了《官话特性研究》，更包罗了39,000句汉语。这两本书后来成为当时西方传教士和各国外交人员学习普通话之必备参考书。",
        "此外，富善牧师还在教会的华北大学（North China College）教授天文学、旧约历史、教会历史、教牧神学等课程，并担任教务长达25年之久。他的儿子也是著名的汉学家。",
        "富善牧师82岁那年，即1919年，他有幸亲眼见证了中文白话文圣经的出版。此际，参与翻译圣经的众多传教士都已故去，仅他一人在世。他自己也在6年之后逝世，长眠于北京通州墓园。",
        "另一位和合本圣经的重要翻译者是狄考文，他于27岁携新婚妻子赴华，行前他发下誓愿：“我决意将自己的生命献给中国，生于斯，死于斯”。",
        "1882年他在山东创立中国第一所现代大学——齐鲁大学。他思想开明，相信中文完全能够阐释和宣传西方的科学，坚持中文教学。",
        "在他的努力下，齐鲁大学被称为“东方的哈佛”。义和团作乱时，山东是重灾区，他的学校被毁。他极力募捐，并拿出自己的积蓄予以复建。",
        "1890年，圣经翻译委员会成立时，狄考文众望所归，被推选担任官话和合译本圣经委员会主席，他辞去登州文会馆校长职务，此后18年专心译经。",
        "他以敬虔、忠诚的心，竭尽全力。人称他是“从不怕人，只敬畏神的人”。",
        "狄考文将生命最后的岁月完全倾注在圣经的翻译上，一心盼望给中国人留下一本忠于圣经原意的圣经。他在1908年病逝，未及看见全本圣经翻译完成。",
        "狄考文的一生与中国近代基督教传播、近现代教育事业、博物馆公益事业紧密相连。他说，“中国是一个伟大的国家，有着美好的未来。我很高兴有机会做我所能做的使她迈向美好未来的事情。”",
        "狄考文没有儿子，没有私产，所留下的是，中国最早的大学和深受他影响激励的学生。他的学生中少有人从政，多半人终生从事教育、宣教或社会工作，默默在乡村耕耘。",
        "这些翻译圣经的传教士，他们在中国兴办教育，建立大学、中学、医院、教堂，培养人才，带入新的科学技术，这一切有力地推动了中国的进步。",
        "和合本圣经翻译时，中国的白话文远未成形。圣经翻译不仅为白话文奠立基础，也确立了白话文的文法格式。",
        "传统汉语只有顿号与句号，翻译委员会主席狄考文为白话文圣经设计了逗号、分号、冒号、引号，基本规定了后世中文的书面形式和标点符号系统。",
        "白话文圣经翻译早于新文化运动与白话文运动，对中国白话文的普及和发展都起到相当大的积极影响，为中国现代文学的发展提供了形式借鉴和语言资源，为汉语创造并形成了大量新的成语。",
        "如“以眼还眼”、“以牙还牙”、“代罪羔羊”、“披着羊皮的狼”、“迷失的羔羊”、“眼中瞳仁”等等。有人评价这本圣经说，“和合本圣经在影响力上可与英文钦定本圣经等量齐观。”",
        "和合本圣经出版后，文言文在中国迅速走向衰落，深文理与浅文理版圣经都不再使用了，唯有这本和合本国语圣经，持久流通，广受欢迎。",
        "07",
        "结语",
        "一百年来，中国的历史跌宕起伏，发生的各种重大事件数不胜数，每一件，都在历史的表面留下划痕，每一件也都或多或少影响了历史的走向。",
        "然而，正如圣经中所说，“因着信，就知道诸世界是借神话造成的；这样，所看见的，并不是从显然之物造出来的。”（希伯来书11:3）",
        "上帝掌管着世界和人类历史，上帝的话语是一切社会变迁，时代转移的创造者、推动者和设计者，中国的历史，再次印证了这一点。",
        "（严行姐妹在士嘉堡国语堂聚会。本文转载自“今日佳音”微信公众号。）"
    ]
}
