{
    "volume": "60",
    "id": "2_pw_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的完美（七）",
    "author": "保罗·华许",
    "content": [
        "我们现在查考诗篇第40篇。",
        "我们应当怎样回应神完美的旨意呢？在马太福音第6章里，我们学习到不要假冒为善地服事他，也不要抱以任何不纯正的动机操纵他；在主祷文中我们学习到，不要照着自己的旨意，乃要照着他的旨意而行，神的旨意得以成全应当作为我们属灵的食物。",
        "基督的名字写满了圣经的每一页，但在他教导我们的主祷文中，却没有把焦点集中在自己身上，乃是集中在父神身上，我会进一步解释这意义。",
        "别人曾经给我一个忠告，你不应该太多想到自己，也不要把自己看得太小、太轻。最好的是根本不要想到自己。我看过一些人骄傲得不得了，什么都是围绕自己。还有一些人假谦卑，“我什么都不是”。我想这两者都不恰当，都极端。不把自己想得太高，也不要把自己想得太低。最好的是只想到他，成全他的旨意，成为别人的祝福。",
        "诗篇40：6-8说：“祭物和礼物，你不喜悦；你已经开通我的耳朵。燔祭和赎罪祭非你所要。那时我说：看哪，我来了！我的事在经卷上已经记载了。我的神啊，我乐意照你的旨意行；你的律法在我心里。”",
        "第6节，大卫不是在否认神要求我们献礼物，因为大卫自己也献礼物给神。他说，那不用我付代价的我不用献上。他的意思是，这些空洞、虚浮、没有意义的献祭，是神所不要的。今天也是如此，有些人自称是基督徒，却还活在罪中，觉得只要他礼拜天去教堂、又向教会奉献，就没问题了。这个想法是认为，只要我们给出去、奉献，不用顺服神，不用过讨神喜悦的生活，这是错误的想法。",
        "第7节，“那时我说：看哪，我来了！我的事在经卷上已经记载了。”我们没时间细细查考这节经文，或是希伯来书怎样将这节经文应用在基督身上。我要把焦点集中在这几句话上：“看哪，我来了”。",
        "以赛亚书第6章，神说，我要差遣谁呢？谁会为我们而去呢？以赛亚说什么，看哪，我在这里。这里也相似。看哪，我来了。这是一个完全降服于神旨意的人，不见得是一个成天搞宗教活动的人，不是一个一方面犯罪，另一方面又奉献、献祭的人，乃是一个降服神旨意的人。看哪，我来了，我在这儿。（参以赛亚书6：8）",
        "“我的事在经卷上已经记载了，我要照你的旨意行。”主啊，这就是我生存的目的，我将自己完全奉献和交托给你，我是你的仆人。",
        "只要能找到几个像这样的人就好了，只要几个就够了，因为世上像这样的人并不多。人都在建造自己的巴别塔，做自己眼中看为正的事。他们因别人的吹捧干事，而这些在暗中默默服事的，说，看哪，主，我来了，我乐意照你的旨意而行。这是何等有能力啊。从前那些基督教的作者，讲降服比我们今天讲得多得多。主啊，我把自己全然奉献给你，一切都归给你。主啊，我把生命交托给你，你看为怎样好就怎样行。",
        "我们在耶稣身上看到这样的降服。这段是在讲等候基督的来到。",
        "<images/paul_2.jpg>",
        "第8节，“我的神啊，我乐意照你的旨意行；你的律法在我心里。”一个人能够乐意照神的旨意行，唯一的途径是他从圣灵重生。若没有基督的帮助，人会恨恶神，并恨恶遵行神的旨意。为什么？答案很简单，因神是良善的，他的旨意也是良善的。为什么有人会恨恶一个良善的神？为什么？因为他们自己是邪恶的，他们才会如此。",
        "一个败坏的、邪恶的人，他会喜欢一个好的审判官还是腐败的审判官？他喜欢那个贪污的，对不对？因为那个败坏的跟他一样，他会恨恶善良、公义的审判官。当我在学校的时候，如果有些学生天天用心做功课，顺服教师，有礼貌，不捣乱，其他学生就不喜欢他，甚至想揍他。为什么？因为他做的是对的事，而我们不干正事。所以人会恨恶神的旨意。人必须重生，好叫他可以乐意遵行神的旨意。",
        "在我的课堂上，有一个大学生，他说，我厌烦这些基督教的规矩，总是压制人，因为这些律法，我们不能随心所欲，不能满足我们想要做的事情。我就问他一个问题，你讲的是哪些律法？他说，你什么意思？我说，是不是“不可撒谎”那条规矩压制你叫你不能为所欲为？那样你就是撒谎的人；或是不可淫乱？不可贪恋别人的妻子？还是不可杀人？……他说，不不不。是不可去派对、酒吧那些规矩。我问他，现在晚上十点了，你要去酒吧、舞厅？他说，是的。我问，你去干什么？他说，我去喝醉酒啊。我说，为什么你在世上唯一能找到的快乐是醉酒？你的生命是何等虚空啊！你还要干啥？他说，还有女人。你要找大学女生？他说，对。又说，找女朋友有什么不对？我说，今晚你要出去，而且你预先做了准备，你想猎取女性，从那女人身上得到享受，而不想付任何代价，你根本不关心她，你像牲畜，只想得到自己的欢乐。他听了，脸红了。他说，她也想要。我说，好，她爸爸呢，是她爸爸想要的吗？当她的爸爸知道你在外面猎取、侵犯他女儿，他不心碎吗？你看，你认为没有什么伤害的娱乐，其实是邪恶的。你看到吗？明白这个很重要。人恨恶神的律法，因为神的律法是好的。人必须被圣灵重生，成为新造的人，才能爱神的律法和诫命。我们这些自称为基督徒的，乐意照着神的旨意行吗？我们是否把自己献上说，看哪，我来了，我乐意遵行你的旨意。",
        "我认识主30年了，我有许多的遗憾。但我从来没有遗憾遵行他的旨意，只有我做得不够，从来没有为顺从他而遗憾。",
        "神的旨意不仅是正确的，而且是对我们最好的，因为是出于他那真正爱我们的心。你是否乐意遵行他的旨意？或是你已经偏离得太远？在你的婚姻、儿女教育、工作中，或者你的行动、反应，你有没有考虑神的旨意？圣经再次呼唤我们回归神，回归神的旨意。",
        "第8节，“你的律法在我心里”。我们有神的律法在心里吗？你不好好读经、祷告、默想、研读神的话，你就没办法知道神的旨意。请你，把自己再次奉献给主，好好研读、默想神的话语，这应该叫我们欢喜快乐。什么能叫我妻子的生活更喜乐？是她的丈夫更认识、遵行神的旨意。什么方法能让全家喜乐？全家人都同心合意遵行神的旨意。这能改变一切。",
        "“你的律法在我心里。”怎么可能？因为他拿起神的经卷，好好研读、默想。",
        "我们再看另外一段，以弗所书6：5-8说：“你们作仆人的，要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般。不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行神的旨意。甘心事奉，好像服事主，不像服事人。因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐。”",
        "这里，基督教不是在提倡奴隶制度。首先，在罗马时代，奴隶更像雇工，而不是你所想的奴隶。第二，在罗马帝国，这是当时的事实。基督教不是暴力的宗教，不以暴制暴。基督徒怎么对待奴隶制度？不是藉着抗议，推翻政府，仍是藉着传讲福音。当这些奴隶的主人悔改信主了，他们就不再是奴隶的主人了；当时许多奴隶都信主了，以致人以为基督教是奴隶的宗教。悔改的基督徒不可反叛主人，而是服事主人，好叫主人知道是什么带来了这些改变。我们可以从这段经文中学习到很多怎样服事主的心态。",
        "第5节讲到顺服。我们今天很少听到顺服、听从这种话，而是好好祷告，可以从神那儿得着什么东西，或活在神的祝福和神赏赐的丰盛当中。很少听传道人说，神呼召你，要你顺服、听从神的话。",
        "这里讲到要惧怕战兢，听从肉身的主人，意指敬畏的心。",
        "我们要尊重他，要如此服事他。我们如此服事他，要表达我们对他最大的敬畏和尊重。如果一个奴仆尚且要怀着敬畏之心服事地上的主人，更何况掌管天地宇宙的主宰？不仅要听从，还要敬畏地听从，用诚实的心听从，不是假装的，乃是诚心实意的。",
        "这里诚实的心，也译为“慷慨的心”，不仅做你该做的那一点点，你要超越你当做的。在我家里，每个孩子都有不同的责任。如地上有垃圾，我看到我的一个孩子经过而不理，我问，你为什么不拣？他说，这不是我在家里的责任，你的条款上没有这一条。但你要想到不仅是条款上写的，你要超越，你的服事要慷慨。主耶稣讲过“第二里路”的故事。在罗马时代的时候，一个人坐在马路边，跟朋友谈天，他是犹太人，突然来了一个罗马士兵，背着背包。根据罗马的律法，他可以命令犹太人替他背包。但他只能强迫犹太人替他背一里路，律法也没有强迫犹太人必须喜乐地背。所以犹太人恨罗马人，他背着包，每一步都在数算，到最后一步，他放下，说，我尽了我的本份！主耶稣说，不要这样服事。当你成为我的门徒时，他们要你背包的时候，你要背起来，而且要甘心乐意地，还要笑着与那人谈天。当你走到最后一步，那个罗马士兵以为你要放下，你不要放下，你继续走第二里路。这时罗马士兵会问你，你到底是谁？为什么甘心这么做？你就可以回答，四个月前我会把包丢在地下，骂你一顿，但我相信耶稣基督是弥赛亚，他已经改变了我的生命，我愿意成为你的祝福。罗马士兵的下巴就掉下来了。",
        "<images/xxm.jpg>",
        "看到吗？诚实的心，就是慷慨的心，欢喜的心，不仅仅做你当做的那一点而已。",
        "有人到我面前问，我的十一奉献，是税前还是税后的？他每年赚多少钱，他就开始算，算得清清楚楚。我看着，说，神不需要你的钱，教会也不需要，你回家吧。可能你们中间也有人干过这事。",
        "牧师啊，你要我奉献十分之一，是税前？税后？朋友，你没搞懂，奉献是甘心乐意的，是喜乐。神赐给你的，你甘心奉献给他。",
        "第6节，“不要只在眼前事奉”。",
        "眼前事奉与诚实的心是相反的。他们心里根本不想服事主，但他们表面上在做，为的是要让别人看见，“像是讨人的欢喜”。",
        "要像基督的仆人，从心里遵行神的旨意，唯有一个方法可以让你保持这样的美好心态，就是纪念主在你身上所彰显的美好与仁慈，抓住主给你的应许。",
        "第7节，“甘心事奉，好像服事主，不像服事人”。甘心乐意的事奉。不是背着包，到最后一步，甩掉。",
        "第8节是说，所讲的这一切都是与主人和奴隶的关系有关，或者雇主和雇工的关系有关，也与我们息息相关。我们当如何遵行神的旨意？我们要甘心地服事主。神的旨意的任何方面，都要甘心乐意的服事。如果他要我们在5000人面前讲道，我们要甘心如此；或者要我们替别人背包，也要甘心去做。最近一个年轻人说，他想要讲道，想做许多事，传福音等。我告诉他，你不是基督忠心的仆人。他说，什么意思？我说，因为你对自己的老板不忠心，你不想为你的老板尽心地工作，你偷懒，在小事上不忠心，这样，神也不给你更大的责任。一个不忠心的人，他会把一切事搞砸；反之，一个忠心的人，他会成为一个祝福。",
        "有一位十七、八岁就开始在我们机构工作的信徒，没有受过神学教育，也没上过大学，现在大概工作已经有八、九年之久了。他从回电话、倒垃圾开始工作，现在成了我们机构四个重要领袖之一。如果我突然心脏病死了，他能代替我，为什么？因为他的忠心，他的品格。他愿意做任何事，甚至是最小的事，他也甘心去做，所以他可以承担更大的责任。忠心，没有别的可以取代。",
        "（本文由本刊同工整理自2014年12月“福音中国桥”第七场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}
