{
    "volume": "60",
    "id": "2_pw_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的完美（七）",
    "author": "保羅·華許",
    "content": [
        "我們現在查考詩篇第40篇。",
        "我們應當怎樣回應神完美的旨意呢？在馬太福音第6章裡，我們學習到不要假冒為善地服事他，也不要抱以任何不純正的動機操縱他；在主禱文中我們學習到，不要照著自己的旨意，乃要照著他的旨意而行，神的旨意得以成全應當作為我們屬靈的食物。",
        "基督的名字寫滿了聖經的每一頁，但在他教導我們的主禱文中，卻沒有把焦點集中在自己身上，乃是集中在父神身上，我會進一步解釋這意義。",
        "別人曾經給我一個忠告，你不應該太多想到自己，也不要把自己看得太小、太輕。最好的是根本不要想到自己。我看過一些人驕傲得不得了，什麼都是圍繞自己。還有一些人假謙卑，“我什麼都不是”。我想這兩者都不恰當，都極端。不把自己想得太高，也不要把自己想得太低。最好的是只想到他，成全他的旨意，成為別人的祝福。",
        "詩篇40：6-8說：“祭物和禮物，你不喜悅﹔你已經開通我的耳朵。燔祭和贖罪祭非你所要。那時我說：看哪，我來了！我的事在經卷上已經記載了。我的神啊，我樂意照你的旨意行﹔你的律法在我心裡。”",
        "第6節，大衛不是在否認神要求我們獻禮物，因為大衛自己也獻禮物給神。他說，那不用我付代價的我不用獻上。他的意思是，這些空洞、虛浮、沒有意義的獻祭，是神所不要的。今天也是如此，有些人自稱是基督徒，卻還活在罪中，覺得只要他禮拜天去教堂、又向教會奉獻，就沒問題了。這個想法是認為，只要我們給出去、奉獻，不用順服神，不用過討神喜悅的生活，這是錯誤的想法。",
        "第7節，“那時我說：看哪，我來了！我的事在經卷上已經記載了。”我們沒時間細細查考這節經文，或是希伯來書怎樣將這節經文應用在基督身上。我要把焦點集中在這幾句話上：“看哪，我來了”。",
        "以賽亞書第6章，神說，我要差遣誰呢？誰會為我們而去呢？以賽亞說什麼，看哪，我在這裡。這裡也相似。看哪，我來了。這是一個完全降服於神旨意的人，不見得是一個成天搞宗教活動的人，不是一個一方面犯罪，另一方面又奉獻、獻祭的人，乃是一個降服神旨意的人。看哪，我來了，我在這兒。（參以賽亞書6：8）",
        "“我的事在經卷上已經記載了，我要照你的旨意行。”主啊，這就是我生存的目的，我將自己完全奉獻和交託給你，我是你的僕人。",
        "只要能找到幾個像這樣的人就好了，只要幾個就夠了，因為世上像這樣的人並不多。人都在建造自己的巴別塔，做自己眼中看為正的事，他們因別人的吹捧幹事，而這些在暗中默默服事的，說，看哪，主，我來了，我樂意照你的旨意而行。這是何等有能力啊。從前那些基督教的作者，講降服比我們今天講得多得多。主啊，我把自己全然奉獻給你，一切都歸給你。主啊，我把生命交托給你，你看為怎樣好就怎樣行。",
        "我們在耶穌身上看到這樣的降服。這段是在講等候基督的來到。",
        "<images/paul_2.jpg>",
        "第8節，“我的神啊，我樂意照你的旨意行﹔你的律法在我心裡。”一個人能夠樂意照神的旨意行，唯一的途徑是他從聖靈重生。若沒有基督的幫助，人會恨惡神，並恨惡遵行神的旨意。為什麼？答案很簡單，因神是良善的，他的旨意也是良善的。為什麼有人會恨惡一個良善的神？為什麼？因為他們自己是邪惡的，他們才會如此。",
        "一個敗壞的、邪惡的人，他會喜歡一個好的審判官還是腐敗的審判官？他喜歡那個貪污的，對不對？因為那個敗壞的跟他一樣，他會恨惡善良、公義的審判官。當我在學校的時候，如果有些學生天天用心做功課，順服教師，有禮貌，不搗亂，其他學生就不喜歡他，甚至想揍他。為什麼？因為他做的是對的事，而我們不幹正事。所以人會恨惡神的旨意。人必須重生，好叫他可以樂意遵行神的旨意。",
        "在我的課堂上，有一個大學生，他說，我厭煩這些基督教的規矩，總是壓制人，因為這些律法，我們不能隨心所欲，不能滿足我們想要做的事情。我就問他一個問題，你講的是哪些律法？他說，你什麼意思？我說，是不是“不可撒謊”那條規矩壓制你叫你不能為所欲為？那樣你就是撒謊的人﹔或是不可淫亂？不可貪戀別人的妻子？還是不可殺人？……他說，不不不。是不可去派對、酒吧那些規矩。我問他，現在晚上十點了，你要去酒吧、舞廳？他說，是的。我問，你去幹什麼？他說，我去喝醉酒啊。我說，為什麼你在世上唯一能找到的快樂是醉酒？你的生命是何等虛空啊。你還要幹啥？他說，還有女人。你要找大學女生？他說，對。又說，找女朋友有什麼不對？我說，今晚你要出去，而且你預先做了準備，你想獵取女性，從那女人身上得到享受，而不想付任何代價，你根本不關心她，你像牲畜，只想得到自己的歡樂。他聽了，臉紅了。他說，她也想要。我說，好，她爸爸呢，是她爸爸想要的嗎？當她的爸爸知道你在外面獵取、侵犯他女兒，他不心碎嗎？你看，你認為沒有什麼傷害的娛樂，其實是邪惡的。你看到嗎？明白這個很重要。人恨惡神的律法，因為神的律法是好的。人必須被聖靈重生，成為新造的人，才能愛神的律法和誡命。我們這些自稱為基督徒的，樂意照著神的旨意行嗎？我們是否把自己獻上說，看哪，我來了，我樂意遵行你的旨意。",
        "我認識主30年了，我有許多的遺憾。但我從來沒有遺憾遵行他的旨意，只有我做得不夠，從來沒有為順從他而遺憾。",
        "神的旨意不僅是正確的，而且是對我們最好的，因為是出於他那真正愛我們的心。你是否樂意遵行他的旨意？或是你已經偏離得太遠？在你的婚姻、兒女教育、工作中，或者你的行動、反應，你有沒有考慮神的旨意？聖經再次呼喚我們回歸神，回歸神的旨意。",
        "第8節，“你的律法在我心裡”。我們有神的律法在心裡嗎？你不好好讀經、禱告、默想、研讀神的話，你就沒辦法知道神的旨意。請你，把自己再次奉獻給主，好好研讀、默想神的話語，這應該叫我們歡喜快樂。什麼能叫我妻子的生活更喜樂？是她的丈夫更認識、遵行神的旨意。什麼方法能讓全家喜樂？全家人都同心合意遵行神的旨意。這能改變一切。",
        "“你的律法在我心裡。”怎麼可能？因為他拿起神的經卷，好好研讀、默想。",
        "我們再看另外一段，以弗所書6：5-8說：“你們作僕人的，要懼怕戰兢，用誠實的心聽從你們肉身的主人，好像聽從基督一般。不要只在眼前事奉，像是討人喜歡的，要像基督的僕人，從心裡遵行神的旨意。甘心事奉，好像服事主，不像服事人。因為曉得各人所行的善事，不論是為奴的，是自主的，都必按所行的得主的賞賜。”",
        "這裡，基督教不是在提倡奴隸制度。首先，在羅馬時代，奴隸更像雇工，而不是你所想的奴隸。第二，在羅馬帝國，這是當時的事實。基督教不是暴力的宗教，不以暴制暴。基督徒怎麼對待奴隸制度？不是藉著抗議，推翻政府，仍是藉著傳講福音。當這些奴隸的主人悔改信主了，他們就不再是奴隸的主人了﹔當時許多奴隸都信主了，以致人以為基督教是奴隸的宗教。悔改的基督徒不可反叛主人，而是服事主人，好叫主人知道是什麼帶來了這些改變。",
        "我們可以從這段經文中學習到很多怎樣服事主的心態。",
        "第5節講到順服。我們今天很少聽到順服、聽從這種話，而是好好禱告，可以從神那兒得著什麼東西，或活在神的祝福和神賜的豐盛當中。很少聽傳道人說，神呼召你，要你順服、聽從神的話。",
        "這裡講到要懼怕戰兢，聽從肉身的主人，意指敬畏的心。",
        "我們要尊重他，要如此服事他。我們如此服事他，要表達我們對他最大的敬畏和尊重。如果一個奴僕尚且要懷著敬畏之心服事地上的主人，更何況掌管天地宇宙的主宰？不僅要聽從，還要敬畏地聽從，用誠實的心聽從，不是假裝的，乃是誠心實意的。",
        "<images/xxm.jpg>",
        "這裡誠實的心，也譯為“慷慨的心”，不僅做你該做的那一點點，你要超越你當做的。在我家裡，每個孩子都有不同的責任。如地上有垃圾，我看到我的一個孩子經過而不理，我問，你為什麼不揀？他說，這不是我在家裡的責任，你的條款上沒有這一條。但你要想到不僅是條款上寫的，你要超越，你的服事要慷慨。主耶穌講過“第二里路”的故事。在羅馬時代的時候，一個人坐在馬路邊，跟朋友談天，他是猶太人，突然來了一個羅馬士兵，背著背包。根據羅馬的律法，他可以命令猶太人替他背包。但他只能強迫猶太人替他背一里路，律法也沒有強迫猶太人必須喜樂地背。所以猶太人恨羅馬人，他背著包，每一步都在數算，到最後一步，他放下，說，我盡了我的本份！主耶穌說，不要這樣服事。當你成為我的門徒時，他們要你背包的時候，你要背起來，而且要甘心樂意地，還要笑著與那人談天，當你走到最後一步，那個羅馬士兵以為你要放下，你不要放下，你繼續走第二里路。這時羅馬士兵會問你，你到底是誰？為什麼甘心這麼做？你就可以回答，四個月前我會把包丟在地下，罵你一頓，但我相信耶穌基督是彌賽亞，他已經改變了我的生命，我願意成為你的祝福。羅馬士兵的下巴就掉下來了。",
        "看到嗎？誠實的心，就是慷慨的心，歡喜的心，不僅僅做你當做的那一點而已。",
        "有人到我面前問，我的十一奉獻，是稅前還是稅後的？他每年賺多少錢，他就開始算，算得清清楚楚。我看著，說，神不需要你的錢，教會也不需要，你回家吧。可能你們中間也有人幹過這事。",
        "牧師啊，你要我奉獻十分之一，是稅前？稅後？朋友，你沒搞懂，奉獻是甘心樂意的，是喜樂。神賜給你的，你甘心奉獻給他。",
        "第6節，“不要只在眼前事奉”。",
        "眼前事奉與誠實的心是相反的。他們心裡根本不想服事主，但他們表面上在做，為的是要讓別人看見，“像是討人的歡喜”。",
        "要像基督的僕人，從心裡遵行神的旨意，唯有一個方法可以讓你保持這樣的美好心態，就是紀念主在你身上所彰顯的美好與仁慈，抓住主給你的應許。",
        "第7節，“甘心事奉，好像服事主，不像服事人”。甘心樂意的事奉。不是背著包，到最後一步，甩掉。",
        "第8節是說，所講的這一切都是與主人和奴隸的關係有關，或者雇主和雇工的關係有關，也與我們息息相關。我們當如何遵行神的旨意？我們要甘心地服事主。神的旨意的任何方面，都要甘心樂意的服事。如果他要我們在5000人面前講道，我們要甘心如此﹔或者要我們替別人背包，也要甘心去做。最近一個年輕人說，他想要講道，想做許多事，傳福音等。我告訴他，你不是基督忠心的僕人。他說，什麼意思？我說，因為你對自己的老板不忠心，你不想為你的老板盡心地工作，你偷懶，在小事上不忠心，這樣，神也不給你更大的責任。一個不忠心的人，他會把一切事搞砸﹔反之，一個忠心的人，他會成為一個祝福。",
        "有一位十七、八歲就在我們機構工作的信徒，沒有受過神學教育，也沒上過大學，現在大概工作已經有八、九年之久了。他從回電話、倒垃圾開始工作，現在成了我們機構四個重要領袖之一。如果我突然心臟病死了，他能代替我，為什麼？因為他的忠心，他的品格。他願意做任何事，甚至是最小的事，他也甘心去做，所以他可以承擔更大的責任。忠心，沒有別的可以取代。",
        "（本文由本刊同工整理自2014年12月“福音中國橋”第七場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
