{
    "volume": "60",
    "id": "3_csx_t",
    "character": "traditional",
    "category": "宣教專題",
    "title": "海外華人教會與普世跨文化差傳",
    "author": "陳世欽牧師",
    "content": [
        "今天談海外華人教會的差傳契機。也就是說，怎麼樣看待我們所在的時代和處境。",
        "根據世界華福加拿大聯區的記錄，目前加拿大有大約530間華人教會，但是相對加拿大100萬的華人人口，其實華人教會的數量並不算多。加拿大的華人教會普遍是中小型，超過85%在100人以下，當然也有少數教會非常大。另一方面，中國大陸的教會狀況則非常復雜。目前官方所發布的數據是有3700萬基督徒。但是大部分研究教會的學者認為中國大陸的基督徒在7000萬到1億之間。當然，這不是我們今天的重點，今天我們所談的海外，準確來說是指中國大陸以外的地區，包括台灣、香港和澳門。",
        "全球海外華人教會總共大概11000多間，台灣大概4300間，香港大概1300間，美國大概1200間，加拿大500多間。在這些我們熟悉的地區以外，印度是一個傳福音非常困難的國家。印度在2020年人口將會超過中國大陸，而這個國家有11億印度教徒。相比較穆斯林群體，印度教徒對聖經和耶穌的了解非常少，以至於我們和印度教徒很難找到共同語言。",
        "另外一個很特別的國家是印度尼西亞。印尼的人口是2.5億，是擁有最多穆斯林的國家，卻不是一個回教國，因為它不以回教法立國。在印尼，向穆斯林傳福音完全合法，因為在它的建國5大原則中，其中一個就是宗教自由。這裡宗教自由的意思是，每一個人一定要選擇一個宗教。這個原則的目的是要抵制60年代的共產主義和無神論。所以如今在印尼，基督徒可以改信成穆斯林，穆斯林可以改信成基督徒。這是一個很奇特的制度，跟那些回教國家完全不同。但同時它也是擁有最多穆斯林的國家。所以，印尼的華人教會扮演重要角色。如果印尼的華人教會能夠有效地走進穆斯林的群體，那麼將是非常了不起的成就。目前無法完全統計印尼的華人教會，甚至連印尼的華人人口都無法確定。根據印尼官方數據，華人人口是800到900萬，但是民間堅持認為不止這些。因為歷史上的排華，以及抵制中文的運動，很多印尼華人改用了印尼名字，甚至不再懂中文，這部分華人就被排除在官方數據之外。根據一些內部信息，印尼的華人大概有1600萬，所以除了台灣以外，印尼有著最大的海外華人群體。",
        "馬來西亞的華人大概有700萬。泰國的華人人口，根據官方數據是600-700萬。但考慮到華人加入泰國國籍時，不得不把自己的族裔由中國改成泰國，所以實際應該有900萬。歐洲華人也超過了200萬，非洲華人預計到了2030年可能達到1000萬。",
        "海外華人教會在東南亞的發展最為蓬勃。其中泰國曼谷有著全世界最古老的華人教會——心聯堂，它的歷史超過180年。緬甸，我們很多短宣事工的關注地，那裡基督徒人口的比例比我們還高。台灣的教會非常蒙神眷顧，那裡的基督徒人口比例在最近15年來由2.2%發展到5.5%。新加坡、馬來西亞和菲律賓的華人教會也在快速發展。",
        "海外的華人主要是移民，而移民潮具有著時代性。例如，加拿大的華人移民，從1980年到2000年以香港移民為主，這是香港回歸大陸的影響，華人教會的會眾在那個年代以廣東話為主。而如今，這些教會想要再增長，就必須注重普通話，因為最近15年，來自中國大陸的移民湧向了世界各地。對於未來10到20年，有人評估，來自大陸的移民潮只會增加，不會停止。想像一下，中國的13.8億人口，即使僅僅其中1%要移民，那這1380萬就已經不得了。",
        "我們要心胸寬大地來看待來自大陸的移民潮，這是時代的趨勢，也是上帝的工作。在這個廣大的移民群體中有很大的潛力和機會，因為此時他們對福音事工最開放。相比之下，說廣東話的群體由於已經在這裡生活了20到30年，習慣這裡的生活以後，移民一但沉澱下來，對福音的熱忱和開放度就會相對減低，對他們的福音事工很難再有大的發展。所以我們每一個海外華人基督徒都要開放我們的心胸，來配合上帝在這個時代的作為。",
        "了解了上面的一些事實之後，我們就要去理解上帝把我們放在海外的心意。首先，所有來到海外的華人都已經做了一個選擇，就是我們願意跨越，跨越區域、民族、文化、語言的差異，放下祖國，來到了陌生的地方。上帝給我們海外華人一個非常寶貴的財富，就是強大的適應力。所以年輕的海外華人應該可以講多種語言。因為跨越，海外華人基督徒成為跨文化差傳的最佳人選。我們今天跨越是為了生活，為了家，為了賺錢。但是信靠了耶穌基督以後，我們就應該為著耶穌基督、福音和上帝的緣故來繼續跨越。跨越的另一個好處是擴大我們的視野，因為在不同文化裡面，我們可以從不同角度來看這個社會、這個世界、這個時代。寬廣的視野帶來寬廣的心胸，寬廣的心胸就容易使我們繼續跨越。",
        "<images/csq.jpg>",
        "海外華人教會面臨的另外一個契機是中國大陸的崛起。我們海外華人從此抬頭了，過去我們被人看成二等公民，但是中國崛起以後，海外華人的機會也多了。過去5年，我相信上帝在通過中國做一件很奇妙的事，就是亞投行的成立和一帶一路政策。雖然中國所做的這些出於經濟目的，但如果我們帶著信心，就能看到上帝的工作。一帶一路涵蓋的板塊，就是40多年來全球教會一直在講的10/40之窗。在北緯度10到40度的一個四方形區域內，有著全世界人口密度最高，基督徒卻最少的地區。在過去40多年來，全球教會都在關注這一塊土地，這裡涵蓋將近30多億福音未得的群體，包含了穆斯林、印度教徒和我們中國56個民族。一帶一路的板塊幾乎和10/40之窗一樣，蘊含著巨大的機會。因為一帶一路中的一個任務是文化交流，讓當地的百姓能夠了解中華文化、歷史和語言。所以現在許多國家都有孔子學校。在未來10到20年，我認為在這些國家會有更多的人懂中文。上帝給我們開了這樣一扇門，我們可以帶著中文和專業技術到這些國家去祝福他們，而且當地人對華人非常友善。為了這個普世差傳的契機，我們要好好禱告來回應耶穌基督的大使命。",
        "我說過，宣教差傳是一個生活方式。我們在所有的處境裡面，都要把信仰變成生活，生活變成使命。每個基督徒都是生命宣教士，而落實的方法就是走出去，在你生活和工作的地方，不是說要抓住一個人，就問他信不信耶穌，不信耶穌就下地獄﹔而是把耶穌的生命活現出來，和人建立關係。這樣，我們就已經在宣教差傳。在這個基礎上，我還盼望看見有華人教會可以鼓勵弟兄姐妹，從現有的生命宣教走到更遠的地方。和全職宣教士相比，我更加看重的仍然是走向遠方的生命宣教士，什麼意思呢？我們這裡很多人都在跨國企業工作，你們的公司可能要在阿曼、約旦、阿聯酋、巴基斯坦、印度、南非、印尼、摩洛哥這樣的國家開展業務，當公司需要派人到這些國家的時候，我鼓勵弟兄姐妹放下在多倫多的舒適生活，主動走向他們。",
        "總而言之，海外華人教會有很多的優勢。但是方法、策略，都不如我們的屬靈生命重要。我們每天如何在人群當中，活現出我們和耶穌的關系，以及我們如何在任何的環境、任何的地方，成為耶穌的見証，這才是最根本的。所以求天父恩待，盼望每個教會從裡到外，都在宣教，在教會裡面是如此，走出去也是如此。讓宣教成為每個教會的基因。我相信上帝要使用我們每一個人，無論在這裡還是到遠方海外，求你我的信仰、生活、使命能夠結合，在這個時代當中，看上帝的手在做什麼，把我們謙卑地獻上，為耶穌基督活出他給我們的榮耀的生命﹔我們無論在哪裡，無論做什麼，都能夠高舉耶穌，都能夠成為更多人的祝福。",
        "（本文由本刊同工整理自2018年宣教年會6月3日聯合崇拜後的專題講座錄音。）"
    ]
}
