{
    "volume": "60",
    "id": "4_sds_t",
    "character": "traditional",
    "category": "宣教專題",
    "title": "從《使徒行傳》的福音進程看宣教",
    "author": "孫東升",
    "content": [
        "大使命和宣教進程",
        "《聖經》裡有幾個大使命，其中使徒行傳的大使命是對宣教最直接的指示。耶穌基督升天前給門徒的命令：“但聖靈降臨在你們身上，你們就必得著能力，並要在耶路撒冷，猶太全地，和撒瑪利亞，直到地極，作我的見証。”（使徒行傳1:8）主耶穌將傳福音的步驟和進程清楚地告訴門徒，先在耶路撒冷猶太人當中把福音傳開，進而擴展到整個猶太全境，這是指地域的擴大，然後是撒瑪利亞，這是種族的擴展，最後傳到地極，從地域和種族全方面將福音傳遍全球各地各族。",
        "根據耶穌基督的大使命，宣教可以分成：耶路撒冷、猶太全地、撒瑪利亞和直到地極。這四個階段的宣教事工在兩千年教會發展的歷史中已經清楚地得到証明，也是基督教會普世宣教的基本策略和指南。",
        "那麼這幾個宣教的階段或者說不同的宣教事工之間是怎樣的關係呢？是界限分明、各自為政，還是彼此交錯互相配合呢？讓我們回到《聖經》，看看耶穌的門徒們是怎樣開展宣教，如何調和這四種不同的宣教事工的。讓我們更加明白耶穌基督的大使命，也更加清楚如何實踐基督的大使命。",
        "初代教會的建立",
        "自從五旬節聖靈降臨，門徒得到能力，在聖靈的帶領下遵行耶穌基督的大使命，首先在耶路撒冷建立了第一個基督教會，這是宣教的第一步，在猶太人的宗教中心建立了基督的教會。",
        "關於第二步從耶路撒冷到猶太全地，《聖經》裡似乎並沒有非常明顯的記載，但是如果仔細在經文裡查找，我們還是可以發現一些線索。",
        "<images/sds.jpg>",
        "首先我們知道，在五旬節聖靈降臨的時候，在耶路撒冷的猶太人當中有很大一部分是從各地趕來過逾越節的，當中也包括從猶太地區來的人，這部分人信主以後不需要像那些從遠方回來過節的人，要長期停留在耶路撒冷，因為他們很方便的就可以回到家中，又可以經常回到耶路撒冷參加教會的活動。這些信主以後回去的猶太人很自然的把福音帶回自己的家鄉。",
        "從教會發展過程裡，我們也可以發現一些痕跡，比如，彼得兩次重要的講道，分別帶領3000人和5000人信主。以後，教會壯大了，影響力也增強了。使徒行傳5：12、14、16記載：“主藉使徒的手，在民間行了許多神跡奇事。信而歸主的人，越發增添，連男帶女很多。還有許多人，帶著病人，和被污鬼纏磨的，從耶路撒冷四圍的城邑來，全都得了醫治。”這裡說的“在民間”很可能是在耶路撒冷以外的地區，後面更是明白的說“從耶路撒冷四圍的城邑來”。",
        "司提反殉道以後，初代教會的發展受到打擊，發展的軌跡也發生了轉變，相信這也是神的掌管和帶領，讓使徒把眼界放寬，轉向更大的區域。《使徒行傳》後的聖經內容都在記錄耶路撒冷以外的事工。",
        "除了幾位使徒以外，大部分門徒都分散到了“猶太和撒瑪利亞”各處（使徒行傳8:1），作者路加把猶太和撒瑪利亞放在一起，可見當時這兩個區域同時有大批的門徒開始宣教。",
        "“傳福音的腓利”的宣教",
        "在保羅蒙召之前，《使徒行傳》的主要人物是使徒彼得，這是大家公認的事實。不管是開始建立耶路撒冷教會，還是後來開始傳福音給外邦人，彼得都是主要的人物。但是在撒瑪利亞人的事工，彼得好像參與不多。反而是一個執事充當了主角，那就是“傳福音的腓利”。腓利的撒瑪利亞事工取得了意想不到的效果，這反而讓耶路撒冷的使徒有所顧慮，所以派使徒彼得前去驗証。有趣的是當彼得和約翰給門徒按手的時候聖靈就降在他們身上（參使徒行傳8:5-17）。",
        "從表面看是使徒的權柄，聖靈藉著使徒被賜下，可問題是難道只有彼得和約翰等使徒才有這樣的權柄嗎？顯然教會歷史不是這樣的。彼得、約翰按手聖靈才降下，最合理的解釋應該是：神要使徒們看到神的工作，讓他們不再疑惑撒瑪利亞人是可以得救的。前面已經說了，腓利已經在撒瑪利亞人當中行了神跡奇事，趕鬼治病，說明腓利是有聖靈同工的，也有神所賜的權柄。之所以等候彼得約翰來按手，乃是為了讓使徒們看到外邦人可以得救的事實。",
        "腓利是七個執事當中除了司提反以外，作者路加最關注的一位。可見他在當時是很有名的一個人，人們稱呼他是“傳福音的腓利”，大概為了和使徒腓力相區分。中文的翻譯這兩個人的名字有所區分，但是在希臘文裡是兩個完全相同的字。《使徒行傳》還記錄了腓利頗有傳奇色彩的一次經歷，聖靈帶領他給一個從非洲來耶路撒冷過節的太監講解聖經，帶這個太監信主並給他施洗，據教會傳統記載，這個太監後來在非洲建立了教會。",
        "腓利然後就被主的靈提了去，後來有人在亞鎖都遇見他（參使徒行傳8:39），從迦薩到亞鎖都大約30公裡，距離並不是很遙遠，但是這樣的經歷《聖經》記載只有這一次，後來腓利又繼續向北直到該撒利亞一路傳福音，並定居在該撒利亞，保羅在第三次宣教回耶路撒冷的路上還拜訪了腓利，那時距離當初被按立為執事應該有近30年了，人們還稱呼他為“傳福音的腓利”。腓利不但自己是一個忠心於福音的傳道者，他也把自己的信仰傳承下去，他的四個女兒都是聖靈充滿的人。（參使徒行傳21:8-9）",
        "我們從腓利的傳道生涯可以看到，他不但在耶路撒冷傳福音，在非利士人的地區傳福音（迦薩），也去撒瑪利亞傳福音，在他來說沒有界限，他所到之處就是他的福音工場。",
        "使徒彼得的宣教歷程",
        "《聖經》記載第一次正式向外邦人傳福音的是彼得，就是向百夫長哥尼流一家傳福音。雖然不是他主動去的，而是順服聖靈的帶領。後來，彼得和眾使徒與保羅、巴拿巴行右手相交之禮，認可保羅去外邦人之地傳福音是耶穌基督的呼召差派。",
        "当奉割禮的門徒質疑彼得進入外邦人家時，他憑著自己的真實見証糾正了他們狹隘的想法（參使徒行傳11:17-18）。在哥尼流家，神讓彼得看到聖靈澆灌在外邦人身上，以這樣明顯的外在表現証實福音臨到外邦人，說服眾人。（這節經文常被靈恩派引用認為說方言是聖靈洗的唯一標誌，這是以偏蓋全的錯誤解經。）",
        "在之後的耶路撒冷會議上，彼得重申了外邦人照樣可以憑著信心得救，彼得說“神賜聖靈給他們，正如給我們一樣。”這與他見證撒瑪利亞人信主是同樣的目的，說方言並不是得救的必需証據。彼得不但証明外邦人可以得救，而且不需要加入猶太教遵守舊約的律法（參使徒行傳15:10），這是對保羅、巴拿巴等人極大的支持。",
        "作為耶穌基督的使徒，彼得長期周流四方傳福音，他的腳蹤不局限於猶太人地區，也不只給猶太人傳福音，他晚年到過羅馬。他曾長期牧養外邦教會，他所寫的《彼得前書》的收信人是在亞細亞省的外邦教會，說明他曾經到訪甚至牧養過這個地區的教會（參彼得前書1:1）。",
        "所以，雖然彼得是猶太人的使徒，保羅是外邦人的使徒，他們並沒有把自己限制在猶太人，或外邦人當中傳福音。他們順應聖靈的帶領，努力為主做工，所到之處就是他們的福音禾場，隨走隨傳。",
        "使徒保羅的宣教經歷",
        "使徒保羅是耶穌基督特別揀選的使徒，是整個基督教歷史當中至關重要的人物，與眾使徒一樣是基督教會的柱石。他為基督的福音竭力奔走，不顧性命。他說：“我比眾使徒格外勞苦。”（哥林多前書15:10中）這是他真實的表白，誠實的見証，因他深知“我今日成了何等人，是蒙神的恩才成的。”（哥林多前書15:10上）",
        "保羅從耶穌基督領受的異象是“我要差你遠遠地到外邦人那裡去”（參使徒行傳22:21），他忠心地遵照主的使命去做。但不管保羅到了哪裡，他第一個去的地方一定是猶太人的會堂。既然是給外邦人傳福音，為什麼反而先去猶太人的會堂呢？這不是和他的任務相抵觸嗎？保羅這樣做不是違背主的命令，而是真正的明白主的旨意，是神給他的智慧。因為猶太人有舊約信仰的基礎，當他們明白耶穌就是基督，是他們所盼望的彌賽亞後，他們比外邦人更容易相信，而且一但信了，他們的信仰會很堅固，這是他的宣教歷史已經証明了的。而外邦人沒有這樣的信仰背景，相對難度會更大。保羅需要很快的建立教會，培養同工，從猶太人當中更容易建立起同工隊伍。",
        "同時，這也有保羅對自己同胞的負擔。他在《羅馬書》裡反復提到了猶太人的救恩問題。他感情真摯地說：“我心裡所願的，向神所求的，是要以色列人得救。”（羅馬書10:1）看到他的同胞心裡剛硬，保羅心裡常常難過傷心。他說：“為我弟兄、我骨肉之親，就是自己被咒詛，與基督分離，我也願意。”（羅馬書9:3）雖然猶太人毀謗他，逼迫他，對他恨之入骨，他還是希望他們能悔改得救。這是從神而來的大愛。",
        "保羅傳福音，因為神的愛激勵著他，是神的托付。他的志向是將耶穌基督的福音傳到地極。當時的觀念，地極就是當時航海所能到達最遠的地方——西班牙，是那時世界的盡頭。保羅憑著對主的忠心盡了自己的所能，成為我們今天基督徒的榜樣。",
        "<images/sds_2.gif>",
        "從《使徒行傳》的記載我們可以清楚的看到，四個宣教的事工是互相融合、彼此推動的，而不是彼此孤立、相互排斥的。使徒最可貴的品質是對神的忠心，以及像耶穌那樣愛靈魂的心腸，那種寧可自己被棄絕而願意別人得救的捨己之愛，這正是基督之愛的最好表現，是我們每一個基督徒應該效仿的，也是宣教的核心內涵。",
        "反思當代教會的宣教事工",
        "有些教會容易把宣教變成一種形式化的運動，忽略了宣教的核心目的——救人靈魂。",
        "曾經有一個教會大力宣傳組織去非洲宣教，每年轟轟烈烈地組織幾次短宣隊。一家從中國來的投資移民，尚未信主，也被鼓動參加了去非洲的短宣。他們參加的目的是為了讓孩子學習做好事，花錢行善，得到心理的安慰，他們照了一大堆照片，開開心心地給朋友看，對他們來說這是一次不同尋常的旅遊。如此組織宣教，目的是可疑的。教會的教牧同工吸引人參加、贊助宣教所用的方法，是世界的方法，呈現的是世俗的價值觀，並沒有告訴人們什麼是真正的宣教，以及傳福音的目的是什麼。尤其是讓沒有信主的人去宣教，多麼可笑！他們完全忘記了宣教的最終目的是帶領人認識神，建立基督徒的屬靈生命，他們去追求一個外表的形式，一個令人贊賞的項目，卻忽略了傳福音的根本。就像是那些文士法利賽人，拘守一些律法的儀文，卻沒有遵行神的真正的誡命，就是公義和愛。",
        "傳福音是出於神的愛，在傳福音的過程中要彰顯基督的愛，不是為了達到一些成績，完成一些任務。片面追求效果，是急功近利的行為，是完全錯誤的。",
        "最好的傳福音是用自己的生命見証耶穌，吸引人認識主。正如彼得所說，“有人問你們心中盼望的緣由，就要常作準備，以溫柔、敬畏的心回答各人。”（彼得前書3:15下）我們每一個基督徒都應該是一個宣教士，隨時隨地都為主作見証。就像初代教會的那些聖徒，隨走隨傳，得時不得時都要傳福音，這是主耶穌大使命的核心，也是基督徒的重要使命。",
        "（作者曾經在士嘉堡國語堂聚會，目前是神學生。）"
    ]
}
