{
    "volume": "60",
    "id": "7_xzj_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "我的信仰之旅（二）",
    "author": "徐召江",
    "content": [
        "非洲打工時感悟到人生苦短",
        "在埃塞俄比亞遠離故土的日子裡，異鄉生活的挑戰和加班加點的工作壓力，讓我覺得生活很艱苦。",
        "那裡早晚溫差很大，白天炎熱，夜晚寒冷。剛開始我很喜歡非洲高原的蒼涼和廣闊，也對當地奇異的文化感到好奇和驚訝，可經過一段短暫的“蜜月期”，我漸漸對當地文化失去了新奇感，進入文化的碰撞期，並對當地的民族習性逐漸產生了厭煩和偏見，時常陷入文化的錯位與盲點之中，花了好長時間才適應一點。",
        "當地人大都是基督徒，其實很多人只是名義上的基督徒，沒有真正在生活中活出信仰。尷尬的是，因為我在國內聽到福音，做過決志禱告，也自認為是基督徒，這讓我和他們在生活感情上拉近了距離，而在工作上，我卻只能為了公司的利益來處理問題，結果很多員工不能理解我，而我的一些不當的工作方式也傷害到部分當地員工。我內心常常埋怨他們的怠惰和不知感恩的態度，也為自己缺乏耐心而時常自責。一方面我同情他們生活貧窮；另外一方面也鄙夷他們不求上進。",
        "因此，我的情緒時常起伏不定，不知道怎樣控制自己的脾氣，往往以偏激的方式來處理管理上的事情。真正認識主耶穌之後，我才發現部分原因是完美主義和英雄主義的心態在作祟，因為我對別人和自己有很高的期望，很難接受別人和自己犯的錯誤﹔甚至還幻想“拯救”貧苦的當地人，所以跟員工和同事的關係一度很緊張。而事情過後，又常常耿耿於懷，陷入罪疚感和羞愧中不能自拔。當時從內心呼喊，“我真是苦啊，誰能幫我！”盡管在回國前我向得罪過的員工道過歉，但很長時間我不能釋懷，直到後來真正認識主耶穌為止。",
        "另外，那段時間我對死亡越來越敏感，尤其是幾次瀕臨死亡的經歷，更讓我感到生命的脆弱和短暫。我想，如果人最終要死掉，那我這些年奮鬥的人生有意義嗎？如果有，那是什麼？沒有，那我又應該怎麼活著？我常常對天望月，仰天長嘆，突然感受到人生苦短。",
        "在深受罪疚感和羞愧感折磨的同時，我內心對自己的未來也存著莫名的焦慮感。我發現自己變成了一個連自己都不喜歡的人！我一直認為自己是好孩子、好學生、好員工，但在生活與工作的各種矛盾中我暴露了真實的自己。原來我也是個罪人啊！我甚至聽到心中有聲音咒詛我，說我因為這些不完美不配在世界上存活。罪的重擔壓得我喘不過氣來，讓我對人生感到很沉重。看到丑惡的現實和不完美的自己，我陷入了空虛和絕望。記得那個時候經常讀到傳道書1:2：“虛空的虛空，虛空的虛空，凡事都是虛空。”",
        "人生的本相難道就是如此嗎？我想通過之前涉獵的各種哲學、思想理論來尋求內心的出路，但卻得不到安慰，那些理論尤其是唯物論、進化論和辯證法更是顯得蒼白無力。那時，儒家和道家的一些出入世思想也常常縈繞腦海，讓我不時抒發一下浪漫主義情懷，尤其是金庸作品裡多姿多彩的俠客人生給我一些啟發，內心向往那個世界的生活，但同時清楚地知道那只是想象而已，其實也是一種變相的逃避。",
        "追問人生的意義與目的",
        "那時我面對一個可怕的事實——我失去了人生的目標。以前覺得讀書是為了工作，工作是為了生存，生存是為了什麼呢？人最終難逃一死，我人生的目的到底是什麼呢？另外，無論是工作還是休息的時候，幾句聖經的話一直在我腦海中縈繞，揮之不去，仿佛在勸誡我說：“人若賺得全世界，賠上自己的生命，有什麼益處呢？人還能拿什麼換生命呢？”（馬太福音16：26）",
        "因著這些思想的糾結與變化，我“醒悟”過來，發現自己的靈魂在流離飄蕩，渴望尋找一個安息之所。每當日落的時候，我獨自徘徊在那荒涼的非洲高原上，覺得自己好渺小，沒有任何的價值，心中暗自落淚。當時不知道怎麼回事，現在想來是渴望找到心靈的家，能安頓自己那哀傷彷徨的靈魂。",
        "於是，我非常想逃離那個呆了兩年的地方。在需要決定是否繼續留在非洲工作還是返校讀書的時候，我毫不猶豫地選擇了回校，繼續完成我的大學學業。更為重要的原因是，內心深處是想回去解開這幾年來的困惑。",
        "2009年2月，我和公司合同期已滿，於是堅決放棄了公司提供的一個很可能有發展空間的工作機會。帶著人生的困惑與迷惘、內心的愁苦與憂傷，我回到了家鄉。",
        "故鄉的“異鄉人”",
        "回到那個生活了十幾年的小山庄後，發現那裡景物依然，可鄉親們卻變了。於是，我陷入了更深的心靈迷惘與惆悵中。故鄉居然也不能給我帶來安慰，反而讓我覺得別扭與生分，成了故鄉的“異鄉人”。",
        "在此期間，我常常獨自徘徊在山上或田埂。每當聯想到自己的經歷與詩篇作者描寫人生短暫的話語：“其中所矜誇的，不過是勞苦愁煩，轉眼成空，我們便如飛而去”（詩篇90:10），內心就感到煩躁不安。這個時候，我體察到生命的脆弱和短暫，常常感慨人生的虛無與荒謬。也因此生活漸漸變得閑散和頹廢，不再像以前那樣拼搏和奮鬥。有時候，我都不知道自己要尋求什麼，就像西方著名戲劇《等待戈多》的那個主人翁，在無謂地期待著什麼，仿佛一切都沒有絕對價值，沒有盼望，都已經無所謂了。",
        "同年的3月份我帶著這樣的心境回到了學校。老師和同學常常來找我交流，對我的經歷表示好奇，也佩服我自強不息的精神。老師還推薦我競選學校年度十佳自強大學生，結果我也順利地被評上了，而我內心卻沒有任何的快樂。那段時間，唯一讓我高興的事情是參加了一個學生團契組織的志願者活動，幫助一些留守兒童。在這些服侍的過程中，我體驗到付出的美好和真正的歡樂。",
        "另外，我再一次遇到之前認識的從美國來的一個宣教士，和他分享了我這兩年的經歷與掙扎，他聽後鼓勵我去受洗。我一直以為受洗不重要，因為我認為那只是表面的功夫。可他說，那是耶穌的命令，受洗是一個願意跟隨耶穌的人應該做的。於是，我在當地一家教會登記並糊塗地受洗了。這個時候，我還不完全明白洗禮的含義。雖然我信了神，也受洗了，但我總覺得自己和神之間還是有一層厚厚的隔膜，沒有像別人見證的那種親密的感覺。所以，我還是經常陷入郁郁不樂地惆悵情緒中。",
        "再次回校讀書的日子裡，我有更多的時間思考人生的意義與目的。枯燥無聊的學習讓我感到非常郁悶，老師和教授根本無法回答我心靈的問題。我越來越厭惡周圍那墮落而功利的世俗世界，感覺格格不入。看到以前的同學們都在為車為房拼命地時候，我覺得這都是社會強加給我們的義務，非常荒謬。於是，逃離的念頭再次萌發。",
        "<images/xjj_2.jpg>",
        "作者",
        "留學北美的夢想",
        "過了一個學期，我的大三結束了。這個時候，我得知一個到國外學習的機會。想到可以到發達國家看看，畢竟剛進大學時也做過留學夢，於是，內心又起了波瀾，開始激動地憧憬起來。雖然擔心自己的經濟條件不夠好，出國留學幾乎是不可能的事情，但我還是選擇不住地禱告，希望奇跡發生。後來，我如願以償地得到了這個機會，學院決定派送我和其他三位同學到加拿大安大略省的一個學校學習。",
        "來到加拿大的學校之後，我發現自己再次失望了。我雖然喜歡這裡美麗迷人的小城風光和自由的學術氛圍，但上課的內容還是無法解除我內心的困惑，尤其是人生有何意義和價值的問題。記得有一次和老師探討人生，問他人生的價值是什麼。他通過馬克思的價值理論告訴我說，人生是一場交換，只有在交換時才有價值和意義。這讓我很失望，因為我在國內就聽過這些說法了。",
        "於是，內心又添了一層愁苦和絕望。當我看了錢鐘書先生的《圍城》後，覺得自己就像書中的主人公方鴻漸一樣在中西文化的夾縫中徘徊，在希望中失望，在各種“圍城”中掙扎。這個時候，不知為何我還接觸到了一些存在主義作家的作品，就更加認同人生是很荒謬的看法。",
        "這個時候，我思考的結論是，人生如夢，是沒有意義的。如果要尋找答案的話，當時的我覺得只能從基督教裡尋找了。但困難是，雖然我相信了神的存在，但我對永生的概念不理解，也對這應許不是很相信，特別對天堂和地獄的概念覺得異常地荒唐。",
        "永生應許的亮光",
        "有一次跟一個姐妹在團契活動的談話，催促我認真關注永生的問題。她說，你不相信永生，那還來教會幹什麼。後來，我反思了一下，認識到我對信仰的追問一直只是從文化與宗教、民族與社會的層面去看的，而對自己能否得永生卻不是很在意。受一些作家的影響，我曾經一度萌發過要立志做一個對國家和家族有用的人，並且願意付出心血嘗試著努力改變自己，以實現這樣的理想。",
        "可後來，我的想法漸漸破碎了。因為發現我連自己都改變不了，怎麼去改變別人？在追求信仰的過程中，我在網上看了一些中國先輩的信仰見證視頻，他們從信仰的角度來對國家、民族的問題做了深入的思考和探討，讓我認識到，如果人心不改變的話，任何制度、技術上的改變都不能給人們帶來幸福和滿足。這些牧者當中很多人曾經都是有社會理想的人，在遭遇理想破滅之後，認識到改變人心的迫切性，於是成為主的僕人，為了拯救人的靈魂而四處奔波。於是，我的那些遠大理想也隨著他們的故事煙消雲散了。",
        "2010年加勒比海地區的海地發生了大地震，看到網上地震後的廢墟圖片，我感慨不已！我的內心仿佛也再次發生大地震，把剩下的殘夢徹底震毀了。大地震昭示世人，當災難來臨的時候，人間的成就頓時灰飛煙滅，生命是多麼的短暫與虛無！",
        "經過這些掙扎與思索，我對信仰的探求開始轉到永恆的問題了。只有永恆的存在，人間的一切努力才會有意義。也只有自己改變了，才能改變他人，才能造福社會。",
        "當我不相信永生的時候，覺得人生沒有盼望，只有等死。而當我選擇相信神的應許時，才覺得人生有點希望。在一次主日崇拜中，講員的一句話給我帶來了亮光，仿佛也看到了接下來的方向。他說，基督徒需要過信心的生活，因為聖經裡面的很多事情都是建立在神的應許之上，比如說永生的應許。我們怎麼知道應許會不會實現呢？雖然不能眼見，但靠著信心可以去接受。因為這是神的應許，他曾經應許過的事情在歷史和現實中都應驗了，那將來永生的事情又有什麼不可能呢？",
        "雖然這些認知和發現只是知識或者理性上的，但能給我那窒息的心靈帶來點點亮光，我只能選擇靠著那亮光，慌不擇步地行走前面的人生路上。",
        "哪裡是我內心的避難所？",
        "2010年4月，在加拿大完成了交換項目後，我的本科學習也完成了，剩下的只是回國進行論文答辯，然後就可以大學畢業了。",
        "這時我又到了一個人生的十字路口，是回國找工作，還是繼續申請留學。我覺著自己又一次陷入了人生的選擇困境。如果之前因為經濟的困難，我選擇從國內逃到非洲，後來又因為渴望留學而逃到加拿大，那現在呢？我可以逃到哪裡去找尋我內心的避難所？因為，我已經對這個世界失去盼望，失去了活著的意義和目的。如果不解決人生的目的問題，任何的選擇都是無關緊要的。經歷了這麼多掙扎，我心裡明白，如果回國找工作，掙錢養家，那一生就這樣了，我仿佛看到自己已經走到了小時候夢想的盡頭，但我心裡很不甘心。也許，這個時候一切都不重要了。當時我正在閱讀美國作家梭羅的作品，很認同在他的代表作《瓦爾登湖》中對人生的觀點：“你從絕望的鄉村走到絕望的城鎮，再走到絕望的城市。”（《論經濟》）",
        "在這惆悵絕望的時候，我在一位基督徒的資助下參加了Campus For Christ組織的加拿大東部基督徒大學生的冬季聚會。那是2010年新年之夜，來自世界各地的學生聚在一起敬拜贊美神。這讓我想起了啟示錄裡的一段話“此後，我觀看，見有許多的人，沒有人能數過來，是從各國、各族、各民、各方來的，站在寶座和羔羊面前，身穿白衣，手拿棕樹枝，大聲喊著說：‘願救恩歸與坐在寶座上我們的神，也歸與羔羊。’”（啟示7：9-11）那幾天，這些話好像就是在描述當時的狀況。我感覺神的話語真奇妙，幾千年前的話現在都應驗了，內心無比地震驚，體會到神的真實和奇妙。",
        "我對講員呼召的情景印象也很深刻，他說到：“在我求婚的時候，我打開空白的日記對未婚妻說，這裡有一本精美的日記本，裡面是空白的，你願意和我一起來書寫嗎？神在歷史中已經有很大的作為，現在前面還有很多空白要填寫。他在此時邀請你來書寫一個精彩的歷史，你們願意和他一起來書寫嗎？”當我聽到這呼召的時候，心裡激動起來，淚水奪眶而出，於是默默走到眾人前面，表示我願意，盡管我不知道這舉動到底意味著什麼。",
        "現在想起來，這是我最後一搏。因為我還是覺得，如果這個世界有希望的話，只能在基督教中找。只不過，這種心靈的亮光還非常微小，我只能靠著這微光行走前面的人生道路，去尋找人間最後一座心靈的“逃城”和“避難所”。",
        "聖哉，感謝神，微光下的人生路竟然越走越明朗，我終於在進入神學院之後，發現耶穌就是那座心靈的“逃城”和“避難所”！（未完待續）",
        "（作者目前在多倫多Christ the King教會擔任傳道。）"
    ]
}
