{
   "volume": "34",
   "id": "10_liwenjuan_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "巴拿马短宣回顾",
   "author": "李汶娟",
   "content": [
       "  2012年10月27日，我迈出了人生中第一次外出短宣的步伐。现在回想起这一次旅途的收获以及在此过程中主对我的带领，仍然忍不住要赞美神，不住地赞美神！这次短宣与其说是为主做工不如说是与主的一次蜜月旅行，因为有主一路的陪伴和丰盛预备。",
       "",
       "  撒 旦 的 诡 计",
       "",
       "  我在8月下旬有感动并决定去巴拿马之后，心里就期盼着踏上那片国土。但得知由于我是持中国护照的加拿大留学生，学生签证又刚好到期，所以我需要先续办加拿大签证，然后再申请巴拿马签证。这两个签证的办理若顺利也差不多要二、三个月的时间，可十月底就要出发了。这样算来时间真是紧张，而且要拿到签证才能买机票。想想真打算放弃了，可那时师母的一句话提醒了我。她说，上帝不会随便启动一件事，却又不负责完成的。他既然感动你做这个决定就一定负责到底。于是我坚定信心，不住地祷告。结果在出发前一个星期拿到了签证，也买到了和其他队友同一班飞机的机票。哈里路亚，赞美主！",
       "",
       "  然而事情并没有这么容易就过去了。也就在出发前的一个星期，我连续高烧了两天，整个星期都处于迷迷糊糊的状态。和大多数留学生一样，一生病就想回家。一个人拖着病痛的身体还要买菜做饭，那时的我啥也不想了，什么巴拿马，什么加拿大，都不想呆了，一天也不想，就想回中国，立马回中国！尤其是想到，万一到了巴拿马，因为水土不服再病了，那该怎么办？都不敢往下想了。当时我琢磨着，如何求主给我个正当的理由不去了。谁知那天主清楚地问我：“你爱我比这些更深吗？”这是主在复活后看到彼得又重操旧业时，在加利利海边问彼得的话。是呀，跟随主三年的彼得，居然对主失去了信心，自求活路去了。然而他却不明白，若没有主的看顾保守他怎么能打到鱼呢？那时这句话在我脑海里久久挥之不去。我又何尝不是如此呢，从得救的那一天起，我得到了主多少恩典和看顾才走到现在。若是离了主，自己又能做什么呢？于是我下定决心，不再呻吟，积极响应主的呼召，做好筹备工作。神是信实的，主的恩典伴随着我们，在巴拿马的这段时间，队伍里没有一个人生病。虽然每天都睡得很少，但依然有足够的体力来事奉，心情也格外好。",
       "",
       "  撒旦如同吼叫的狮子，遍地游行，寻找可吞吃的人。是啊，撒旦真是无时无刻地寻找我们的软弱之处，无论是身体的或是灵里的。它利用我们的软弱，企图使我们变得恐惧，对面临的未知充满恐惧。然而，只要我们坚信“爱里没有惧怕”，无论明天如何，主掌管一切，就能拆穿撒旦的诡计。",
       "",
       "  耶 和 华 以 勒",
       "",
       "  去巴拿马的行程中时常能看到主的预备，特别值得一提的是我们到达的时间。10月27日下午4时，我们抵达巴拿马机场。机场风平浪静，只是安检严格了点。出机场以后才听当地的牧师说，刚刚过去的一周，巴拿马经历了一场暴乱，所有商户都关了门。若我们提前一天到，也许就出不了机场。若我们提前一周到，岂不是不能为主做工了？禁不住感叹“耶和华以勒”。（参创世记22：14）",
       "",
       "  在事奉过程中也常常看到主精心的预备。比如说，我参与事奉的其中一部分是儿童事工，然而那里华人的第二代都是受西班牙语教育的。这让我极为担心，对着一群语言不通的孩子，我要怎么和他们相处一、两个小时啊？然而神早已预备，第一天去的孩子中有一个会讲简单的国语，于是他给我作翻译，带领其他的孩子一起做手工。虽然我们以前从未见面，可那天却格外有默契，短短一个多小时的时间，我用肢体语言加部分翻译竟和他们成了好朋友。第二天也是凭着信心度过的。前一天帮我翻译的小孩没来，又来了几个讲西班牙语的孩子。我正不知所措，却忽然发现其中一个可爱的小女孩懂一点点英文，就这样又度过了一个愉快的晚上。",
       "",
       "  接下来的工作也都是这样，我祷告交托，神就把惊喜带到我的身边。我享受着神精心的安排，在事奉中不断地经历神。在要离开的前一天，我感觉真舍不得这些和我语言不通的孩子们。我们互送礼物，互留照片，依依惜别。神啊，你是多么的伟大，你让我在短宣过程中清楚地明白，无论国籍，无论语言，在神里面我们就是一家人。虽然语言不通但我们的心是相通的，我们都向往真理，都愿意彼此相爱。",
       "",
       "",
       "  耶和华以勒，我的供应，在神的恩典里我永不缺乏；耶和华我父，我的倚靠，在主耶稣手里我永得保障。让我心称颂恩主，他有无限丰富，赐予我美好人生；让我口歌颂恩主，他有无尽慈爱，带领我永不缺乏。",
       "",
       "  神 的 怜 悯",
       "",
       "  “主所应许的尚未成就，有人以为他是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。”（彼得后书3：9）",
       "",
       "  在巴拿马短宣期间，我再一次体会到神拯救世人的良苦用心。就像圣经上所说的，福音要从耶路撒冷传到地极。上帝差遣世界各地的宣教士来到这里，建立神的家，为挽救巴拿马人的生命。这些宣教士们有来自美国的、加拿大的、菲律宾的、中南美洲其他国家的，也许还有来自我们叫不上名字的国家的。他们很多都放弃了自己本来很舒适的生活环境，背井离乡，来到一个人生地不熟的国度。学习新的文化，新的语言，拿着几乎不能糊口的工资，干着超负荷的工作。若不是神的呼召，谁能做到？若不是神怜悯巴拿马的人民，谁会去到那里建立教会，建立神的家？",
       "",
       "  有一天，当地的牧师带我们探访了巴拿马的贫民窟。那里的路面坑坑洼洼，高低不平。垃圾有的零零散散地撒在路面上，有的用烂袋子裹着丢在路边。房屋散散乱乱地搭建在公路两旁。有些屋子的屋顶就是两块破铁片，随意地挂着。然而每家每户门口的铁栏杆却格外显眼。当地的牧师告诉我们，贫民窟治安非常差，经常会被抢劫，所以每家都装着大铁栏杆。一般白天才有人走在外面，晚上大家都不敢出门。",
       "",
       "  我们走到一家华人商铺的门口，当然也不例外，首先映入眼帘的就是大铁门和大铁窗。透过铁窗的栏杆我们能看到里面排放着整齐的货物。据他们介绍，为了安全，平时顾客就站在铁窗外选择要买的物品，选好了就通过铁窗上的一个小窗口，一手交钱一手交货。当商铺的主人看到他们的牧师和我们一行人到来时，十分热情和开心，向窗外四处张望了一番就把铁门打开，邀请我们进去，随后又快速地关上了门。",
       "",
       "  我们在商铺里谈论神以及神带给他们的改变。气氛暖洋洋的，大家脸上都洋溢着喜乐的笑容。据店主介绍，平民窟的人们生活都十分贫穷，家里都没有冰箱，所以商铺每天还兼卖生肉。人们每天来买当天要吃的肉、油、酱油及其它调味品。所以在那里，这些东西都是小包装的，一袋油大致也就50毫升。常常有抢劫的事发生，特别是针对开商铺的。",
       "",
       "  信主之前，他们也常常抱怨生活的艰苦，常常担心自己及商铺的安全，还常常讲粗话。然而神怜悯他们，感动他们信了主，并学会用积极的态度发现生活中的美善，每天读经祷告，数算神的恩典。虽然这世上有暴乱、抢劫，但他们心中依然有平安。男主人还为了活出主的样式，作好的见证，改掉了讲粗话的坏毛病。神的大能改变着他们的生命，也感动了我们这一行人。",
       "",
       "  在接下来的几天，神的感动也时常与我们同在。他让一个孤苦的男人决志信主，重新找到人生的方向。圣灵也感动一个神婆的儿子信了主，归回到神的正道上来。正是“压伤的芦苇，他不折断；将残的灯火，他不吹灭。”",
       "",
       "  这次短宣的感受可以用一首歌来总结：“耶和华靠近伤心的人，拯救灵性痛悔的人，我的心感受主恩的美善，敬畏他的什么都不缺，耶和华垂听困苦人呼求，救我脱离一切患难，他必在四围安营搭救我，信靠他的什么都不缺。”",
       "",
       "  一切歌颂、赞美、感谢都归坐宝座的神和羔羊！",
       "",
       "   "
   ]
}
