{
   "volume": "34",
   "id": "12_yanxing_s",
   "character": "simplified",
   "category": "信仰广场",
   "title": "谁是唯物主义者？——兼答一位网友",
   "author": "严行",
   "content": [
       "  相信站在王府井大街振臂一呼“谁是唯物主义者？”一定会应者云集。——当然，这不现实。首先不能在那里高呼任何口号，再者，应者云集的事现在也比较令人紧张。",
       "",
       "  我这样设想只是要表达，在国内，承认自己是“唯物主义者”的人非常多。虽然没有作过统计，但我相信，由于唯物主义作为核心意识形态在大陆已经推行多年，“坚信”自己是唯物主义者的人一定占很高的比例。——包括众多“被”唯物主义而不觉的人。",
       "",
       "  当然，从历史上看，中国文化的实用主义特色，也确实容易导向唯物倾向。然而，必须辨析清楚的是，中国文化的“唯物倾向”与哲学上的“唯物主义”是两码事。",
       "",
       "  唯物主义是一个哲学概念。但以中国最大的哲学家冯友兰先生《中国哲学小史》开篇所论，他很清楚地招认，中国本无“哲学”。哲学压根是个西方文化的概念，起源于希腊。所谓中国哲学，不过是比照西方文化，将能够套进去的一些观念对应上去，也用哲学来解释而已。所以，把中国传统文化的唯物倾向说成是唯物主义是很笼统，很不准确的。",
       "",
       "  老实讲，西方人坐地观天所遥想的“世界是物质的？”还是“世界是意识的？”这类问题，根本就不是中国人所关心的。中国人真正关心的是：这世界是刘邦的？还是项羽的？放在今天，中国人关心的是：房价掉不掉？油价涨不涨？",
       "",
       "  说远一点，哲学所包括的三大方面：本体论、方法论和伦理之中，前两者在中国文化中一直是空白，在后者中，中国只有其中涉及人伦关系的部分，而人与上帝的关系部分缺如。从这个意义上看，说中国没有哲学，一点也不亏了这个古老的国度。",
       "",
       "  再把话题说回来讲一讲唯物、唯心之争。其实这种争论是虚设的。因为哲学的主流一直是唯心主义的，从苏格拉底数起，数到当代，所有大哲学家几乎清一色是唯心主义哲学家，占99％以上。唯物主义哲学家，数来数去，只有费尔巴哈，再加上马克思、恩格斯，一共三个人。不信可以自己去Google一下，看看唯心主义能列出多少名哲？唯物主义能列出几个来？",
       "",
       "",
       "  在咱这个“贫哲学国”里，提倡了六十多年唯物论了，向世界贡献出一个唯物主义哲学大师了吗？",
       "",
       "  为什么哲学的园子里，找不到唯物主义的参天大树？找不到象古希腊哲学三杰（苏格拉底、柏拉图、亚历士多德），找不到黑格尔、康德、尼采、叔本华、海德格尔、唯特根斯坦……这样重量级的唯心主义的大家伙？",
       "",
       "  答案很简单：真正的唯物主义者是不存在的。",
       "",
       "  即使在满世界都是唯物主义者的中国，仔细察考一下，谁是真正的唯物主义者呢？官方盖大楼，要考虑“吉凶”，官员也会到庙里求拜；我出国前去云南，当地政府车牌字头是“O”或“K”，寓意“OK”，希图能平安；广东肇庆以环保的名义拆除了3000万元矗立起来的关公塑像，据揭发是出于“不吉”的原因；河北高邑县委门口专门供一只小飞机，以喻“升官发财”。这种事实在太多了，此处不详加列举。其它例子也很多，运动员赛前会犹豫：穿哪件运动服会运气好？刘翔不就这样吗？演艺界信佛的也很多嘛。我从国内老同学的博客中看到，她在面对某些生死危机的事上，也说“有些事儿还真的不能不信”。",
       "",
       "  因此，如果每一个人都能诚实地讲话，那么，这个世界上，没有一个真正的唯物主义者。即使一个二、三十岁年轻气盛的汉子可以振振有词地发誓他现在是唯物主义者，谁能保证几十年后老态龙钟的他，不会俯首承认：冥冥中确实有些不可知的因素？",
       "",
       "  那么，为什么唯物主义在哲学中只是末流？为什么世上不存在真正的唯物主义者？",
       "",
       "  答案也很简单：因为上帝存在。",
       "",
       "  上帝并不是中国人所臆想出的一个白胡子老头，或者戴着冕琉的玉皇大帝。对于被中国传统文化所束缚的想象力而言，上帝是一个最难理解的概念。（正如直到今天，国人很少真正理解哲学中“存在”的概念意味着什么一样）。因此，不是说，“有个真实的上帝在宇宙中”，而是宇宙乃是由上帝所创造的，上帝的概念远远大于宇宙，大于时间，大于空间，上帝是存在本身。",
       "",
       "  相信上帝还是不相信上帝，都不影响上帝的存在，影响的，只是你自己的存在——相信上帝的人与不相信上帝的人，将有全然不同的生命。",
       "",
       "  若依你所说：“这上帝只是那些心里空虚的人的一个寄托罢了，要么也是那些经济颓废的人的信念上的寄托”，那么，上帝的存在反而更真实了。请问：哪个人没有心里空虚的时候？哪个人没有经济恐慌的时候？问问做临终关怀工作的人，他们一定会告诉你：哪个濒死者不渴望知道他会魂归何处？",
       "",
       "  人活在世上，往往活在具体的、狭小的时空中，会把他所处身的小环境当成他的全部世界，很难突破他的局限而认识更广阔的事物——更何况上帝这样的观念呢！",
       "",
       "  然而，上帝的真实存在，是无可否认的。有圣经为证；有道成肉身的耶稣基督为证；也有数以亿计信仰上帝的基督徒为证；更有因基督教的存在而改变的人类历史为证。今天，科学的进步、医学的发展、教育事业、金融领域、经济流通、慈善事业……哪一项不是因基督教而兴起的？真实的事实是：基督教改变世界！",
       "",
       "   "
   ]
}
