{
   "volume": "34",
   "id": "14_ckwong_s",
   "character": "simplified",
   "category": "排难解惑",
   "title": "认识基督教中的问题（一）——灵恩运动（上）",
   "author": "黄智奇 牧师",
   "content": [
       "  “灵恩”指的是属灵恩赐，意思是圣灵给的恩赐。这些恩赐包括作先知、医病、赶鬼、说预言、讲方言、翻译方言等等。",
       "",
       "  近百年来，从美国一个基督教会教导追求那些恩赐，特别是讲方言的恩赐，很快感染了许多其他教会的会众也去追求他们所强调的。那教导特别强调，重生的信徒要追求讲方言的恩赐，又以这恩赐作为领受了圣灵的洗之凭据。他们认为重生和圣灵的洗不一样，得圣灵的洗是已经重生的人需要热烈追求的，求得了的就有方言恩赐印证。",
       "",
       "  我们称这个追求圣灵的洗和恩赐的活动为“灵恩运动”。此运动在近百年间也在变化。七十年代前的运动高举讲方言的恩赐，但八十年代之后至近期的发展，就不再那么强调讲方言了。认定信徒重生之后，还要再接受圣灵的洗礼却仍旧是该运动不变的观念。",
       "",
       "  灵恩运动带给传统的教会很大冲击。运动发展过程中，曾在教会里造成很负面的分裂。也因该运动对传统教会教义和崇拜方式造成冲击，招至极严厉的口诛笔伐。（注1）有的教会还把此运动看为瘟疫极端，甚至认定某些表现是从邪灵来的。",
       "",
       "  不过，此运动经过了百年发展，参与追求灵恩的肢体们和过去反对他们的肢体们，目前逐渐趋向互相接受认同。之所以有如此的融合趋向，一方面是高举灵恩的教会逐渐调整了那些福音派认为激进以及叫人不安的作法，同时他们也送出肢体到福音派神学院学习。其中有的教师在圣经上下了极深的功夫，甚至造就出连福音派教会都敬重的解经家，像歌顿费伊（Gordon D Fee）。另一方面，福音派教会经过长时间观察该运动的发展，那些肯反省自身问题的教会牧师和神学院教师，对此运动提出了比较持平的看法。（注2）甚至有的教会历史研究学者，还把正在发展增长的灵恩派教会看成是福音派教会呢！（注3）",
       "",
       "  因追求灵恩而成立的宗派教会，在北美有五旬节会（Pentecostal）和神召会（Assembly of God）等。但也有没分裂出去成立宗派，仍留在各传统宗派教会里发展的灵恩运动。这些传统宗派教会包括长老会、卫理公会、圣公会，甚至天主教会。灵恩运动到目前已经全球化，有些统计机构将那些在五旬节会、神召会以及在各传统教会里追求灵恩的信徒合称为“更新主义”（renewalists）。他们统计的全球十个国家里，共有五千万“更新主义”信徒。（注4）如果考虑到此统计之外的其他国家，恐怕人数还会更多。近五十年来，北美传统大宗派教会人数在逐年减少，五旬节派等看重灵恩的教会却不断在增长。",
       "",
       "  本文会介绍灵恩运动的起源和发展，运动中所强调的看法、作法和传统宗派教会之间造成的矛盾，以及如何启迪我们看到基督教会本身的问题。",
       "",
       "  亚苏撒街的聚会",
       "",
       "  灵恩运动以1906年4月在美国加州的亚苏撒街（Azusa Street）一所小教堂聚会开始。一位黑人教牧瑟木（William Seymour）在那里传讲信息。他强调圣灵的工作，教导说得圣灵的洗就会得到讲方言的恩赐作标记。他们聚会的特点是热烈地祈祷，热情地唱新歌，在会中讲方言和医治病人。他主张说方言恩赐是领受圣灵的洗之印记。聚会的地方常常挤满了人甚至有人要坐到房子外面，而且每日有三堂聚会。前往参加聚会的不光是黑人，还有白人和拉丁裔的，史无前例地在美国创建出不同种族因信仰基督同聚一堂祈祷、歌唱、崇拜和团契的盛况。（注5）他们宣称聚会被圣灵浇灌，与会者有的被圣灵充满就说方言。这些情况吸引了新闻媒体的报道，也吸引了许多其他地方的信徒，风闻那里有复兴就去观看并参与。（注6）当时主流传统教会",
       "",
       "中，有些人判定他们是异端，但也有些人认同他们所传的，就回到原居地的教会推广，甚至远至英国、德国、挪威、瑞典等国家。因那些认同此教导的人们的热心，使得这运动得以迅速往北美和欧洲发展。他们在那里连续聚会了好几年，后被称为亚苏撒街复兴。他们所传递的也被称为“五旬节主义”(Pentecostalism)。（注7）",
       "",
       "  灵恩更新运动",
       "",
       "  到20世纪50、60年代，这运动又有另一波动力。这动力始自美国加州的梵奴尔城（Van Nuys）圣公会教会牧师班纳特（Dennis Bennett）公开向会众宣扬他的灵恩经验，随后有其他牧师同样公开宣扬。他们组织大会为人祈祷治病，推动灵恩复兴的主张。在这之前，所有主流教会都把高举讲方言恩赐的看为极端加以痛责。但这从圣公会兴起的运动，却很快得到北美主流教会的接纳，还扩展到天主教会。",
       "",
       "  在60年代，北美的天主教会信徒们组织许多大会，神父、修女们也都去参加，庆祝他们从圣灵领受到的恩赐。（注8）这运动又从之前的草根阶层发展到社会的中上层圈子，从过去凡支持灵恩的都要离开自己原先教会另起宗派，发展到可留在原先的宗派教会中。这运动也同时在亚洲开展，目前韩国最大的教会“纯福音教会”（赵镛基牧养的），就是在那年代应运而生的。历史学者称这是灵恩运动第二波。",
       "",
       "  权能布道",
       "",
       "  到80年代，美国的温约翰（John Wimber）（注9）继承五旬节派和60年代灵恩运动要领受圣灵的洗的说法，但拒绝别人给他们灵恩派的标签。他推动“权能布道”（Power Evangelism），认为神今日也行耶稣时代所行的神迹奇事，那是神国降临的印证。至于讲方言问题，他们有别于以前灵恩运动强调的认为讲方言才是领受圣灵的洗的标记。他们称那不过是圣灵恩赐中的其中之一。他又强调植堂（Church Planting）是最好的福音扩展方法。他的主张得到有文字写作影响力的精神科医生韦约翰（John White），还有在富勒神学院任教宣教学的教授Peter Wagner的支持。连原先是基要派的达拉斯神学院旧约教授Jack Deere也离开他以前的时代论立场而去跟随。虽然他们称自己是福音派和五旬节派之间的中间分子，拒绝人给他们灵恩派标签，但教会圈子还是称之为灵恩运动第三波。",
       "",
       "  权能布道运动经过近三十年的发展，在北美成立了五百家多家葡萄园教会，还在海外建立了两百多家。他们写的许多歌曲（英文），也都被传统的福音派教会在崇拜中使用。",
       "",
       "  灵恩运动和传统教会的矛盾",
       "",
       "  灵恩运动发展过程中叫大多数基督教会难以认同的主张如下：",
       "",
       "  1. 重生信徒还要领受圣灵的洗",
       "",
       "  他们称圣灵的洗（注10）为第二次祝福，认为那是更丰盛的属灵经历。信徒领受圣灵的洗后会得着更大的能力服事和作见证。推广这教导的人往往是他们信主一段日子后有",
       "",
       "过特别的经历。或得着医治，或得了一些超自然的体会，（注11）使他们感觉到基督和他们的关系很亲近、真实。因着他们的体验，就认定圣经中如下经文记录的，正是他们所体会的。也以那些经文衍生出教义，作为教导人实践的依据。",
       "",
       "  他们以马太福音3：11、路加福音24：49、使徒行传1：5；2：1-4，9-17，39、哥林多前书14：18、以弗所书5：18等（注12）经文作为根据，教导重生信徒需要再领受圣灵的洗。（注13）",
       "",
       "  把以上经文作为支持信徒接受圣灵的洗的理论根据，是难以得到释经严谨的教师们认同的。在使徒行传里的确有好几处经文记录信徒是重生后才领受圣灵的洗的。就如同主耶稣拣选的门徒，也该是重生之后，等到耶稣升天后的五旬节，才集体领受圣灵的洗（浇灌）（参使徒行传2：1-4）。圣灵的洗也发生在已经领了水礼的撒玛利亚人身上（参使徒行传8：13-17），后来又发生在意大利百夫长哥尼流和其他外邦人身上（参使徒行传10：44-48），可那次却是先领百夫长哥尼流受了圣灵的洗，才接受水礼。最后，是施洗约翰的门徒领受圣灵的洗（参使徒行传19：4-7），那些门徒接受保罗以水洗礼，同时间也得着圣灵降在他们身上。自此之后，再也没有以水洗礼后还再来一次圣灵的洗的记录。",
       "",
       "  另外，以上所提几次圣灵的洗都不是如灵恩派教师们所强调的，定要信徒主动追求。那几个圣经例子中的人物都没有主动求过领受圣灵的洗，而且他们也不是都讲方言的。",
       "",
       "  使徒行传在第10章之前记录的那几次水礼是和圣灵的洗分开的，而且其中三批人，犹太人、撒玛利亚人和外邦人都以讲方言的表现作为领受圣灵的印记。但第10章之后，领受了圣灵的洗和悔改重生就没有再分开了。",
       "",
       "  还有要考虑的，保罗和其他使徒们写的教会书信，从未教导信徒在重生又接受洗礼后还得要追求圣灵的洗。如果圣灵的洗真如灵恩运动提倡的那么重要，何以指导教会行事为人的使徒们不教信徒追求？灵恩运动支持者只能提出以弗所书5：18那句话“乃要被圣灵充满”作为依据，但那句教导不是灵恩运动所追求的那一次过的经历（注14）。被圣灵充满也不是人多要点圣灵，乃是不断让圣灵管理更多（注15），因为经文所用的动词是现在时和命令语态，意思是要“不断地”被充满。以弗所书那节经文和灵恩运动所追求的圣灵的洗得着方言的恩赐不是同一个思路。",
       "",
       "  我们也需要知道使徒行传是历史记录的叙事文。那记录留下的主要目的，是让读者知道神曾在信徒群体中做过的事，并非教我们一些方法和规范去仿效，好叫我们能让神重复他的作为。神给某些领受灵洗的人讲方言的恩赐，其他人也领受了灵洗却没有。为什么要赐这几位讲方言作为领受灵洗的标记，那些人却没有呢？我们找不到其它经文可以帮助对这些事件作出结论性的解释，所以顶多也只能推论：神赐某些人受圣灵洗那刻说方言，可能是让有民族歧视的犹太门徒因着方言恩赐，可以确认撒玛利亚人和外邦人也是被神平等接纳的（注16），和犹太人信徒一样地同属基督的身体。",
       "",
       "  在教会历史记录里，的确有过信徒信主一段时间后才体会到那种理性解释不了的与基督耶稣间亲密的经历。他们在那经历中禁不住为自己的罪流泪痛悔，禁不住地祈祷。在那些经历之后，他们心中的郁闷、怨恨、愁烦、恐惧全部消失，得着了大喜乐，基督的爱从心里涌流，有的身患多年顽疾也因此不药而愈等。像约翰卫斯理、慕迪、芬尼等追求圣洁生命的人，他们后来都影响了很多人的生命，也均有过特殊体会。但这些经历过圣灵工作的人都不把圣灵的洗作为教导人遵守的规范教义。至于这种和主基督亲密的心灵经历，我们可称之为圣灵感动，是圣灵使我们对耶稣基督有更深入的体会。这与使徒行传中那一次过的可以同时赐给一个集体的圣灵的洗是有不同的。",
       "",
       "  五旬节和神召会两宗派在他们的教义声明中定下圣灵的洗为信徒要热心追求的经历，但这是缺乏圣经根据地。",
       "",
       "  2. 讲方言的恩赐",
       "",
       "  灵恩运动形成的宗派五旬节派和神召会的教义里都认定讲方言是圣灵的洗的初次证据（initial evidence）（注17）。大多数的教会只同意那是在使徒行传教会刚开始的时候，神使用这独特恩赐让人知道领受了圣灵。但不同意今日信徒必须要领受讲方言恩赐才能说明他已领受圣灵。",
       "",
       "  早期灵恩运动的人所提倡领受灵洗必有方言恩赐印记，但因这运动建立的神召会宗派现在已经不再如前强调这点了。（注18）",
       "",
       "  讲方言恩赐之所以造成教会间矛盾，一方面是因为过去灵恩运动的教师们不光鼓励信徒追求这恩赐，还教导人讲方言，又认为这恩赐标志人有圣灵。他们的主张就不合乎圣经中所说的恩赐是圣灵随己意给人的，而不是人教的，也不是人强求得来的，更不是大家都求讲方言这同样的恩赐的。圣灵给信徒不同恩赐，好叫大家以不同恩赐互相配搭，以建立基督的身体。（参哥林多前书12：4-27）除了爱，没有任何一种恩赐是独特的，是保罗要信徒们非要求到不可的。“岂都是使徒吗？岂都是先知吗？岂都是教师吗？岂都是行异能的吗？岂都是得恩赐医病的吗？岂都是说方言的吗？”（哥林多前书12：29）保罗还把方言恩赐排在众多恩赐最末地位呢。",
       "",
       "  另一方面过去灵恩运动主张信徒追求的方言是用舌头发出一些人听不出意义的声音，又说那就是领受圣灵洗的证据。这叫大多数教会难以接受。",
       "",
       "  方言到底是什么言语？我们只能在使徒行传里确认那是别国的语言（2：4）。当那些犹太门徒在五旬节得着圣灵降临那刻，就用各国的言语讲说神的作为（2：11）。那些方言是听的人可以明白的，也可以翻译的。在哥林多前书也提到讲方言恩赐，也有翻译方言的恩赐。既然方言可讲也可翻译，那方言就该是让懂那言语的人明白的。还要那语言本身有内容、有意思、有逻辑，才能够让懂那语言的人翻译。",
       "",
       "  至于哥林多前书14：5-19的那段话，也让我们知道当时哥林多教会有人以一种没人能明白的语言在聚会发声。这无人能明白的方言，人以为是他自己对神说的。（14：2）保罗认为讲这听不明白的方言恩赐不造就教会，所以并不鼓励人追求。“我愿意你们都讲方言，更愿意你们做先知讲道，因为说方言的，若不翻出来使教会被造就，那作先知讲道的，就比他强了。”（14：5）“若吹无定的号声，谁能预备打仗呢？你们也是如此，舌头若不说容易明白的话，怎能知道所说的是什么呢？这就是向空说话了。”（14：8-9）“你们…既是羡慕属灵的恩赐，就当求多得造就教会的恩赐。所以那说方言的，就当求着能翻出来。”（14：12-13）",
       "",
       "  早期灵恩运动的教师们如果教导信徒追求的方言是别国语言，好将基督的道理用别国语言说清楚，叫福音广传世界，我相信不会在教会圈子内产生那么大的矛盾。问题是他们追求讲的是既没有造就教会内容，又造成崇拜混乱的舌头发音。那些不明意义的舌音又使人怀疑其来历，再加上他们当中的教师们还高举说，讲那样的方言才是领受灵洗的印记等等的言论，才导致对圣经道理谨慎的教会和他们划清界限。",
       "",
       "  我毫不怀疑圣灵今日仍要赐人讲别国语言的恩赐。有位道地的英国白人传教士，二十多年前到远东广播电台，用发音标准、语句通顺又流利的普通话和我们许多香港同工们（说国语都带点广东腔的）分享，叫我们又惭愧又佩服。因为知道他只去了北京三年，之前没有任何学中国语言的背景。谁能说那不是圣灵的恩赐！要知道英语比中文容易学多了，我学了几十年英语，在加拿大二十多年都还说不好流利道地的英语呢！",
       "",
       "  至于我们教会怎么面对肢体中有人讲一些别人听不懂，连他自己也不知道是什么意思的方言，哥林多前书中有足够的教导和指引。我们相信圣灵随自己意思给人恩赐（我们是谁，敢不同意圣灵给人恩赐？），但我们不鼓励人追求那种别人和自己都听不懂的方言。恩赐是可以求的，但没必要强求。有没有方言恩赐更不等于他是否受了圣灵的洗。有圣灵在心里，被圣灵更多管理的人，乃是他生命里有基督的爱（参哥林多前书13章）和其他圣灵的果子，这才是我们要追求的。",
       "",
       "  要是有讲方言恩赐的弟兄姐妹有感动要在众人面前讲方言的，那就必须要翻译出来，而且讲的内容还需要荣耀基督和造就教会。",
       "",
       "   （未完待续）",
       "",
       "  注 释：",
       "",
       "   1. 吴主光《灵恩运动的全面研究》，角声出版1992，John F. MacArthur, Charismatic Chaos, 针对灵恩运动中偏激走歪的作风批判。",
       "",
       "   2. 巴刻（J. Packer）《活在圣灵中》宣道出版2007，廖炳堂主编《灵恩运动的反思》，建道出版，2007。这些近代的神学学者和教牧同工，既有对灵恩神学作出批判，也有对这运动正面评价的一面，并对传统教会作出反省。",
       "",
       "   3. 卓新平《当代基督教教会发展》上海三联书店2006，附录一，认为福音派在增长，但事实是这四、五十年来大量增长的是灵恩派，传统宗派教会人数都在减少。我们可推想作者是把福音派和灵恩派都放在一起不分开处理了。",
       "",
       "   4. Spirit and Power A 10-Country Survey of Pentecostals, Oct 5 2006, The Pew Forum, The Pew Forum on Religion & Public Life is a project of the Pew Research Center, a subsidiary of The Pew Charitable Trusts.他们以美国、拉丁美洲、非洲和亚洲中总共十个国家的情况研究。",
       "",
       "   5. Jonathan Hill, The History of Christian Thought, IVP, 2003, p312",
       "",
       "   6. Mark A. Noll, A History of Christianity in the United States and Canada, Erdmans, 1992, pp386-387",
       "",
       "   7. Mark A. Noll, Turning Points Decisive Moments in the History of Christianity, Baker, 2000, p299",
       "",
       "   8. John McManner《牛津基督教会史》牛津大学出版社，2007，477页",
       "",
       "   9. Wimber生在美国伊利诺州不信的家庭，在青年时期归信基督。他在Quaker教会里服侍，带领十一个查经小组，带领百计的人归向耶稣。之后又在富勒神学院建立的福音植堂机构作带领的。由于他接受灵恩派的主张，所以就离开原先信主的Quaker教会。",
       "",
       "   10. 使徒行传中只有1：5，11：16两处经文是圣灵的洗。其他在使徒行传的经文，述说同样的事是用“圣灵浇灌下来”或“降临在身上”的说法。",
       "",
       "   11. John Wimber见证他的太太得了一种精神心理病症。在一个晚上睡醒，讲起方言，病就不药而治了。他以此为被圣灵充满的经历。他在读经中发现耶稣行许多神迹奇事，从而认为侍奉就该有耶稣的那些能力。于是他就在崇拜聚会中实践，可是连续十个月，许多人起来接受他的祈祷治病都没有果效。他自己灰心，甚至有会友离开了教会。但有一次，到一个有热病的姐妹家里祈祷，竟然即时好了。",
       "",
       "   12. The General Constitution and By Law (2010), Article 5 Statement of Fundamental and Essential Truths, by the Pentecostal Assemblies of Canada.",
       "",
       "   13. 同上",
       "",
       "   14. Francis Foulkes, The Epistle of Paul to the Ephesians, Tyndale New Testament Commentaries, Erdmans, IVP, 1978, pp151-152",
       "",
       "   15. Erickson, Christian Theology, Baker, 1994",
       "",
       "   16. 巴刻《活在圣灵中》，宣道出版，222页",
       "",
       "   17. The General Constitution and By Law (2010), Article 5 Statement of Fundamental and Essential Truths, by the Pentecostal Assemblies of Canada.",
       "",
       "   18. 属于他们当中的一位牧师也是教授的James Smith说，“那（讲方言）不再是一个活的教义。也不再像以前那样传讲了。”他们的总监G Wood说：“这恩赐有不同的方法去实践，但在公众场合，实践有限。”（There are different ways the gift is practiced, he said, but in public setting, it has become limited.）",
       "",
       "    "
   ]
}
