{
   "volume": "34",
   "id": "2_paulwasher_s",
   "character": "simplified",
   "category": "家庭讲座",
   "title": "夫妻之道（续）——作妻子的",
   "author": "保罗·华许",
   "content": [
       "  彼得前书2：21－3：1上：“你们蒙召原是为此，因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。他并没有犯罪，口里也没有诡诈。他被骂不还口，受害不说威吓的话，只将自己交托那按公义审判人的主。他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医治。你们从前好像迷路的羊，如今却归到你们灵魂的牧人监督了。（英文圣经有：同样地，）你们作妻子的，要顺服自己的丈夫。”圣经起初不分章节的，当然有了章节可以帮助我们找到经文。但有时候，断章断节会将神的话语分开，使我们以为每一章是没有关系的。因此在这里我们没有看到作者的原意从第二章到第三章是连贯下来的。",
       "  21节讲道：“你们蒙召原是为此，因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。”基督给我们留下了受苦的榜样，即当别人对待我们无理时我们应当怎样回应。第一个反应在22节：“他并没有犯罪，口里也没有诡诈。”这里说的是嘴巴，耶稣口里的话。耶稣没有口出恶言报复那些得罪他的人。23节讲的也是嘴巴，他被骂不还口，受害也不说威吓的话，只将自己交托那按公义审判人的主。",
       "<paulwasher1.jpg>",
       "  再看3章1节，你们作妻子的，也要这样顺服自己的丈夫。这样，若有不信从道理的丈夫，他们虽然不听道，也就是不听神的话，也可以因妻子的品行被感化过来。你看到上下文的连接性吗？非常重要。因为百姓不顺服神的道，所以基督就受了苦，但他没用他的口犯罪，口中也没有诡诈。他也不还口，也不说威吓的话，只是将自己交托给神。然后，彼得告诉妻子们，你有丈夫，但这些丈夫不顺服神的道，你也要照样如此行。丈夫们虽然不听道，也可以因妻子的品行被感化过来。不要用口犯罪，不要说任何威吓的话，不要还口，不要辩论，不要用你的口把他拆毁，不要和他干仗，这些都是你该做的。但是，你却常常和他辩论，你用舌头伤了他，你吵架，你总认为自己更高明，指出他做错了什么。你不作神要使用来改变你丈夫的器皿，反而成了撒但的工具，把丈夫越推越远，远离神。",
       "  3章1节告诉妻子，若要赢得你的丈夫，不要用嘴巴，不要辩论！我一个朋友说，当一个妻子跟他丈夫辩论时，她的嘴巴总是更尖、更厉害，然而，无济于事。没有帮助她丈夫效法基督的样式，不过是将丈夫一拆到底，使他失去盼望，离开妻子更远。妻子一天到晚就像滴滴答答关不住的水龙头，丈夫宁可住屋顶墙角，或者住在旷野，或者整天工作，或与朋友在一起。你这样赢不了你的丈夫，你不会把他吸引到你面前，不会把他带到基督面前。就算你吵架吵赢了，也赢不了他的心。",
       "  罗马书12：17—19说：“不要以恶报恶。众人以为美的事，要留心去作。若是能行，总要尽力与众人和睦。亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。因为经上记着：‘主说：伸冤在我，我必报应。’”注意这里的“宁可让步，听凭主怒”。我注意到那些碉堡，几乎所有的都是前门宽大，十五到二十人可以手牵手通过。但进到二楼，却是楼梯很窄，走廊也窄小。为什么？原因在此，如果有一大群敌人进攻，碉堡里只有几个人。敌人攻破了前门，所有碉堡里的人就可以逃到二楼。因为楼梯窄小，不管敌人是多大的军队，他们只能一个一个地上，上面的人就可以拿长枪将他们一一干掉。",
       "  你的丈夫就在他的碉堡里，你在外面，你生气，你要把他扭转过来，你就攻破了前门，他就跑到二楼，站在二楼门口，拿着长枪。（讽刺地）你拿着宝剑，口中吐出两刃的刀来，与他干仗，你和他吵架，你告诉他这不对那不对。你一边这样做还一边祷告说：“主啊！帮助我，改变我的老公！我每天都为他祷告几个小时，你为何不听我的祷告呢？”主说：“你给我让路吧，你为何不听我的话呢？不给我的愤怒留空间来对付他呢？你却不让路，继续自己和他吵架、辩论，指出他错在哪儿。可你同时又祷告。你需要做个选择：你自己与他干仗，或者让我来，反正这里只有一个人可以与他干仗。如果你认为你的口可以改变他，那就继续努力吧，你一辈子都会吵下去；或者，你听我的话，给我的愤怒留空间（听凭主怒），让我来对付他。你最好收刀入鞘吧。”",
       "  彼得前书3：1下－4节：“这样，若有不信从道理的丈夫，他们虽然不听道，也可以因妻子的品行被感化过来。这正是因看见你们有贞洁的品行和敬畏的心。你们不要以外面的辫头发，戴金饰，穿美衣为妆饰，只要以里面存着长久温柔、安静的心为妆饰，这在神面前是极宝贵的。”",
       "  姐妹们，你不是要借着将他拆毁来赢得他，乃是借着温柔敬畏的心来赢得他。你要尊重他，尽管他往往不配得到你的尊重，但你要将神的恩典向他彰显出来，你要让他看到耶稣为你所成就的美事。姐妹们，这都是真的，因为记载在圣经中。而且也在生活中经历。",
       "  假如，有一天我回家，没晚餐，家里乱糟糟的，我正巧心情也不好，就问“老婆，怎么了？我忙了一天，家里一团糟。晚餐在那儿？我饿坏了！”我太太却比我气还大，扭动脖子，噼里啪啦地说一大通，我虽然懂西班牙文，但她发起脾气来，我也听不懂她说什么。当她这样做的时候，争战就开始了。我会觉得在这种情况下我生气是很有道理的！",
       "  但如果我回家，带着这样的心态，“怎么回事，我回家了，没看到吗？我饿了，看家里乱七八糟……”我的表现不好。但这时我的太太出来，说：“保罗，对不起，真的，对不起，教会里一些姐妹出了问题。而我们的大儿子又病了，给我点时间，我等会儿整理一下……”如果是这样，我会如何？我会说对不起，然后退出去，拿棒球棒打自己的头，因为我无地自容，我的心碎了。我认识到我的行为真像一个愚昧的人，我求主赦免我。然后我会进去求太太原谅我，并去帮助她整理。你看到了吗？一颗温柔谦卑的心有多么大的能力！",
       "  圣灵如何透过一个顺服的妻子工作呢？就是当妻子让路，听凭主怒时，当妻子照着神旨意生活时。这时作丈夫的你要反省，不然神会把你干掉（众笑）。看到吗？但每一次你以恶报恶，就一无所成。但有姐妹说，有时我以善报恶也没反应。神没说你以善报恶，他就会立刻解决问题。但这是神的命令，你继续这么做，神就会开始工作。",
       "  当我的太太有一颗顺服安静的心时，对我来说她就有很大的影响力，就会改变一切。",
       "  比如，丈夫有一天认识到自己没有好好教导妻子圣经，没有好好培育儿女，他就开始“尽本份”。结果两天后，丈夫又回到老样子。妻子马上抱怨：“我就知道你有始无终！”恭喜你，你又在婚姻的棺材上钉了一根钉子。你不说“我为你感到骄傲啊，你至少已经尝试着要尽本份了，我能帮你吗？”你不鼓励他。为什么我们认为，只需要在外人面前表现得像耶稣的样子，而不在家人面前也如此呢？其实我们应该先在家人、儿女面前表现得像耶稣才对！",
       "  你知道作妻子的你会有很大的能力，使你的家庭充满欢喜快乐吗？你必须要知道你是为主在做，主能借着你安静温柔的心灵改变家庭气氛。真的！你结婚有一阵子了，吵了不少，吵架帮助你了吗？使你的丈夫更好了吗？使你婚姻更美满了吗？你给儿女的是什么榜样？有些女人说：“我的孩子不顺服我。”我就问你了，你顺服你的丈夫了吗？“我的儿女成天抱怨。”你是否成天抱怨呢？这是很重要的，极端重要。",
       "  我推荐两本英文书，《作榜样的丈夫》和《美好的妻子》。两本书都讲到，最大的问题是我们不像基督。",
       "  婚姻是我们可以把基督对教会的爱彰显出来的最大机会。我爱妻子，孩子可以说，这就是基督爱教会了；妻子以温柔安静的心顺服我，孩子就会说，这就是教会如何对待基督。",
       "  身为男人，我知道我有许多失败。世人总是告诉我们，“你失败了，又泡汤了……”是的，我们不是演员，我们不强壮，赚的钱也不多，根据世人的标准一无是处。然而，如果我们不从妻子听到同样的话，对我们的帮助就很大。",
       "  虽然神爱你像爱他的女儿一样，神也爱他的儿子，你可以让神的王子成为更好的男人，帮助他效法基督，或者从你面前和神面前赶跑他，让他毫无指望，可怜兮兮。你的丈夫会失败，我就曾经失败过，你身为妻子也失败过。但如果我们都以基督耶稣的心为心，彼此就都会有改变。最大的问题是，我们不够像耶稣，但我们可以越来越像耶稣，我们要委身，作一个决定。在教会，男人也要彼此委身，大家彼此帮助作更好的丈夫和父亲；在家里，夫妻之间也要彼此委身；作姐妹的也要彼此作个决定，作更好的妈妈和妻子。",
       "  明天的特会内容，我要讲两件事。一是有关教导儿女，作父母对儿女的责任和作儿女对父母的责任。然后我会教导神的救赎，基督的死。我要你真正了解十字架上发生的到底是什么事情，父神压伤他儿子是什么意思，神用剑刺透他的儿子，好叫你我得救的涵义。",
       " （本文整理自2012年3月“中国桥”特会为第三场家庭讲座所作的现场文字记录。现场普通话翻译是潘良佐弟兄。）"
   ]
}
