{
   "volume": "34",
   "id": "4_panxiao_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "感谢主，你拣选了我",
   "author": "盼晓",
   "content": [
       "  “主你是我最知心的朋友，主你是我最亲爱的伴侣，我的心天天在追想着你，渴望见到你的面。”2012年感恩节，我实现了信主后最大的心愿——接受了洗礼，宣告我归在主的圣名下。",
       "  2005年圣诞节前夕，经朋友建议，我在国内第一次接触了基督教会。当我怀着好奇的心情走进教堂时，看见宽敞的厅堂大约可以容纳三、四百人，许多姊妹正在唱赞美诗。这时候，有一位姊妹热情地上前来跟我打招呼，问我是不是第一次来教会，并告诉我12月25日是耶稣诞生的日子，他们都在为庆祝圣诞节忙碌着。当时，我被他们的热情感染着，仿佛走进了一个温暖的大家庭。",
       "  感谢神的带领。从此，每逢周日，我就去教会做礼拜，听牧师讲道，听弟兄姊妹们作见证。神奇的事发生了，当我第一次随意打开圣经，想了解一下里面的内容，主祷文竟出现在我的眼前：“我们在天上的父：愿人都尊你的名为圣。愿你的国降临；愿你的旨意行在地上，如同行在天上。我们日用的饮食，今日赐给我们。免我们的债，如同我们免了人的债。不叫我们遇见试探；救我们脱离凶恶（或作“脱离恶者”）。因为国度、权柄、荣耀，全是你的，直到永远。阿们。”（马太福音6：9-13）当时我心里一阵感动。因为在主日崇拜时，主祷文是每次必背的经文，但是我并没有认真地去查阅过，也不会背。然而无意之中，主祷文竟展现在我的面前。我的心怦怦地跳动着：难道是主在召唤我吗？让我从学会祷告开始，慢慢地靠近主吗？当时，我就认真地将主祷文背了下来，并且慢慢地学习祷告。",
       "  此时的我，冥冥之中感觉到有一位大能的真神存在，他在等着我的回归。从此，不管遇到什么问题，我总是先祷告，祈求神的保守、看顾。而每次天父总是将他的恩典白白地赐给我，让我丰丰富富地得着。这应验了神的话语：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”（马太福音7：7）",
       "<panxiao1.jpg>",
       "  通过牧师的讲道和各种见证，使我认识到，我们的天父是世上唯一的真神，是值得我们敬拜、信靠的，其它的偶像是不可以敬拜的。所以，我回去以后，将家中的一些偶像也进行了清除，更加坚定了对主的信心。",
       "  对于决志信主，自己曾经也有过考虑，想接受耶稣做自己生命的救主。但由于自己的软弱，对需要承认自己是罪人感到不理解。总认为自己遵纪守法，从不违法乱纪，对人真诚守信，怎么会是罪人呢？心里想：只要心里认定主，跟随主，其它只是形式而已。所以，除了坚持每周崇拜以外，其它活动像主日学也没有参加，凡事自己默默地祷告。",
       "  感谢主，他是那样地恩待我，他没有抛弃我。在睡梦中，主每每在提醒我、暗示我将要发生的事情。很多次，在现实生活中遇到的事情（不论好事或坏事），竟然跟梦境中的情况一模一样。我感到很奇妙，难道这是偶然吗？绝对不是，这是神时刻在关心着我，带领着我，“告诉我当走的路，不要滑向死亡线”。在神的恩待下，自己感觉很多事情都比较顺利。",
       "  2011年是我们第三次申请来加拿大。前两次来的时候都是申请的单次往返签证，每次签证都很麻烦。所以儿子让我们这次申请多次往返签证。当我把材料送到北京后，回来就盼望着早日得到批准。过了约半个月，我们收到了体检通知，要求我们进行身体检查。",
       "  于是我们就到当地的红十字医院体检中心进行检查，体检中心让我们过一个星期打电话查询结果。一周后，当我打电话去了解情况时，对方告诉我说，体检表已寄出，并说我的血糖太高。当时我如五雷轰顶，平时身体尽管不是太好，但是血糖一向都很正常，怎么这时候会出现这种情况呢？",
       "  我为自己的身体着急，同时也为签证的通过担忧。一夜未眠，心中不住地祷告，求神能使我有一个健康的身体，同时也不要给孩子们增添太多麻烦。第二天一早，我空腹到当地两家三甲医院以及红十字医院的门诊部做了血糖检测。感谢神，三家医院出来的结果都是正常。我如释重负，总算自己的身体没有出问题。与此同时，我又害怕因为血糖问题而影响我们签证的通过。回去后，我怀着忐忑不安的心等待着，盼望早日收到签证。我不停地向神祷告，求神帮助我、保守我，不要因为体检中心的工作失误而影响我们的团聚。",
       "  日子一天天地过去，经过了两个月的苦苦等待，有一天夜里我做了一个梦，梦见我陪着妈妈在校园里散步，突然我抬头看见两边林荫大道的树枝上结满了桃子，又大又红，这些桃子就像一张张喜庆娃娃的脸向着我微笑。那种美景只有在仙境中才能见到。当我从梦中醒来时，觉得心情特别愉悦、喜乐。莫非神又在告诉我将有什么事要发生吗？答案是肯定的，他是那么地眷顾我，他知道我的心思意念，因为“神能照着运行在我们心里的大力，充充足足地成就一切，超过我们所求所想的。”（以弗所书3：20）果然，隔了一天，我们如愿以偿地收到签证，而且一批就是十年。赞美主，你的恩典实在够用。",
       "  去年8月，我和先生顺利地来到加拿大，实现了全家团聚的美好愿望。然而，生活不总是一帆风顺的，当我们还在尽情地享受着天伦之乐的时侯，渐渐地发现，现实生活与我想象中的大相径庭。",
       "  由于我们从小接受中国传统文化的教育，思想比较保守；而儿子、媳妇他们来加拿大多年，随着对西方文化的慢慢适应并在他们心里渐渐扎根，因而在人生观、道德观、价值观以及生活方式、孩子教育等许多问题上与我们产生了极大的分歧。我们经常口角、冷战，一个屋檐下，形同陌路人。",
       "  我们非常困惑，难道我们最爱的孩子，就因为出了国，成了家，为了自己的小家庭，连最基本的亲情都不顾了吗？我经常以泪洗面，无法接受这样的现实。我也曾向主祷告、祈求，希望神能帮助我，解决两代人观念上的差异，避免矛盾进一步扩大，更希望能够找到一个可以向天父倾诉的教会。",
       "  感谢主的恩待，“在我人生的每一个台阶，在我人生的每一个小站，你的手总是在搀拉着我，把我带在你身边。”今年3月的一天，由于我们情绪低落，所以自己乘公交车到唐人街，顺便看看市区景象。中午时分，在我们走过大龙凤饼店时，感觉有点饿，于是两人进去，买了一些食品当午餐，顺便休息一下。当时我先生有点内急，想找洗手间。饼店的服务生告诉他，街对面可以找到，于是他一人就去那边寻找，我在饼店等着他。没过多久，他满面笑容地回到我身边，告诉我说：对面有一家福音堂，是华人的教会。那里的弟兄姊妹非常热情地向他介绍福音堂的情况，并希望我们下午2：00能去听牧师布道。我震惊了，那不是我时刻在寻找的地方吗？",
       "  主啊，你没有忘记我，是你在召唤我，是你在拣选我，在我最渴望你帮助的时候，是你使我们在异国他乡又回到了你的身边。我仿佛看到，我们的天父正张开他那宽大的臂膀，把我们拥进他的怀抱。",
       "  在当天的布道会上，我们就决志信主。牧师带领我们祷告：“亲爱的主耶稣，我承认自己是个罪人，我愿意相信你，请你赦免我的罪，用你的宝血洁净我，并作我生命的救主。”非常奇妙，在祷告结束的那一刻，我似乎卸下了千斤的重担，把所有的一切都交在主的手里，让他作我生命的主宰。我的心中突然产生了一种特殊的平安和喜乐。在后来的日子里，我们坚持每周的主日崇拜，并且参加了主日学。",
       "  在福音班里，黄智奇牧师从创世记开始给我们讲解，黄牧师用他那渊博的知识，从进化论谈到现代考古学，来证明只有神才能创造人类。他鼓励我们提出自己的疑问，与我们平等交流，在亲切的气氛中进行探讨。他的解经有理有据，使人折服。在他的带领和引导下，我接受洗礼以表明主耶稣是自己生命救主的愿望更加迫切。自己也能静下心来读圣经，聆听主的话语，对神的认识越来越多。开始慢慢地认识到自己确实是一个罪人。以前的自己性格比较急躁，不容易接受别人的意见，喜欢猜忌、多疑，总是生活在仇恨之中，做了许多不蒙神喜悦的事，可谓罪孽深重。但是，神没有因为我的罪过而惩罚我，而是用他独生子的宝血来救赎我、洁净我，使我获得重生。在牧师的教导和众弟兄姊妹的帮助下，自己属灵的生命开始慢慢地成长。",
       "  在处理家庭关系方面，黄牧师亲自登门探访，他耐心地用神的话语劝导我们，让我们知道：“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息。”（哥林多前书13：4-8）以后，我经常用神的话语来对照自己，要求自己，而不去要求别人，使家庭关系逐步得到改善。",
       "  受洗以后，自己更觉得前所未有的喜乐。既然已经是主的人了，一切都要以主的要求行事，从自己做起，忘掉过去，才能重新开始。而自己所做的一切都是为荣耀主。求主给我一个幸福的明天。",
       "  神的恩典无处不在。由于自己患有严重的眼疾，本准备回国治疗。但医生认为不能耽误了，通过医生的联系，我的眼睛在专科医院得到了及时的治疗。感谢主，让我避免了严重后果的发生。现在恢复阶段，病情还有反复。因此本以为我的见证无法自己写，但是在主日学时杨映虹、霍洁珊等许多姊妹为我祷告，求神怜悯我，用他大能的手医治我。赞美我们的天父，当我试着提笔写见证的时候，眼睛竟然一点不痛了。没有遇见任何阻碍，让我一气呵成。更奇妙的是，昨天我到医院去复查，医生认为手术非常成功，而且恢复很好。主啊，“你的爱是何等长阔高深，我心发出惊叹”。",
       "  在今后的生活中，自己要在基督里不断成长，脱去旧人，穿上新人，活出神的样子来，为神作光作盐。“有了主还要什么，我心与主心相连，我已起誓要跟随主，永不改变。”感谢圣父、圣子、圣灵三位一体的真神，感谢主你拣选了我！"
   ]
}
