{
   "volume": "34",
   "id": "6_jiangxiang_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "最知心的朋友",
   "author": "姜湘",
   "content": [
       "  “虽不见你，触不到你，但是我知，你正在对我低语。哦，主耶稣！哦，主耶稣！我深知道你一直就在这里。是你的手，钉痕的手，重新抚慰我那破碎的心田。是你声音，温柔话语，再度填满我心灵中的饥渴。”",
       "  ",
       "  当我再次被感动写第二篇见证时，其实主要的内容前一段时间就已经写好。可就是文章的开头，怎么写都不是心里想要的。当我听到这首歌的时候，深深地被触动，仿佛就是我要跟主说的。就再一次选了一首歌做为开头，就是《那双看不见的手》。",
       "  从不跟别人讲耶稣的我，前一段时间问了身边一位朋友这样一个问题：“你觉得基督徒和非基督徒有什么不一样？”我还以为她会说基督徒吃饭前会祷告啊，会戴十字架的项链等等，即一些肉眼所能见的不同。但她并没有说其中的任何一样，却给了我一个重量级的答案：“挂羊头，卖狗肉。”因为她看不到身边的基督徒和非基督徒有什么区别，甚至那些肉眼所能见的也并没有让她感到有什么不一样。霎时，我羞愧得无地自容，那不就是曾经的我吗？一个没有生命的基督徒，不知曾绊倒了多少人！当时真希望地下有个洞让我能钻进去。这是我本能的反应——躲。用这种方法，我迷茫地虚度了不少光阴。我原想借这个问题来告诉她，我的内心曾经是如何的叛逆、黑暗、高傲、自私，耶稣如何改变了我。但看来这一切并不需要我去说，而是在生活当中无言地就体现出来了。我真的希望她能明白后来我跟她讲的，只要愿意相信，耶稣是能改变人的。",
       "  不久后，我向一位以前在中国就认识的基督徒姐妹，问了同样的问题：“基督徒和非基督徒有什么不同？”我得到的回答竟是：“人不为己，天诛地灭。”比上次的回答多了两个字，却深深地刺痛了我的心！那天回到家，难过地流下了悲伤的泪水，为自己无知的过去，也为还有这么多沉睡的灵魂！",
       "  亲爱的主耶稣，我的恩主，谢谢你怜悯我，开了我愚昧的心眼，让我深深地经历你。你爱我的灵魂，你也爱世上的每个人。",
       "  曾经在一本书里看到这样的故事：",
       "  在主耶稣升天后的某一天，他打扮成大家都不认识的样子走在街上。他看到一个乞丐坐在一个肮脏的角落，就问他：“你为什么要做一个乞丐？”那人回答说：“我曾经很富裕。一次得了病，一种叫贪婪的病，由于贪婪我失去了许多宝贵的东西。有一位名叫耶稣的人医治了我。一段时间后，我忘记了他，致使我的毛病又重犯，直到后来，一发不可收拾。我不止失去了钱，也失去了家，现在只能在这里乞讨。”耶稣伤感地流下了眼泪。",
       "  走到另一条街巷，他又看到一个酒鬼在那里酗酒。耶稣走过去问他：“你为什么要让自己变成这样？”那人回答说：“我曾经是很有地位、权势的人，身边有许多的人崇拜我，生活充满了乐趣。一天我醒来后感到身体不能动弹，我失去了健康，随之又失去了许多，那些崇拜我的人也渐渐离去，我的生活不再有乐趣。直到现在，我只能用酒来麻醉自己。”耶稣再一次流下了伤心的眼泪，说道：“难道在这个世上不再有你们可信靠的了吗？”",
       "  这句话一直萦绕在我的耳边。曾经相信金钱能改变一切，但这并不是真实的！",
       "  一次我和先生在讨论一件事，他的意见让我很不赞同，不开心的样子马上呈现在我的脸上，许久不吭一声，心里嘀咕着就是不接受他的意见。后来为自己找理由说：“难道你不知道女人是小气的吗？”（这里的女人指的是我自己。）这时，我八岁的女儿在旁边悠悠地说了一句：“未免女人也太小气了。”就在这件事后不久，我看了本书，其中有这么一段：一天，当我进入我的心房，却看见主耶稣正准备离开。我着急地问：“主啊，为什么我来了，你就走呢？”主耶稣对我说：“瞧，这房间太小了，我进不去。”我不明白，就继续追问。主耶稣说：“孩子因为你的心胸太狭窄了，太计较别人得罪你的话语。”我问：“那我该怎么办？”主耶稣说：“放宽你的心胸去面对那些得罪你的人。”过了一阵子，我再度在我的心房里遇见主。我赶紧问：“主啊，现在这房间你住得舒服吗？”主说：“不错，比以前大了，就是房间太脏了。”我紧张地问：“怎么会呢？我是一直都爱干净的。”主耶稣说：“你太注重外表，内心却是重名利、爱面子。这是不该有的。”我羞愧地低下了头，不记得什么时候真正地把自己的内心打扫过。主耶稣笑着说：“有需要的时候，你可以找我一起帮忙。”因为他知道，靠着我自己，有时还是会忘记的。之后，经常在心房里遇见耶稣，但每次都有不完全的地方。有几次他说，我提供给他的房间发生过地震。我纳闷了，后来才知道，原来那几次的地震是我发了不该发的大脾气而造成的。",
       "  主耶稣确实是位挑剔的住客，但也就是这位宝贵的住客，住在我的心里，才能让我不断地更新。",
       "  在现今的网络时代，相信不少人都有自己的微博，每天也都会或多或少地吐槽那么几句。当然，我也不例外，不久前我刚加入了这个行列，只是我用的方法更先进一些。不需要电源，也不需要网络，能随时随地畅通无阻地跟我的朋友吐槽。记得有一次，我在我的微博上这样跟我唯一的朋友主耶稣吐槽：今天有人称赞我说，第一次感到我有重生得救的样子。不知道他说这话啥意思，但我却偷偷地躲在一个角落乐了好一阵子。因为我知道，你与我同在，至少我开心地接受了别人的一句不知是贬义或褒义的话，而不是用犀利的言语反驳回去。",
       "  即使我现在的新生命好如初生的婴儿，但我相信会有长大成人的一天！"
   ]
}
