{
   "volume": "34",
   "id": "7_linxianglan_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "一切都是神的恩典",
   "author": "林香兰",
   "content": [
       "  随母拜佛 险些遭害",
       "",
       "  我出生在福建省福清市石溪村。因为父亲身体生病，做过几次手术，所以小时候家里生活不好，也让我错过了读书的年龄。后来十四、五岁时上过大概半年的夜校，认识了一些字。每逢初一、十五，我都和母亲上庙里烧香拜佛。但我身边有一些朋友是信耶稣的，她们对我说信主很好，可以上天堂。我却对她们说“信主的人都是吊在半空中的。”",
       "",
       "  到了十七、八岁那年，很不容易地经人介绍进了一家鞋厂上班。正月十五那天，发了工资后我坐车回家。不知道为什么，下了车我竟往回走，心里迷迷糊糊的，也不知道走错了。走了一段路后，觉得好像不对，也不知道自己在哪里。天色渐暗，心里害怕起来，就祈求从前跟妈妈所拜过的那些佛。但仍然害怕，忍不住哭了起来：“爸啊！妈啊！我为什么会迷路，我不知道走到哪里去了。爸啊！妈啊！你们在哪里？”直到看见路旁的甘蔗田时才猛地醒悟过来，原来我又走回去了。于是赶紧再次坐车，终于到了隔壁的乡村，从那里还需要再走5里路才能到家。当我走到大约一半的时候，在一段两旁都是树的路上，忽然听见自行车的声音，我不敢回头看，因妈妈说夜晚走路不要回头看。我就一直往边上靠，靠得很边很边，可那声音一直在后头，我心里害怕极了，忍不住回头看一眼，看见那人的头和脸，却没看见它的身体。我大叫：“打劫了！有人打劫啊！救命啊！”我就开始拼命地跑，跑了一段路后，停下来往后看一看，没再看到人，就走回姐姐家，吃完饭回到父母家，第二天就起不来床了。",
       "",
       "  一连几个月，除了吃饭，",
       "",
       "我就一直昏睡，这样工作也丢了。妈妈觉得不对头，就去问灵姑。灵姑说：“这个鬼一直在找配偶，没找着，直到那天，遇见你女儿走过，它就看上她了，到某月某日，它就要带你女儿回去作媳妇了。”妈妈回来问我到底发生过什么事，我就把那天所遇见的告诉她，妈妈就相信了灵姑的话。于是应那灵姑所说的给它烧了香和纸钱，又在一次大型的法会上，接受灵姑的作法。然后，又去诊所吊了两瓶葡萄糖，我这昏睡的毛病终于弄好了，从此天一黑妈妈就不让我独自出门了。不过庆幸的是，自那事之后，母亲自己虽然还是初一、十五照常去拜佛，却不再让我一起去了。",
       "",
       "  嫁入夫家 接受耶稣",
       "",
       "  后来我结婚了。妈妈这样说：“小妹啊！妈妈这边是信佛的，但你婆婆是信耶稣的，你就跟她信耶稣吧！”丈夫家邻居有一位老姐妹也对我说，“小妹啊！信主吧！信耶稣好！”",
       "",
       "  因为婆婆是信主的，我就去教堂听了几次。但那时的我稀里糊涂，以为信耶稣跟拜偶像一样，只是不用烧香。虽然如此，我也不常去教会，而且也听不太懂。但有一年在春节的聚会上，一位姐妹的见证却让我很感动，那时才觉得信耶稣很好。渐渐地心软了下来，几个月后就信主了，教会传道人带领我作了决志祷告。",
       "",
       "  过了几年，教会的弟兄姐妹对我说：“你都信主了，该洗礼了吧！”我说：“不行，我什么都不懂。”但婆婆说：“行，我也是什么都不懂，我们一起洗。”",
       "",
       "  到了洗礼那天，传道人讲的就是关于洗礼的道理，我心里很紧张，对婆婆说：“我不洗了，你洗吧！我真的什么都不懂。”婆婆说：“既然来了，就洗吧！”",
       "",
       "  洗礼之前，传道人会单独考核每一个受洗者，奇怪的是他竟什么都没有问我就为我施了洗，现在想来实在是主的怜悯。",
       "",
       "  生活点滴 神施教导",
       "",
       "  虽然受了洗，我还是像往常一样，不经常去教会，因为那时开着杂货店。对于真理还是糊涂，感谢神，他借着生活的点点滴滴教导我们。",
       "",
       "  那时，一位邻居每逢初一、十五都到我们小店买一些东西并借两包香烟。等拜完偶像，又把那两包香烟还给我们卖，表面上对我们没有什么影响，可是我们店里的生意一天比一天差，邻居老姊妹提醒我说这借香烟的事不对。我就告诉丈夫，但丈夫说她是邻居，不好意思说，也会少了一个顾客，还是不说的好，可我的心不平安。终于有一天她又来了，在只有我和她两个人的时候，就和她说了，她当然很不开心，从此再也没有光顾我们小店。可从那以后，我们小店的生意却越来越好，甚至还做起早餐，蒸起馒头来。神真的圣洁可畏。",
       "",
       "  有一次，丈夫接了一个单子，是为祭偶像用的寿桃。那天，面发得非常好，可是蒸出来以后，扁扁的，非常难看，丈夫就又蒸了一笼，还是那样。我发现后心里就明白过来，于是进了里屋，跪下祷告主说：“主啊！我们犯罪，我们不该为偶像做寿桃。但是主啊！求你怜悯我们，让我们把这次的货能交给人……”神真的是怜悯人，第三笼蒸出来就非常漂亮，只是丈夫的一个手指被机器切了一小片，我知道这是神给的小小警告。",
       "",
       "  还有一件事，因着对真理的模糊使得我差点丧命。",
       "",
       "  当时中国正在执行计划生育，若头胎是女儿，就得上环，六年之后才可以生第二胎。而我的身体戴不住环，因此，不久就怀了孕。那时，根本不把堕胎当一回事，更不知道这在上帝眼中是犯了杀人的罪，所以这个孩子被无情地堕掉了，实在不应该，这样的事发生了几次。",
       "",
       "  有一年又不小心怀孕了，本来打算留下这个孩子，却不料在怀孕几个月时竟自然流产了。那一天，我坐在痰盂上，流了半痰盂的血，眼看着婆婆与丈夫先后出了卧室，我想要叫住丈夫，告诉他我很晕，却发不出声音，接着就失去了知觉……。不知道过了多久，婆婆开门看见我衣衫不整地倒在地上，赶紧叫来丈夫抱我上床。在床上我又昏过去一次，当我醒来时，看到许多家人围在我床边哭，没想到我又活了过来。大概一年之后，也满了六年，我竟然得了一个男孩，天父啊！实在是你的怜悯。",
       "",
       "  儿子患病 引我信靠",
       "",
       "  为什么不遭遇患难，我们就总不回转呢？为什么我们情愿流浪在外受苦难，也不要投靠在慈父的怀抱蒙保护呢？我的心呢！你为何不早一点醒悟！要依靠耶和华，因为耶和华的意念是赐平安的意念。",
       "",
       "  丈夫来到加拿大之后，我一个人承担起杂货店的事。每清早，自己骑小型摩托车去拉货，回来开铺作生意，八个月大的儿子就托付给婆婆照顾。一天清早我照常去邻村拉货，到了那里没多久，丈夫的嫂子赶来对我说：“婆婆打电话来让你赶紧回家，不要拉货了。”我想肯定出大事了，就赶紧回家，到了门口，她们告诉我，是我儿子抽风，婆婆已经带孩子到隔壁村的诊所看病了。我马上赶过去，看见孩子已经恢复过来，就没有太害怕。后来儿子又轻微发作了一次。到孩子十个月大的时候，有一天在小店里，我的一个邻居也在。孩子正在我怀里玩耍，突然，他双手紧握，牙关紧咬，两眼往上翻，脸发黑，全身直挺挺的。我吓得大呼小叫起来，左邻右舍的人听见都过来帮忙。我用手指撬开儿子的牙关，让他咬着我的手指，大家帮我揉他的小手，使他可以恢复过来，一番折腾，我和孩子都极其疲惫。这天孩子发作了好几次，她们问我怎么办，我哭了：“我丈夫不在家，钱又没有，我不知道该怎么办呀！”大家说该送医院，我们就抱着孩子去了城里的医院，做了MRI，办好住院手续，已是天黑时分。医生问是什么事，我就把孩子的情形详细描述给他听，告诉他当天发生了好几次。医生一听就说：“你们出院，我们不收你，你们赶紧走。”我急了：“我住院手续都办了，你怎么不看病就赶我们走哪？”他说：“你赶紧送大医院吧，我们不敢收他。”",
       "",
       "  我哭着打电话回家，把情况告诉家里人。大伯、小姑和我哥哥马上带着钱搭出租车来接我们去福州儿童医院。一路上我祷告说：“主啊！有罪都是我们大人犯的，求主赦免孩子，医治孩子！”到了医院门口，孩子又发作了，于是赶紧抢救。住院一两天后，医生给孩子全身麻醉，再次做MRI。我很担心，就祷告主说：“主啊，孩子如果好起来，我愿意把小店关掉，主日去敬拜你，也要感恩奉献。”检查结果没有发现什么问题。住院大约一个星期后，医生给孩子做脑电图，我抱着孩子心中默默祷告：“神啊，若是孩子这个检查也正常，我愿意主日、周四都去敬拜你！”结果检查也没有异样。",
       "",
       "  在住院的十几天中，孩子没有再发作，我就要求出院。出院前一天，孩子拉肚子一整天，医生开药吃了也没效果，到出院时孩子还在拉稀。出院第二天下午我只好又带孩子去诊所。医生说孩子脱水很严重，需要去医院。我就带孩子到了邻村较大的诊所，医生要给孩子挂吊瓶，但给那么小的孩子找血管插针实在很难，孩子哭得很厉害。我很心疼，就在心里祷告求神帮助医生能尽快找到血管，果真就马上成功了。",
       "",
       "  婆婆看我很累，就让我休息，她看着吊瓶。但不料的是，婆婆也迷迷糊糊睡着了。到醒来时，一瓶已经空了，有血液回流现象，必须重新找血管插针。我实在心疼孩子，就切切祷告神，让医生能一次成功。神实在是怜悯人的，他听了我的祷告，这次换了一位年长一些的医生，果真一次成功。孩子第二天就安然出院了。",
       "",
       "  出院后，我真的把小店转让给别人，也在教会作了感恩奉献和见证，每周日也敬拜神。这样过了几个月后，孩子又发作了几次。我心里嘀咕：“主啊！我不是已经还了所许的愿吗？为什么孩子还是这样？”",
       "",
       "  抱孩子去看医生，也看不出什么问题。不同的是，孩子不像从前发作之后就浑身无力，每次缓过来就又快乐地马上跑去玩。愚笨的我竟然还是没有想到神借孩子的轻微发病来提醒我要履行周四也去崇拜的诺言。我请教会的弟兄姐妹来家里探访，为孩子祷告。有一位弟兄问我：“你是不是答应神什么却又忘了呢？”我说：“没有啊！我答应的都做了。”弟兄说：“你再想想，是不是漏了什么？”我想想：“好像我还说过每周四晚的崇拜也要参加，但却没去。”弟兄说：“一定是了，下个星期四你可一定要来哦！”",
       "",
       "  从此以后，儿子没有再发这个毛病。",
       "",
       "  软弱疑惑 神再施恩",
       "",
       "  2005年5月份，我带着两岁的儿子坐了两、三个小时的长途汽车到了住在宁德的先生的姑姑家，打算住一些日子。姑姑是自己开店铺的，她去车站接了我们母子。我们把行李放在店里，就马上出去逛街，并在麦当劳吃过晚餐后才回到她的家里休息，姑姑自己又返回店铺打理生意。进了她的家门，我一眼看到客厅墙上佛龛里的观音像，心里就软弱害怕起来，带着孩子进了我们住的房间就不敢再出来。因为此时家中只有我们母子俩人，我的恐惧感有增无减。虽然因着天热外加逛街使得全身是汗，我也不敢再出房门到浴室。我祷告，但因为心里有疑惑，恐惧感还是无法消除。",
       "",
       "  就在那时，婆婆竟然打来电话，让我第二天赶紧回家，因为先生申请我们母子三人移民加拿大的事有了消息，我需要尽快去办理。接了电话后，我心里顿时轻松了许多，明天就可以回家了，否则真不知道如何在姑姑家住下去。想想实在是神的怜悯，虽然我疑惑软弱，但天父还是施恩于我。",
       "",
       "  终于熬到第二天早上，和姑姑一起吃过早饭后，姑姑先出门去开店并帮我们买回程的车票。又是只有我和孩子在家了，我的恐惧感再次加剧，不过因为身上汗臭味实在太重，我还是去洗了澡。可我一出浴室，孩子就开始哭闹，连连呕吐，不仅把早餐都吐出来，甚至开始吐黄色的苦胆水。此时姑姑回来了，就赶紧陪我们去看医生，但医生却不敢收这么小的孩子，而且吐得这么厉害。一连走了两个诊所，都不收。可车票已经买了，是下午一点的。我想起当天是主日，我们聚会也是在一点，就赶紧打电话给婆婆，让她去教会时请弟兄姐妹们为孩子祷告。虽然姑姑还打算带我们去大医院，但我决定不去了，先回家。",
       "",
       "  坐在回家的汽车上，孩子还在吐。但车开出一小段路后，也就是弟兄姐妹们为孩子祷告后一段时间，孩子开始好起来，吐得轻了。我也一边在心里呼求主医治孩子，一边抱着孩子轻声地唱赞美诗，把能记得的歌都唱了出来。等车到了站，孩子就完全好了，下地玩耍了。",
       "",
       "  想来是我的软弱给魔鬼留了把柄，它就攻击弱小的孩子。但借着弟兄姐妹们的代祷，神又一次施恩医治了孩子。",
       "",
       "  回想信主初期，我并没有真的全然依靠神。但因为儿子的几次生病，神把我带到他身边，从此开始全心投靠神。虽然每每在危机时刻，我的祷告都显得很功利，带着条件向神许诺，但神知道我为母的心肠，原谅了我的简单和率直，并一再地怜悯施恩！神的恩典数算不尽，述说不完，我愿一生与主同行，荣耀他的圣名！",
       "",
       "  愿颂赞归给坐宝座的父神和主耶稣！",
       "",
       "   "
   ]
}
