{
   "volume": "34",
   "id": "8_wanghai_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "从罪中得释放",
   "author": "王海",
   "content": [
       "<wanghai1.jpg>",
       "  “你们死在过犯罪恶之中，…那时，你们在其中行事为人，随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。…放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子…”（以弗所书2：1-3）",
       "  这就是我信主以前人生的真实写照。",
       "  回想自己在信主以前，表面上是一个人人夸奖的好人，其实在背后，做了许多见不得光明的事，自己的内心深处更是幽暗。现在回想起来真是触目惊心。最大的问题是当时的我，根本就意识不到这样做有什么严重后果，是非标准模糊，良心迟钝，更谈不上有抵抗罪恶的能力。",
       "  回想从小学到中学，我几乎每年被评为“三好学生”，家里的墙壁上贴满了奖状，而且一直担任班长、课代表等职。中华民族优秀的传统、价值观也从小耳濡目染，深印在脑海里。外人看来，我是一名很听话、守规矩的好孩子。但背着大人，却会做一些“叛逆”的事。现在还清楚地记得一、两件往事。记得小学的时候，我经常轻手轻脚地推开祖母卧室的门，去偷吃她的糖果、饼干等的零食，而且还尽量掩盖偷吃的痕迹。这样的事，没有人教，也知道不对，但就止不住地去做。另外，就是经常欺负比我小5岁的弟弟，常惹他哭，原因现在记不清了。但最后一次的情景，现在还历历在目。那时我应该是读初中了吧，家长让我们去很远的乡下亲戚家取东西，中途我忽然想起忘带了什么东西，就指使弟弟独自返回家中去取，我就在原地等。事后，家长也批评了我，我也认同，并心中隐约觉得这样做的确有点不妥，但事情就这样过去了。",
       "  读大学的时候，学习成绩一直不错，但心中还是怕输，并在潜意识中嫉妒成绩比自己好的同学。80-90年代，正赶上中国的改革开放，大学校园里也兴起了学英语的热潮。虽然对学好英语对将来有什么具体的帮助还不是太清楚，但我也不甘示弱，挤在学英语的潮流中。很快班里冒出了几位英语高手，其中一位，还是我的好朋友。记得大学快毕业的那年夏天，那位好朋友想借一套托福听力磁带，问我有没有。我当时手头正好有，但竟不假思索，脱口而出说“我没有”，心里就担心别人会因此超过自己。我也觉得奇怪，这谎话说的是如此自然，如此迅速，说的时候“面不改色、心不跳”。事后，也觉得不太好，亏负了那位好友，但转念一想，反正班里没人知道我有这一套磁带，这个谎言是没有人会戳穿的。就这样自我安慰，事情也就这样过去了。",
       "  大学毕业后，继续在母校读硕士，后来留校当老师，主要是搞科研。在这期间，谈恋爱、结婚，成立了小家庭。但这通向婚姻的路，却充满了曲折、苦涩和伤痛，现在想想，自己的不成熟是一方面，但归根到底，还是因为不认识神，所作所为都是随着自己的本性去行，没有可依从的绝对是非标准，也没有约束。有的只是道听途说的观点、社会大流处事的方法，因为大家都这样想、这样做，也就以为是对的了。",
       "  在读硕士期间，我开始有谈女朋友的想法和计划，于是就大胆地追过几位同级的漂亮女生，但都碰了壁，所以在恋爱方面有了很强的自卑感和失落感。就在那时，通过同寝室的一位好友“牵线”，认识了当时的她（也即现在的妻子）。那时，她也还没有从大学时代的感情伤痛阴影中完全走出来。就这样，两个带着沉重“包袱”的人，怀着不正确的心态，（再次）踏上恋爱甚至婚姻之路，因为各自都以为找到了“救命的稻草”。在这过程中，各自的丑陋面目都暴露无遗，尝到的更多是互相指责、不满和伤痛。总之，当时两人都被“罪”这张无形的网，捆得结结实实，无法挣脱。",
       "  结婚的头一、两年，两人因看不惯对方的性格、办事的方式，常为生活中的琐碎之事吵架。两人都希望对方按自己的要求去改变，谁都不服谁。有时干脆屋门打开，吵架声传遍整个走廊，甚至还动手打人。记得有一次吵架，我不知为何发疯似地用指甲把妻子的手抓得皮开肉绽，妻子也愤怒地把我的眼镜砸坏。后来就想到离婚。但几经周折，婚最终没有离成。出于逃避、报复的心态，我开始与别的异性约会，一起出去散步、谈心。现在回想起来，正是在犯罪的边缘徘徊，自己却还不知晓。身为大学的老师，在婚姻方面是如此的不自重，真是让人羞愧。",
       "  在信主后的今天回顾这段磕磕绊绊的恋爱、婚姻经历才明白，当时的我俩，也有爱，但那是自私的爱，要求回报的爱。对照圣经里对爱的定义，“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。”（哥林多前书13：4-7），当时的我根本不明白什么是真正的爱，即根本没有资格进入到这神圣的婚姻里。我很羡慕现在年轻的主内弟兄姊妹，他们在婚前有机会接受牧者的辅导。即使没有这样的机会，神的灵也会提醒他们，少走很多的弯路。",
       "  下面举的两个例子可以说是“黎明前的黑暗”，因为自此以后，我就迁离了原来熟悉的环境，去国外读书了。与其说是离开了犯罪的土壤，倒不如说是蒙神的怜悯，给我这被罪辖制的躯体敲响了一记警钟：无知的人啊，你以为你犯罪神不知鬼不觉，其实，一切都在神的眼中。但紧接着的不是罪的追讨，而是神丰盛恩典的临到（这在第二部分会交代）。",
       "  记得90年代初留校当老师，工资不是很高。有时就会从科研经费中报销私人的开支。那时女儿刚出生，需要一张婴儿床，我就到学校的木工厂，找师傅定做了一张，并运回了家。然后，编了个理由，费用就从科研经费中报销了。这样的事做得是那样的心安理得，还沾沾自喜，觉得自己很有能耐；编造谎言也没有任何的良心不安，更甚的是，还为自己的行为找借口，以求虚假的安慰。",
       "  最后一件刻骨铭心的事是临出国前，我去学校的图书馆特地借了四、五本专业方面的书，当时心里很清楚，这些书一旦带上了飞机，就不可能再还给学校了，其行径与偷窃毫无分别。这种“偷书”行为的产生，完全是自私的念头在作祟，我以为可以利用这些书籍帮助我更容易地在国外拿到学位。那时，根本考虑不到其他读者的利益、学校图书馆的利益，只要不是当场被抓到，就肆无忌惮。",
       "  正所谓“天网恢恢”。当我把这几本书带进了国外的图书馆想阅读时，进门处的警报器突然响了。我顿时就像小偷被警察当场抓到那样，心跳加速、脸红羞愧。图书管理员要我开包检查，我支支吾吾，搪塞过去。那人用疑惑、甚至藐视的眼光盯了我许久，才把我放进去。当时我在前台是浑身不自在，恨不得找个地洞钻进去。其实这几本书到底能有多大的帮助，我表示怀疑。反而是“偷书”的羞愧、内疚和害怕的阴影一直挥之不去。信主许多年后，对此还是耿耿于怀。",
       "  当然，十倍于原书价的罚款已由妻子替我交给母校的图书馆了。但我良心的“负债”，是无法用多少金钱来抵消的。",
       "  二",
       "  “耶和华说：你们的罪虽象朱红，必变成雪白；虽红如丹颜，必白如羊毛。”（以赛亚书1：18下）",
       "  “因为世人都犯了罪，亏缺了神的荣耀；如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。”（罗马书3：23-24）",
       "  感谢主，主做事有他的时间表。自从1992年有人向我传福音，直到1997年圣诞节在新加坡受洗归主，整整5年时间，从对福音的漠然，到开始思考这世界到底有没有神，最后随着我出国留学，信仰也有了新的突破。最终，在主耶稣基督的大爱面前，不得不降服下来，承认自己是个罪人，需要耶稣基督的拯救。上面提到的“黎明前的黑暗”，真是一点也不夸张。神任凭我在这几年里，随着肉体和心中的喜好去行，而且是变本加厉。但他慈爱的手还是在无形中牵引着我，他知道，我凭着自己的本性在罪的泥潭里打滚，情况只能是越来越糟糕，不能自拔。97年去新加坡留学，等于从国内熟悉的环境中被“抽离”了出来，让我的思想能有机会冷静下来，旧生命“轮子”的惯性能嘎然而止。信主以后，通过主日去教会听道、参加团契生活、学习圣经和祷告，渐渐地，神让我看到以前的我是如此的败坏不堪，做了这么多得罪神、得罪人的事，还有许多污秽邪恶的念头，虽只停留在心思意念里，但若时机成熟，有适当的“土壤”，行出来也未必没有可能。我真是不敢想象，要是没有信主，如今的我，将会是怎样的一个人。“没有义人，连一个也没有。”（罗马书3：10下）“因为世人都犯了罪，亏缺了神的荣耀。”（罗马书3：23）是对世人真实的写照。",
       "  我也明白了“罪的工价乃是死。”（罗马书6：23上）。信主之前，我是“死在过犯罪恶之中。”（以弗所书2：1上）虽然我的肉身仍旧活着，但我的“灵”是死的，良知是脆弱的，与永生的神是隔绝的；不但如此，今世我还会一直在罪疚当中不能自拔。这种罪疚感会影响人生活的方方面面，会陪伴人一生之久，无法消除。而且死后会在白色大宝座前照我今生所行的受审判，接受去“火湖”（永刑）的惩罚。（参启示录20：11-15）",
       "  感谢神，因他爱我们，在两千多年前差派他独生儿子耶稣基督，在世人还是罪人的时候替我们在十字架上流血牺牲，让我们可以因信耶稣基督，就白白地称义。神赦免了你我的罪，不是因为我们有好行为，积了多少的功德，而仅仅是凭着在这已经成就的救赎大恩面前，你我作何种的选择：是认罪、悔改、相信、接受呢？还是漠视这救恩，继续自己旧生命的航线？我选择了前者。",
       "  信主后，渐渐地开始“清扫”自己生命幽暗角落里所积存的“垃圾”。比如信主后的好几年，我还在用盗版的软件（是朋友出于好心，提供给我安装他从网上下载的软件）。觉得都是穷学生，用于学业也没什么。后来，就全部删掉，花钱买正版的装上。刚来到加拿大，也在唐人街的影视商店买了许多便宜的国内DVD电影，后来知道商店是非法复制的，就全部扔掉了。以前在国内，公私不是很分明。信主后，就会比较注意这方面。有一次想复印一张单据后再把原件用信寄出去，由于工作单位附近没有复印商店，就想用单位的复印机印一下算了。后来，不知何故机器一直不能工作，我稍等片刻，不经意一转身，看到一位女士在后面站着等复印，我当时心里竟吓了一跳，意识到我不应该在单位印私人的东西。",
       "  “从前你们是暗昧的，但如今在主里面是光明的。行事为人就当像光明的子女。光明所结的果子就是一切良善、公义、诚实。”（以弗所书5：8-9）圣经的话语时刻在提醒着我。有时虽然眼前要吃一些亏，但我坚信，按照神的话去做绝对不会有错，心里最踏实。",
       "  在对妻子、女儿的态度方面现在也有所改变了。以前对女儿很苛刻，只要孩子稍有差错或没有达到我的要求，就会立刻对她发火、训斥。现在逐渐地认识到，神对我这个浪子曾经是多么地忍耐，不断地给予机会，并暗中加以保护，从来没有放弃过，难道我不应该对成长中的女儿多些耐心，多些爱心吗？以前对妻子经常挑剔，一有不满，就把她冷落一边。现在读到圣经论妻子“…因她比你软弱，与你一同承受生命之恩的，所以要敬重她。”（彼得前书3：7下）“丈夫也当照样爱妻子，如同爱自己的身子；爱妻子便是爱自己了。”（以弗所书5：28）就深感以前对妻子的亏待。神也赐下力量，使我在家中渐渐有能力行神所喜悦的事，担起神托付给每个丈夫的应尽的责任。",
       "  信主后漫长的人生路上，前面会遇到什么样的困难也还未知；自己身上还有许多不讨神喜悦的地方需要对付；许多隐而未现的罪有待清算。但不管怎样，有一样根本的改变已经发生了，那就是我已经从黑暗进入光明，从罪的辖制下得到了释放，从没有盼望的境况中迁到了那永恒的国度里。",
       "  愿一切的感谢赞美归于创始成终的三一真神！"
   ]
}
