{
   "volume": "34",
   "id": "9_chenrongrong_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "夏日中国行",
   "author": "陈蓉蓉",
   "content": [
       "  在福音堂聚会有九年了，每一年的宣教年会都请来不同的宣教士分享。这些分享每每在我脑海里留下一幅图画：生活缺乏的人渴望有一天最基本的需要能被满足；心灵空荡的人在寻找着能够填满自己的事物；崇拜假神的人将自己的生命交给那有口不能言、有眼不能看、有耳不能听的人手所造的偶像身上。神时常借着这些画面提醒我记念神在我生命里丰富的恩典。我所有的、所得的、所认识的，神为他孩子所预备的是何等丰盛！但同时也不免开始想着，那些缺乏的人是否同样也能有这些的体会呢？于是一个祷告在我心里存留着“天父，如果您愿意，孩子能否为生活里有需要的人做些什么？能否走进世界参与并经历您的工作？”",
       "",
       "  2011年，一位还在念大学的弟兄到福音堂分享了他参与ICC（国际关心中国慈善协会）的经历。经由他我明白了中国儿童被弃养的状况。孤儿院里有垂死的孩子却没有适当的药物供应，孩子太多，阿姨没法照顾，所以干脆把孩子们绑在椅子上，使他们失去孩童原有的活跃，渐渐都不会说话，脸上也没有笑容。看着那些照片，我心里掺杂着震惊和难过。这些被亲人和世界遗忘的孩子知不知道有一位天父好爱好爱他们？想去看看他们的感动越来越深，于是寻问神，如果他有安排，我愿意献上自己的一份力量，帮助那些有需要的孩子。“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”（以弗所书2:10）",
       "",
       "   在祷告过程中，有一段时间有些事使我心情很沮丧，对于想要努力做好的事情，接触的人也总是带来许多挑战。于是自己控诉自己的无能与不配，也许什么都不应该尝试。就这样在面对各样压力下，我无助地带着疑问到神面前求智慧与信心。神总是持守他的话，他没有放弃我，反而将各样的平安加给我。“因为人若有愿做",
       "",
       "的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”（哥林多后书8:12）",
       "",
       "  神借着多方鼓励我，使我不再因自卑的心态愁苦，参与ICC“中国行”的决定也毅然决然成就了。我从来没有参与过短宣，对于在台湾长大的我，中国也许很相像，但也可能很陌生。加上没有与残疾孤儿相处的经验（有几次与Hope相处时，她总是跟我说“不要”，有点被排挤厌恶的感觉），所以对可能需要面对的孩子有一点紧张，不知道该如何相处。虽然对所有未知的事情不免紧张，决定要去之后也依旧一样，但确信神会一路预备。",
       "",
       "  到达三门峡福利院，拜访各个区房后我被分配到“生活区1”去帮忙。这个房间有老人、青年和中学生，只有两个10岁和一个5岁的男孩，他们都是智力完全正常的人，只是患有不同肢体残疾，甚至还有的是完全健康正常的孤儿。分组之后我们就把所携带的玩具和游戏放在一起，筹备与孩子的活动。每天早晨所有的义工都会在旅馆里聚集祷告，然后坐大巴士进福利院到各自所属的区房活动。",
       "",
       "  在“生活区1”，我开始接触一个瞎眼的男孩，他只能听，不像其他人可以比划手脚沟通。因为当中的义工大多只说英文，这与我原先的猜测又有了不同。起初心里描绘的图画是抱着Baby，哄他们睡觉，或者是与智力残缺的孩子们玩游戏，唱诗歌，替他们喂食。但现在遇到的人都不符合这些想像。我开始好奇——分到这个人群中会不会神要我多些机会传福音呢？",
       "",
       "  在福利院的两个星期当中，要时常想着怎么与这些肢体发育有不同限度的孩子互动，真不是一件容易的事情。我的工作比较轻松，因为我是这区里唯一讲中英文的，所以大部分时间都在“听话、说话”，很少体力活。一位也是双目失明的老人家说他在那里待了将近50年了，他仅有的东西就是一台非常老旧的收音机，每天的娱乐就是听广播，他对世界的认识大多是从广播里听来的，想来知道的肯定比我还多。他的经历使我想到那些在Baby房间的孩子们，如果他们没有机会被领养到一个家庭里，他们的一生就是在福利院，彼此就是家人，直到他们离世。",
       "",
       "  几个中学生也跟我分享了一些对人对事的感受，还有他们对未来的梦想和期待。有些经历听了真叫人心疼，包括他们是如何被亲生父母弃养的，社会对他们不公平的看待，甚至会觉得他们是带来噩运的。",
       "",
       "  积极方面是，尽管他们拥有的不多，他们还是有自己的梦想。眼睛看不见的这个中学男孩叫冬来，因为他是冬天被送到福利院的。每天早晨我和他都会到院子里走一走，一走就是好几圈，一两个小时。我很享受这段时间，可以知道他的故事。",
       "",
       "  自从ICC参与辅助之后，他有机会进入学校，学习按摩课程。他很希望毕业之后可以开一家按摩店。在学校他还是受到很多欺负。以前有人送他一台音乐播放器，里面还有新约圣经聆听版。但是却被学校的同学连骗带抢地拿走了，跟老师说了也没用。他不喜欢坐椅子，喜欢用蹲的；不喜欢人多的地方，太嘈杂的声音会使他很不舒服；走路时他会很小心翼翼，常常怕撞到周围的物品，有人牵着他的时候才敢放心地大步走，更不用说跑步了，他可能都不知道跑步的感觉是什么。看着他一个大男孩却惧怕身边的小事物，实在令人心疼。",
       "",
       "  有一次早晨像往常一样进去看他们的时候，正是早饭时间。有些人已经吃好开始收拾了，但冬来还在喝粥。当我看到他的时候，吓了一跳。“天阿！两只肥嘟嘟的苍蝇躺在他的粥里，而他正大口大口地拿着碗喝粥！”我开始“迅速”地寻找任何能把苍蝇舀出来的工具，又不敢告诉他这情况。过后总觉得难过，要是他父母在身边，会有什么感觉呢？会有什么不一样吗？",
       "",
       "  另一个智力身体都正常的男孩子叫“李刚”，他的理想是想象ICC的创立人一样，能照顾有需要的人。院里的孩子都把他看成大哥哥，工作的阿姨们也视他为好助手。他很聪明，知道有神。有一天他拿出自己的圣经来给我看，我超级开心。本来以为这些东西都会被没收的，但他可以自己留着！我们就打开话题聊圣经！从多次的对话中可以看出，他很有心也很坚强，虽然他的起步和生活总是不比一般人，但他却没有一点埋怨，反而更加珍惜一切，以平常心对待每一波苦境。有一天我又思考，这世上同样是神所造的宝贝，有的人白白地拥有却挥霍一切，甚至作恶；有的人连最基本该拥有的东西都没有，这有任何解释吗？当我被这样的问题困惑时，神在灵修的时候提醒我：赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的。（参约伯记1:21）",
       "",
       "  耶和华是公义公平的，少有的没有缺，多有的也没有余。虽然人的眼里总有偏差，但神有主权，至终人都是要称颂耶和华的。虽然成为孤儿的孩子在人看来是不幸，可是他们却拥有一般人也许从来没有的。神从来没有遗忘他所爱所造的，他依旧是丰富供应的神。",
       "",
       "",
       "  我很享受每一天与他们共处的时间，故事是讲不完的。这些孩子拥有无限的希望和机会，我相信这是神为他们所创造的。神过去带领跟随他的人到孩子当中，现在，又带我去到当中。深信未来他还会再感动跟随他的人到需要的地方和人群中。像诗篇9:18所应许的：“穷乏人必不永久被忘；困苦人的指望必不永远落空。”",
       "",
       "  能为有需要的人付出是一个祝福，能有机会分享我的圣经知识和信仰更是宝贵的。借由付出，神使我收到更多的祝福。我为这一次短宣经历向神献上感恩与赞美，也借此机会感谢教会里弟兄姐妹的代祷与支持。",
       "",
       "    "
   ]
}
