{
    "volume": "64",
    "id": "13_huanghaibo_s",
    "character": "simplified",
    "category": "宣教脚踪",
    "title": "我们的近况",
    "author": "黄海波",
    "content": [
        "很长时间没有写东西了，最近非常的忙。有时从早上一醒来就开始忙，一直到晚上睡觉时。但是每一天神的恩典够我们用，他的同在和陪伴永不离开。",
        "我在神学院的课程有大量的阅读和reading response papers。和同学们在网上互动，回答老师每周的问题以及各类考试。虽然很忙，但使很多过去知道和不知道的神学知识得以系统化。感恩在学习中再次体会那些在校学生们的辛苦。",
        "<13_huanghaibo_1.jpg,同工们合影，左一为刘平姐妹>",
        "第一期的《确据如山》和《基督徒的生活》经过两个月的一对一门训13个人已经结束。这一段时间近距离的谈话分享，和弟兄姐妹们建立了美好的关系。第二期10个人的《确据如山》门训已经于上周开始了。愿神来帮助我们在门训中看到弟兄姐妹爱神爱人的心，以生命去影响生命。",
        "恩典堂参与《海外校园》爱学网的《使徒行传》爱学班有10名成员，刘平也跟着一起来学习。学员们在第一周有些不太适应，对课程要求、网络系统、进度等等方面，现在基本没有太大问题。目前已经进入第五周，每个学员的作业、考试进展都非常好。感谢神，没有一个人落下。求神不仅让大家学习知识，更能帮助他们顺服，让主在每个人生命中做工。我负责与爱学网机构协调以及督促爱学班的学习进度。此班将在七月底结束，第二个爱学班正在筹划，已经有5个人要报名，届时可能会选一卷福音书。报名参加第二个班的一些学员正在门训，需要等他们完成门训。愿神使用这个方式来成就他的心意。",
        "三个堂会各出一人参与柬语翻译《确据如山》，目前已经完成翻译初稿，互校稿阶段也已经结束。下一步开始合并所有书稿，统一格式后召集聚会一起校稿，这样可能会效率高一点。我虽不懂柬语，但教会委派我计划、统筹和联络。教会希望最终能够正式出版，作为柬语教会门训教材，我为此联系了Navigators和Tyndale出版社咨询有关版权的事宜。以后也可能翻译《基督徒的生活》一书。",
        "全教会“每日灵修分享”四月份有了很大的变动，主要是作者群。刘平在匹兹堡时（2019年2月）就已经开始加入作者群，每周写一篇600-800字规定主题和经文的分享。我在2019年11月也加入写作群。我们到达以后，教会让我们完全负责这项工作，包括读经进度安排，每天主题和撰写人员的安排，以及作者分享的神学和文字把关，并于每天凌晨在教会五个灵修群（三个WhatsApp群、一个微信群和一个Line群）发出，供弟兄姐妹们每日按进度读经和灵修。三月份，我们建议对作者群进行调整，因为发现很多作者都不在恩典堂，有的已经离开柬埔寨，分散在不同国家，因为时差联络常常出差错。为了鼓励本教会弟兄姐妹参与灵修写作，我们选择了一些堂委会成员和一些圣经根基扎实，属灵生命较好的弟兄姐妹参与作者群。在转发到灵修群之前，我们对每一篇分享文章润色并审阅神学内容。有时一篇文字改来改去，已经与原稿大相径庭了。也有时作者没有及时送来稿，我们就赶时间临时写。感谢神，经过两个多月的实践，作者们开始进入比较自如的阶段，分享越来越好。这都是神的作为。神让我们日子如何，力量也如何。愿一切所做的都能荣耀神的名。",
        "我和刘平参与教会的关怀和探访，疫情前我们每天都安排出门探访。疫情后，就改在电话和微信上。最近疫情好转，教会已经安排我们要出门探访有需要的弟兄姐妹们。疫情期间，我们也探望了几个生病住院和安息主怀的弟兄及其家人。求神使用我们，借探访把神的爱和关怀带给有需要的弟兄姐妹。",
        "北桥团契的查经在三月份停了以后，在四月底转在Zoom上进行。一直在查约翰福音，现在进行到第11章。有时一次一章，有时一章分几次。涉及到一些地方，比如拉撒路死而复活，我们可能会就大家感兴趣的“死亡”主题稍稍多一点查经以外的讨论。查经中也加入一些我们亲身经历的各类见证。目前这个团契参与查经的人约8-10人。最近从主日晚上改回到每周五晚上。",
        "我们在三月底开始网上直播崇拜，由于时常遇到一些技术问题，使直播推迟多次。为了能够按时无差错放在网上，教会决定提前录制然后主日放出来。于是，从准备到录制卢传道讲道、唱诗、圣餐，以及后期在电脑上剪辑制作和上传都由我们来做。虽然花费很多时间，但学到很多知识，主要是因为弟兄姐妹们能按时敬拜神，心里就满了感恩。教会门训、查经祷告会和堂委会的Zoom后台管理也由我们负责。",
        "<13_huanghaibo_2.jpg,黄海波，刘平夫妇>",
        "一直没有腾出时间来学习柬语，所以至今只是干巴巴的几句自学的会话。教会的柬语大课因着疫情停下来了，从明天开始教会柬语同工尼希米老师将给我和刘平开小课，一周三次课，每次一小时。请为我们祷告，让我们尽快学好Khmer，更好地适应这里的需要。",
        "同工的每日灵修因着疫情暂时停了下来，取而代之的是每天下午四点半的祷告会，我们安静在一起，为着北美、中国、全球各地以及柬埔寨本土的疫情、宣教来祷告；也为着教会、同工们和弟兄姐妹们的需要祷告。",
        "感谢神，匹兹堡华人教会PCC粤语I小组与我们组成宣教对子，与他们有美好的互动。特别是Keith弟兄，我们经常彼此代祷。PCC宣教差传部也决定把我们纳入他们支持的宣教士当中。我的母会PCCO与我们的互动更多，前一段时间在Zoom上与家美团契的弟兄姐妹见面。神使我们有这样紧密的联系，全是因着弟兄姐妹们爱神。我们也与教会，特别是南区的弟兄姐妹，以及我们的mentors间都有特别的互动，得益不少，知道神的恩典够我们用。昨天OIF蒋政羲长老在祷告群里说到：“Eric and Ping. Miss you guys. We spent a lot of time in OIF praying for your needs this morning, also praying for Ping’s health and for God to give her strength. I know that you guys have to face many challenges day to day. May the Lord look upon you with favor and blessings. Just wanted to let you know that you are in our thoughts and prayers. Sorry I cannot understand a lot of the Chinese here but wanted to let you know that we are thinking of you.”多么温暖的鼓励！为这背后所有的支持感谢神。我在回应中表达了我们的感谢：“Dear Elder Calvin, the warm message you shared in the group makes Ping and me overwhelmed. Many thanks, and a great deal of appreciation for your prayers and thoughts in OIF/PCCO. You guys are our support system from our LORD. Wow how time flies! We have stayed here for more than six months. The LORD has been so faithful! HE is doing wonderful things for everything we experience here, both bitter and sweet, and we know that HE will continue to be faithful to support the good work HE has started. Please pray for God to work in our lives and hearts and pray for the Chinese and Khmer people in Cambodia that God may open their eyes and hearts to Jesus. We know that any prayers from the brothers and sisters will spiritually help us be united in HIM with the co-workers in the missionary-built churches in different locales here. Because of and through you, the Word of God is changing the thinking and lifestyles of people here and we are able to have an impact on the lives here. What a blessing you are to us and our mission! We will let you know our updates regularly by our prayer letters. Please keep us in your prayers. Much love and thanks! Ping and Eric in Phnom Penh．”上次宣教学院董事会上吴克定牧师对我们也表达了非常的关切。神为我们预备了各地的弟兄姐妹，无论是在加拿大、美国、中国、柬埔寨或其它地方，都一起在灵里为我们祷告，借此参与我们的宣教，使万民成为神的门徒。",
        "生活方面，我们坚持每天早上有30-40分钟的锻炼，刘平常常选择走步，边走边祷告。我选择做广播操、全头按摩、转体弯腰、原地抬腿运动、俯卧撑等。周一休息的一天，我们常常早上出门，一起沿着河边、钻石岛、皇宫广场或街边行走几个小时。这里已经要进入雨季，湿度很大，下午气温会达到37-38度（100°F），加上湿度体感温度在45-46度(110-115°F)，非常的热。电扇开最大档，吹过来的都是热风。这里的出产和水果一年四季都在结，所以吃了很多过去没见过的热带水果。我自己在教会的楼顶上种植了九株白色苦瓜苗，是从Pastor Mike那里带来的种子，目前已经进入开花结果的阶段。每天早晨锻炼前先为苦瓜秧苗浇水施肥，希望结出苦瓜来给大家吃。这里小蜥蜴很多，它们在墙上、洗手间和吃饭桌上跑来跑去。刚来时有点害怕，但后来听说它是蚊子的天敌，也就放心了。小蚂蚁也很多，稍不小心收拾果皮或甜食慢一点或垃圾袋没有绑好，就会看到千军万马的蚂蚁成串地来到。而且它们似乎很聪明，防不胜防。",
        "教会一直在为加拿大华人神学院要在这里开办的柬埔寨国际宣教学院做装修准备，包括老师学生宿舍、教室、图书馆、食堂等等。由于天气热，很多人使用空调，这加速了用电紧张。于是常常会有突如其来的停电，时间长短不一，不得不一起耐心等待来电。我们一直在教会食堂吃饭，有专门的厨师做饭，节省很多时间。我每周一（休息日）和周二两天连起来节食，有时为一些事禁食，让自己有一段无力软弱的时间，也锻炼自己克制的意志，减低对吃的欲望。刘平有时要去菜市场为教会厨房买菜，她也分管一些教会的财务事项。我最近读了一本名牧的传记和一本宣教的书，摘录了很多句子和段落，收益颇多。",
        "每天我们用FaceTime或iMessage与三个孩子有一些互动，了解他们的需要，为他们祷告。老大在高中给mental challenge的孩子们教special education已经多年，今年她想要换一个学校去教小学，积累一些不同的教学经验。感谢神，他已经为她预备好了另一所学校，已经被接受，将在九月份新学期开始。新的地方就会有新的挑战。过去几年，神为她预备的同事和富有挑战的学生让她学习了很大的功课，但紧紧依靠神的有福了，这些都成为她一生的财富。她和丈夫Daniel仍然在教会服侍，负责团契小组。Daniel也做一些网上的chess game商业活动。老二今年从皇后大学商学院毕业后，正在准备九月份开始在多伦多工作。感谢神为她的预备，也经历神让她学习的功课，感恩感恩再感恩。这个假期她仍在大学里参加EY公司要求的一切额外课程，为注册会计师考试作准备。她几乎每天都要我们为她大大小小的事情（考试、作业、同学、老师、压力、日程安排）祷告。老三之前每年都在省政府做夏天的工作，因为政府规定不可以在那里工作三次，所以今年他在大学帮一位文科教授做一些文字工作，在宿舍上班，这样我们更放心一些。他生活非常规律，每天有读经、祷告、健身、室外运动、烹饪、工作等。我们为他们切切祷告，求神带领他们前面的路，让他们尤其是两个小的也成为爱神爱人的人，为神使用。",
        "谢谢看完我的啰啰嗦嗦，想到哪里就写到哪里，没有章法。只是记录这段日子。感谢神，他借着弟兄姐妹们的祷告、鼓励和支持，供应我们的需要。哪怕是短短的几句话，对我们都是何等大的安慰！谢谢你们，愿神祝福你们，愿他的旨意行在地上如同行在天上。",
        "（黄海波、刘平夫妇目前在柬埔寨作长期宣教士，他们曾经在福音堂参加聚会。本文写于2020年6月9日。）"
    ]
}
