{
    "volume": "64",
    "id": "13_huanghaibo_t",
    "character": "traditional",
    "category": "宣教腳蹤",
    "title": "我們的近況",
    "author": "黃海波",
    "content": [
        "很長時間沒有寫東西了，最近非常的忙。有時從早上一醒來就開始忙，一直到晚上睡覺時。但是每一天神的恩典夠我們用，他的同在和陪伴永不離開。",
        "我在神學院的課程有大量的閱讀和reading response papers。和同學們在網上互動，回答老師每週的問題以及各類考試。雖然很忙，但使很多過去知道和不知道的神學知識得以系統化。感恩在學習中再次體會那些在校學生們的辛苦。",
        "<13_huanghaibo_1.jpg,同工們合影，左一為劉平姐妹>",
        "第一期的《確據如山》和《基督徒的生活》經過兩個月的一對一門訓13個人已經結束。這一段時間近距離的談話分享，和弟兄姐妹們建立了美好的關係。第二期10個人的《確據如山》門訓已經於上周開始了。願神來幫助我們在門訓中看到弟兄姐妹愛神愛人的心，以生命去影響生命。",
        "恩典堂參與《海外校園》愛學網的《使徒行傳》愛學班有10名成員，劉平也跟著一起來學習。學員們在第一周有些不太適應，對課程要求、網路系統、進度等等方面，現在基本沒有太大問題。目前已經進入第五周，每個學員的作業、考試進展都非常好。感謝神沒有一個人落下。求神不僅讓大家學習知識，更能幫助他們順服，讓主在每個人生命中做工。我負責與愛學網機構協調以及督促愛學班的學習進度。此班將在七月底結束，第二個愛學班正在籌畫，已經有5個人要報名，屆時可能會選一卷福音書。報名參加第二個班的一些學員正在門訓，需要等他們完成門訓。願神使用這個方式來成就他的心意。",
        "三個堂會各出一人參與柬語翻譯《確據如山》，目前已經完成翻譯初稿，互校稿階段也已經結束。下一步開始合併所有書稿，統一格式後召集聚會一起校稿，這樣可能會效率高一點。我雖不懂柬語，但教會委派我計畫、統籌和聯絡。教會希望最終能夠正式出版，作為柬語教會門訓教材，我為此聯繫了Navigators和Tyndale出版社諮詢有關版權的事宜。以後也可能翻譯《基督徒的生活》一書。",
        "全教會“每日靈修分享”四月份有了很大的變動，主要是作者群。劉平在匹茲堡時（2019年2月）就已經開始加入作者群，每週寫一篇600-800字規定主題和經文的分享。我在2019年11月也加入寫作群。我們到達以後，教會讓我們完全負責這項工作，包括讀經進度安排，每天主題和撰寫人員的安排，以及作者分享的神學和文字把關，並于每天淩晨在教會五個靈修群（三個WhatsApp群、一個微信群和一個Line群）發出，供弟兄姐妹們每日按進度讀經和靈修。三月份，我們建議對作者群進行調整，因為發現很多作者都不在恩典堂，有的已經離開柬埔寨，分散在不同國家，因為時差聯絡常常出差錯。為了鼓勵本教會弟兄姐妹參與靈修寫作，我們選擇了一些堂委會成員和一些聖經根基扎實，屬靈生命較好的弟兄姐妹參與作者群。在轉發到靈修群之前，我們對每一篇分享文章潤色並審閱神學內容。有時一篇文字改來改去，已經與原稿大相徑庭了。也有時作者沒有及時送來稿，我們就趕時間臨時寫。感謝神，經過兩個多月的實踐，作者們開始進入比較自如的階段，分享越來越好。這都是神的作為。神讓我們日子如何，力量也如何。願一切所做的都能榮耀神的名。",
        "我和劉平參與教會的關懷和探訪，疫情前我們每天都安排出門探訪。疫情後，就改在電話和微信上。最近疫情好轉，教會已經安排我們要出門探訪有需要的弟兄姐妹們。疫情期間，我們也探望了幾個生病住院和安息主懷的弟兄及其家人。求神使用我們，借探訪把神的愛和關懷帶給有需要的弟兄姐妹。",
        "北橋團契的查經在三月份停了以後，在四月底轉在Zoom上進行。一直在查約翰福音，現在進行到第11章。有時一次一章，有時一章分幾次。涉及到一些地方，比如拉撒路死而復活，我們可能會就大家感興趣的“死亡”主題稍稍多一點查經以外的討論。查經中也加入一些我們親身經歷的各類見證。目前這個團契參與查經的人約8-10人。最近從主日晚上改回到每週五晚上。",
        "我們在三月底開始網上直播崇拜，由於時常遇到一些技術問題，使直播推遲多次。為了能夠按時無差錯放在網上，教會決定提前錄製然後主日放出來。於是，從準備到錄製盧傳道講道、唱詩、聖餐，以及後期在電腦上剪輯製作和上傳都由我們來做。雖然花費很多時間，但學到很多知識，主要是因為弟兄姐妹們能按時敬拜神，心裡就滿了感恩。教會門訓、查經禱告會和堂委會的Zoom後臺管理也由我們負責。",
        "<13_huanghaibo_2.jpg,黃海波，劉平夫婦>",
        "一直沒有騰出時間來學習柬語，所以至今只是乾巴巴的幾句自學的會話。教會的柬語大課因著疫情停下來了，從明天開始教會柬語同工尼希米老師將給我和劉平開小課，一週三次課，每次一小時。請為我們禱告，讓我們儘快學好Khmer，更好地適應這裡的需要。",
        "同工的每日靈修因著疫情暫時停了下來，取而代之的是每天下午四點半的禱告會，我們安靜在一起，為著北美、中國、全球各地以及柬埔寨本土的疫情、宣教來禱告；也為著教會、同工們和弟兄姐妹們的需要禱告。",
        "感謝神，匹茲堡華人教會PCC粵語I小組與我們組成宣教對子，與他們有美好的互動。特別是Keith弟兄，我們經常彼此代禱。PCC宣教差傳部也決定把我們納入他們支持的宣教士當中。我的母會PCCO與我們的互動更多，前一段時間在Zoom上與家美團契的弟兄姐妹見面。神使我們有這樣緊密的聯繫，全是因著弟兄姐妹們愛神。我們也與教會，特別是南區的弟兄姐妹，以及我們的mentors間都有特別的互動，得益不少，知道神的恩典夠我們用。昨天OIF蔣政羲長老在禱告群裡說到：“Eric and Ping. Miss you guys. We spent a lot of time in OIF praying for your needs this morning, also praying for Ping’s health and for God to give her strength. I know that you guys have to face many challenges day to day. May the Lord look upon you with favor and blessings. Just wanted to let you know that you are in our thoughts and prayers. Sorry I cannot understand a lot of the Chinese here but wanted to let you know that we are thinking of you.”多麼溫暖的鼓勵！為這背後所有的支持感謝神。我在回應中表達了我們的感謝：“Dear Elder Calvin, the warm message you shared in the group makes Ping and me overwhelmed. Many thanks, and a great deal of appreciation for your prayers and thoughts in OIF/PCCO. You guys are our support system from our LORD. Wow how time flies! We have stayed here for more than six months. The LORD has been so faithful! HE is doing wonderful things for everything we experience here, both bitter and sweet, and we know that HE will continue to be faithful to support the good work HE has started. Please pray for God to work in our lives and hearts and pray for the Chinese and Khmer people in Cambodia that God may open their eyes and hearts to Jesus. We know that any prayers from the brothers and sisters will spiritually help us be united in HIM with the co-workers in the missionary-built churches in different locales here. Because of and through you, the Word of God is changing the thinking and lifestyles of people here and we are able to have an impact on the lives here. What a blessing you are to us and our mission! We will let you know our updates regularly by our prayer letters. Please keep us in your prayers. Much love and thanks! Ping and Eric in Phnom Penh．”上次宣教學院董事會上吳克定牧師對我們也表達了非常的關切。神為我們預備了各地的弟兄姐妹，無論是在加拿大、美國、中國、柬埔寨或其它地方，都一起在靈裡為我們禱告，借此參與我們的宣教，使萬民成為神的門徒。",
        "生活方面，我們堅持每天早上有30-40分鐘的鍛煉，劉平常常選擇走步，邊走邊禱告。我選擇做廣播操、全頭按摩、轉體彎腰、原地抬腿運動、俯臥撐等。週一休息的一天，我們常常早上出門，一起沿著河邊、鑽石島、皇宮廣場或街邊行走幾個小時。這裡已經要進入雨季，濕度很大，下午氣溫會達到37-38度（100°F），加上濕度體感溫度在45-46度(110-115°F)，非常的熱。電扇開最大檔，吹過來的都是熱風。這裡的出產和水果一年四季都在結，所以吃了很多過去沒見過的熱帶水果。我自己在教會的樓頂上種植了九株白色苦瓜苗，是從Pastor Mike那裡帶來的種子，目前已經進入開花結果的階段。每天早晨鍛煉前先為苦瓜秧苗澆水施肥，希望結出苦瓜來給大家吃。這裡小蜥蜴很多，它們在牆上、洗手間和吃飯桌上跑來跑去。剛來時有點害怕，但後來聽說它是蚊子的天敵，也就放心了。小螞蟻也很多，稍不小心收拾果皮或甜食慢一點或垃圾袋沒有綁好，就會看到千軍萬馬的螞蟻成串地來到。而且它們似乎很聰明，防不勝防。",
        "教會一直在為加拿大華人神學院要在這裡開辦的柬埔寨國際宣教學院做裝修準備，包括老師學生宿舍、教室、圖書館、食堂等等。由於天氣熱，很多人使用空調，這加速了用電緊張。於是常常會有突如其來的停電，時間長短不一，不得不一起耐心等待來電。我們一直在教會食堂吃飯，有專門的廚師做飯，節省很多時間。我每週一（休息日）和週二兩天連起來節食，有時為一些事禁食，讓自己有一段無力軟弱的時間，也鍛煉自己克制的意志，減低對吃的欲望。劉平有時要去菜市場為教會廚房買菜，她也分管一些教會的財務事項。我最近讀了一本名牧的傳記和一本宣教的書，摘錄了很多句子和段落，收益頗多。",
        "每天我們用FaceTime或iMessage與三個孩子有一些互動，瞭解他們的需要，為他們禱告。老大在高中給mental challenge的孩子們教special education已經多年，今年她想要換一個學校去教小學，積累一些不同的教學經驗。感謝神，他已經為她預備好了另一所學校，已經被接受，將在九月份新學期開始。新的地方就會有新的挑戰。過去幾年，神為她預備的同事和富有挑戰的學生讓她學習了很大的功課，但緊緊依靠神的有福了，這些都成為她一生的財富。她和丈夫Daniel仍然在教會服侍，負責團契小組。Daniel也做一些網上的chess game商業活動。老二今年從皇后大學商學院畢業後，正在準備九月份開始在多倫多工作。感謝神為她的預備，也經歷神讓她學習的功課，感恩感恩再感恩。這個假期她仍在大學裡參加EY公司要求的一切額外課程，為註冊會計師考試作準備。她幾乎每天都要我們為她大大小小的事情（考試、作業、同學、老師、壓力、排程）禱告。老三之前每年都在省政府做夏天的工作，因為政府規定不可以在那裡工作三次，所以今年他在大學幫一位文科教授做一些文字工作，在宿舍上班，這樣我們更放心一些。他生活非常規律，每天有讀經、禱告、健身、室外運動、烹飪、工作等。我們為他們切切禱告，求神帶領他們前面的路，讓他們尤其是兩個小的也成為愛神愛人的人，為神使用。",
        "謝謝看完我的囉囉嗦嗦，想到哪裡就寫到哪裡，沒有章法。只是記錄這段日子。感謝神，他借著弟兄姐妹們的禱告、鼓勵和支援，供應我們的需要。哪怕是短短的幾句話，對我們都是何等大的安慰！謝謝你們，願神祝福你們，願他的旨意行在地上如同行在天上。",
        "（黃海波、劉平夫婦目前在柬埔寨作長期宣教士，他們曾經在福音堂參加聚會。本文寫於2020年6月9日。）"
    ]
}
