{
    "volume": "64",
    "id": "14_yanxing_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "在小丑的人生裡，看見生命的重重矛盾",
    "author": "——評最新電影《小丑》（Joker）",
    "content": [
        "嚴行",
        "影片《小丑》以罕見的特寫鏡頭開始，主人公正在用白色粉底化小丑妝，他用手指努力拉扯嘴角，製造一副笑的表情，但菱形黑眼眶下面卻垂著一滴淚水……此時的背景音是新聞播報：哥譚市經濟衰退，工人罷工，垃圾遍地，超極老鼠橫行……之後，他出場了，舉著大甩賣的招牌為商店拉生意。他的造型是：綠頭髮，白皮膚，咧著血紅的大嘴。熟悉美國DC漫畫的人都會知道，這個造型同時也是《蝙蝠俠》裡的超級反派小丑的外形——蝙蝠俠的頭號對手，故事的地點也正是哥譚市，而且，《蝙蝠俠》裡小丑的真實姓名和身世始終是謎（與此片一致）。兩部影片的不同之處在，在《小丑》一片的開頭，他是活在社會最底層的小人物，是一個“被侮辱與被損害者”的形象。",
        "名字：國王OR碎片？",
        "《小丑》主人公的名字是Arthur Fleck，中文譯為“亞瑟·弗萊克”。這個名字大有深意。",
        "對英國文化稍有瞭解的人都會知道，“亞瑟”是王的名字，就是最早的不列顛傳說中的亞瑟王，並且被稱為“永恆之王”。關於亞瑟王的傳奇，千百年來一直為英國人引以為傲，令他們緬懷昔日的光榮與夢想。亞瑟王與其追隨者“圓桌騎士”的故事在整個西歐地區都廣為流傳。而在本片中，這亞瑟不是那亞瑟，不復有任何“王”的形象與樣式！這一個亞瑟，本質上更接近的則是他的姓氏Fleck所代表的意義——“碎片”。",
        "碎片化生存，正是後現代社會的典型狀態，個體被日益破成諸多零塊。亞瑟不知道他是誰。影片以虛實難辨的手法，讓人看到一個常常受欺辱的亞瑟與想像之中有美好愛情，有聚光燈下閃亮登場的笑星前途的亞瑟。影片最早的情節就是亞瑟遭到街頭一群小混混無理暴打，他被打倒在破敗的陋巷裡，雙手插在腿間，不作任何反抗，只是自保地蜷曲身體任憑他們踢打，身旁是一堆黑色的垃圾袋……此時的亞瑟，如任人踐踏的螻蟻。",
        "設若有人此時想起《創世記》，該做何等感想？上帝以自己的形象樣式創造亞當，又將管理全地的職份賜給他。“管理全地”，這不就是做全地的王嘛！原來，人，生而為王，這是上帝給人的崇高地位。但這地位在亞當裡失落了，電影《小丑》無論是有意還是無意，客觀上它顯出了墮落到今天之時，人可悲的存在光景。",
        "亞瑟僅僅是個被欺辱的可憐人嗎？影片讓人看到，欺與被欺，是可以瞬間轉換的！當亞瑟舉槍對著三個欺負他的人射擊時，那三個人在亞瑟槍口面前，不是立刻翻轉成曾經被打倒在地的亞瑟了嗎？在這充滿惡的世界上，強者與可憐蟲，不過是不同情境下的一體兩面，總之，誰都不是王。",
        "那時，國中沒有王，各人任意而行。",
        "<14_yanxing_dianying.jpg>",
        "父親：是誰OR不知是誰？",
        "亞瑟與不能自理的年老母親相依為命，十分拮据困頓。他們長期以來的共同樂趣就是一起看喜劇大師默瑞的脫口秀節目，因為母親期望他成為喜劇演員，他也如此努力，“給世界帶來歡樂”。亞瑟甚至想像自己在默瑞的節目上被隆重介紹，默瑞如待愛子一樣，將眼前一切的燈光、場地、觀眾，全交給亞瑟，亞瑟感動地伏在默瑞的肩頭，如同父子相擁。無疑，默瑞是他的偶像，是他精神上的父親。",
        "偶然地，亞瑟從母親給從前雇主韋恩的信中得知，自己是母親與正在兢選市長的富豪韋恩的私生子。缺失父愛並渴望父愛的亞瑟徑直來到韋恩家，卻被管家告知，亞瑟母親潘妮是瘋子，這一切都是她想像出來的，他是母親領養的沒爹娘的孩子！亞瑟寧願相信韋恩是他的父親，他在劇場衛生間找到韋恩時，不禁脫口喊出了“Dad！”被韋恩當頭給了一記老拳。",
        "在人的漫長歷史中，人一直在尋找“父親”，達爾文以為他找到了人類生物上的父親，就是猿猴；各民族都以傳說中的神怪為父親，不少中國人以為自己是“龍的傳人”；更多的人追尊文化上的父親，如孔子；還有政治力量要求人以某種理念的開創者為父，如馬克思。總之，當人們出於某種原因需要“緊緊團結在……”一起的時候，他們必須同尊於一。（而聖經讓我們看到的真理，完全相反。亞當犯罪之後，上帝主動前來尋找這失落的長子，喊道：“你在哪裡？”原來，真正的歷史，是上帝將人尋回的歷史）。",
        "情緒：笑OR哭？",
        "西諺說：“人是唯一會笑的動物”。無論這樣定義人是否全面，還沒人能反駁這一說法。人會笑，而笑是具有感染力的。英國文豪狄更斯在《聖誕頌歌》裡這樣寫道：“這個世界上再也沒有什麼東西像大笑和心情愉快那樣有不可抗拒的感染力。”",
        "但是，影片《小丑》卻顛覆了這一常識。在影片裡，亞瑟不斷爆發出駭人的笑聲，那是一種失控的、痛苦的、哽咽的、幾乎要窒息而死的笑聲。每當此時，亞瑟會一邊全力克制自己的大笑，一邊掏出一張卡片遞給身邊的人，上面寫著，“原諒我的笑聲，我有病”。卡片背面說明這病發生在腦損傷或某些神經系統疾病的人身上。",
        "笑，本是快樂的表達，但在亞瑟這裡，絲毫與快樂無關。在別人看來，是怪異，招人厭棄；在他自己感到的，是崩潰，與隨之而來的尷尬。每一次他放聲大笑，全身顫抖抽搐，雙手緊勒喉頭，喘不過氣一般大張嘴巴，都令所有觀眾跟他一起受罪，巴不得他趕快停下來，讓他和觀眾都能正常地呼吸。笑，成為亞瑟最深的痛苦。在他那張塗成血紅色、嘴角誇張地上揚的笑臉上，人們看不到絲毫笑意，而是哭一樣難受的表情。",
        "影片中真正有感染性的，不是笑，而是小丑地鐵殺人事件。它如火星丟在遍地乾柴的街上，引燃熊熊大火。現在的哥譚市，到處都有人戴著小丑面具製造混亂。這是亞瑟想不到的，他唯一希望的是成為笑星，成為真正的Joker。媽媽一直用呢稱Happy（“快樂”）叫他，告訴他，“他的人生使命是把快樂帶給所有人”。亞瑟想不到的是，當他終於成了Joker的時候，他成了社會騷亂的啟動者與代表者，他帶給這世界的並不是歡樂，而是混亂與災難。影片末尾時，他站到了銀幕正中，世界在一片狂歡中哭泣。",
        "人生：喜劇OR悲劇？",
        "亞瑟一方面將自己定位在Joker上，但同時他又深深感到自己生命的悲劇性，他一次次想結束自己的生命，並在筆記本裡寫道：“我希望我的死比我的生更有價值。”",
        "當他受邀參加夢寐以求的默瑞脫口秀節目時，預備上場前，他做了一個向自己開槍的動作，表明他想在節目上自殺。可到了脫口秀現場，精神失常的亞瑟在對話中被激怒，他主動說出自己在地鐵裡殺了那三個年輕人，全場一片譁然。亞瑟接著恨恨說道：“……為什麼人人為這種人渣的死難過？要是我橫死街頭你們理都不會理我，我天天在街上走過，沒人注意，而韋恩在電視上為他們哭，他們的命就比較值錢？”然後他舉槍擊斃默瑞。之後，他笑了，並再一次婆娑起舞。",
        "影片絕大多數時候都以近鏡頭拍攝，讓人們貼近體會亞瑟的生命感受，他被揍，被辭退，被追捕，被質問，而結尾處，卻用遠距離鏡頭讓我們看亞瑟，以切合影片引用卓別林的一句話：“我的生命近看是悲劇，遠看卻是喜劇”。",
        "只是，此處的“喜劇”含義，無關喜樂，而是荒謬，滑稽，可笑。",
        "《小丑》一片，值得反復觀摩，它必將以其思想性和藝術性的不凡成就，成為電影史上極其重要的一部影片。",
        "（嚴行姐妹在士嘉堡華人福音堂國語堂聚會。）"
    ]
}
