{
    "volume": "64",
    "id": "14_yanxing_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "在小丑的人生里，看见生命的重重矛盾——评最新电影《小丑》（Joker）",
    "author": "严行",
    "content": [
        "影片《小丑》以罕见的特写镜头开始，主人公正在用白色粉底化小丑妆，他用手指努力拉扯嘴角，制造一副笑的表情，但菱形黑眼眶下面却垂着一滴泪水……此时的背景音是新闻播报：哥谭市经济衰退，工人罢工，垃圾遍地，超极老鼠横行……之后，他出场了，举着大甩卖的招牌为商店拉生意。他的造型是：绿头发，白皮肤，咧着血红的大嘴。熟悉美国DC漫画的人都会知道，这个造型同时也是《蝙蝠侠》里的超级反派小丑的外形——蝙蝠侠的头号对手，故事的地点也正是哥谭市，而且，《蝙蝠侠》里小丑的真实姓名和身世始终是谜（与此片一致）。两部影片的不同之处在，在《小丑》一片的开头，他是活在社会最底层的小人物，是一个“被侮辱与被损害者”的形象。",
        "名字：国王OR碎片？",
        "《小丑》主人公的名字是Arthur Fleck，中文译为“亚瑟·弗莱克”。这个名字大有深意。",
        "对英国文化稍有了解的人都会知道，“亚瑟”是王的名字，就是最早的不列颠传说中的亚瑟王，并且被称为“永恒之王”。关于亚瑟王的传奇，千百年来一直为英国人引以为傲，令他们缅怀昔日的光荣与梦想。亚瑟王与其追随者“圆桌骑士”的故事在整个西欧地区都广为流传。而在本片中，这亚瑟不是那亚瑟，不复有任何“王”的形象与样式！这一个亚瑟，本质上更接近的则是他的姓氏Fleck所代表的意义——“碎片”。",
        "碎片化生存，正是后现代社会的典型状态，个体被日益破成诸多零块。亚瑟不知道他是谁。影片以虚实难辨的手法，让人看到一个常常受欺辱的亚瑟与想象之中有美好爱情，有聚光灯下闪亮登场的笑星前途的亚瑟。影片最早的情节就是亚瑟遭到街头一群小混混无理暴打，他被打倒在破败的陋巷里，双手插在腿间，不作任何反抗，只是自保地蜷曲身体任凭他们踢打，身旁是一堆黑色的垃圾袋……此时的亚瑟，如任人践踏的蝼蚁。",
        "设若有人此时想起《创世记》，该做何等感想？上帝以自己的形象样式创造亚当，又将管理全地的职份赐给他。“管理全地”，这不就是做全地的王嘛！原来，人，生而为王，这是上帝给人的崇高地位。但这地位在亚当里失落了，电影《小丑》无论是有意还是无意，客观上它显出了堕落到今天之时，人可悲的存在光景。",
        "亚瑟仅仅是个被欺辱的可怜人吗？影片让人看到，欺与被欺，是可以瞬间转换的！当亚瑟举枪对着三个欺负他的人射击时，那三个人在亚瑟枪口面前，不是立刻翻转成曾经被打倒在地的亚瑟了吗？在这充满恶的世界上，强者与可怜虫，不过是不同情境下的一体两面，总之，谁都不是王。",
        "那时，国中没有王，各人任意而行。",
        "<14_yanxing_dianying.jpg>",
        "父亲：是谁OR不知是谁？",
        "亚瑟与不能自理的年老母亲相依为命，十分拮据困顿。他们长期以来的共同乐趣就是一起看喜剧大师默瑞的脱口秀节目，因为母亲期望他成为喜剧演员，他也如此努力，“给世界带来欢乐”。亚瑟甚至想象自己在默瑞的节目上被隆重介绍，默瑞如待爱子一样，将眼前一切的灯光、场地、观众，全交给亚瑟，亚瑟感动地伏在默瑞的肩头，如同父子相拥。无疑，默瑞是他的偶像，是他精神上的父亲。",
        "偶然地，亚瑟从母亲给从前雇主韦恩的信中得知，自己是母亲与正在兢选市长的富豪韦恩的私生子。缺失父爱并渴望父爱的亚瑟径直来到韦恩家，却被管家告知，亚瑟母亲潘妮是疯子，这一切都是她想象出来的，他是母亲领养的没爹娘的孩子！亚瑟宁愿相信韦恩是他的父亲，他在剧场卫生间找到韦恩时，不禁脱口喊出了“Dad！”被韦恩当头给了一记老拳。",
        "在人的漫长历史中，人一直在寻找“父亲”，达尔文以为他找到了人类生物上的父亲，就是猿猴；各民族都以传说中的神怪为父亲，不少中国人以为自己是“龙的传人”。更多的人追尊文化上的父亲，如孔子；还有政治力量要求人以某种理念的开创者为父，如马克思。总之，当人们出于某种原因需要“紧紧团结在……”一起的时候，他们必须同尊于一。（而圣经让我们看到的真理，完全相反。亚当犯罪之后，上帝主动前来寻找这失落的长子，喊道：“你在哪里？”原来，真正的历史，是上帝将人寻回的历史）。",
        "情绪：笑OR哭？",
        "西谚说：“人是唯一会笑的动物”。无论这样定义人是否全面，还没人能反驳这一说法。人会笑，而笑是具有感染力的。英国文豪狄更斯在《圣诞颂歌》里这样写道：“这个世界上再也没有什么东西像大笑和心情愉快那样有不可抗拒的感染力。”",
        "但是，影片《小丑》却颠覆了这一常识。在影片里，亚瑟不断爆发出骇人的笑声，那是一种失控的、痛苦的、哽咽的、几乎要窒息而死的笑声。每当此时，亚瑟会一边全力克制自己的大笑，一边掏出一张卡片递给身边的人，上面写着，“原谅我的笑声，我有病”。卡片背面说明这病发生在脑损伤或某些神经系统疾病的人身上。",
        "笑，本是快乐的表达，但在亚瑟这里，丝毫与快乐无关。在别人看来，是怪异，招人厌弃；在他自己感到的，是崩溃，与随之而来的尴尬。每一次他放声大笑，全身颤抖抽搐，双手紧勒喉头，喘不过气一般大张嘴巴，都令所有观众跟他一起受罪，巴不得他赶快停下来，让他和观众都能正常地呼吸。笑，成为亚瑟最深的痛苦。在他那张涂成血红色、嘴角夸张地上扬的笑脸上，人们看不到丝毫笑意，而是哭一样难受的表情。",
        "影片中真正有感染性的，不是笑，而是小丑地铁杀人事件。它如火星丢在遍地干柴的街上，引燃熊熊大火。现在的哥谭市，到处都有人戴着小丑面具制造混乱。这是亚瑟想不到的，他唯一希望的是成为笑星，成为真正的Joker。妈妈一直用呢称Happy（“快乐”）叫他，告诉他，“他的人生使命是把快乐带给所有人”。亚瑟想不到的是，当他终于成了Joker的时候，他成了社会骚乱的启动者与代表者，他带给这世界的并不是欢乐，而是混乱与灾难。影片末尾时，他站到了银幕正中，世界在一片狂欢中哭泣。",
        "人生：喜剧OR悲剧？",
        "亚瑟一方面将自己定位在Joker上，但同时他又深深感到自己生命的悲剧性，他一次次想结束自己的生命，并在笔记本里写道：“我希望我的死比我的生更有价值。”",
        "当他受邀参加梦寐以求的默瑞脱口秀节目时，预备上场前，他做了一个向自己开枪的动作，表明他想在节目上自杀。可到了脱口秀现场，精神失常的亚瑟在对话中被激怒，他主动说出自己在地铁里杀了那三个年轻人，全场一片哗然。亚瑟接着恨恨说道：“……为什么人人为这种人渣的死难过？要是我横死街头你们理都不会理我，我天天在街上走过，没人注意，而韦恩在电视上为他们哭，他们的命就比较值钱？”然后他举枪击毙默瑞。之后，他笑了，并再一次婆娑起舞。",
        "影片绝大多数时候都以近镜头拍摄，让人们贴近体会亚瑟的生命感受，他被揍，被辞退，被追捕，被质问，而结尾处，却用远距离镜头让我们看亚瑟，以切合影片引用卓别林的一句话：“我的生命近看是悲剧，远看却是喜剧”。",
        "只是，此处的“喜剧”含义，无关喜乐，而是荒谬，滑稽，可笑。",
        "《小丑》一片，值得反复观摩，它必将以其思想性和艺术性的不凡成就，成为电影史上极其重要的一部影片。",
        "（严行姐妹在士嘉堡华人福音堂国语堂聚会。）"
    ]
}
