{
    "volume": "64",
    "id": "4_lushuqing_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "歸主後經歷神蹟",
    "author": "盧淑清",
    "content": [
        "“因我們神憐憫的心腸，叫清晨的日光從高天臨到我們，要照亮坐在黑暗中死蔭裡的人，把我們的腳引到平安的路上。”（路加福音1：78-79）",
        "“他又對他們說：‘你們往普天下去，傳福音給萬民聽。信而受洗的必然得救，不信的必被定罪。信的人必有神蹟隨著他們，就是：奉我的名趕鬼，說新方言，手能拿蛇﹔若喝了什麼毒物，也必不受害﹔手按病人，病人就必好了。’……門徒出去，到處宣傳福音。主和他們同工，用神蹟隨著，證實所傳的道。阿們！”（馬可福音16：15-18，20）",
        "我是因病信耶穌的。記得2010年6月16日早上，女兒上學前說了一句話：“我要去加拿大留學。”當時她高二已結束，馬上進入高三了，國內的高中是很辛苦的，我想她是迫於高考的壓力而產生了此念頭，但是我聽了卻不能不留意在心。她上學去了，我一個人坐在梳妝台前，迷茫地對著鏡子，左顧右看。無意中，突然發現在右側頸前方耳垂下有一突起物，用手摸摸，略小於乒乓球大小，質地韌，可活動。因為我是學醫出身的，所以當時十有八九也猜到了。半個月後病理出來：非霍金氏淋巴瘤濾泡型，即淋巴癌。於是，做了六個療程的化療，同時持續服用中藥，而且我覺得中藥今生就不能停了。主治醫生跟我說：“你這種瘤雖然不是那麼兇猛，立即要命，但它容易產生耐藥性，最終瘤體將無法控制……”",
        "<4_lushuqing.jpeg,作者>",
        "平生第一次想到了死亡，也第一次感悟到什麼是心痛。但現在我感謝神！原來患難對我有益處，為要讓我認識神，相信神，倚賴神。主若不允許，事情就不能臨到我身上。主既然允許，那麼此事必然對我有益處。",
        "一位老姊妹不厭其煩地跟我傳講耶穌，終於，2011年農曆正月我進入教會，決志信主。想來真是感恩，第一次進到神的殿中，聖靈就大大作工，使我的心倍受感動，大大釋放，眼淚止不住地流，直到散會。從此，聖靈每日帶領我讀經、禱告、親近神。約在信主後半個月左右的一天晚上，我關上內室的門，獨自一人和主親近，周圍是那樣的寧靜祥和。那天晚上，主來到我的面前，他親口對我說：“你的病不要緊了。”“你的病不要緊了，不要緊了！”聲音是那樣的清楚，我至今還記憶猶新。儘管當時弟兄姐妹已經多次禱告宣告：因他受的鞭傷我得醫治，因他受的刑罰我得平安，但是我還是不明白，也不相信耶穌真能醫治我的病。因為我不明白十字架的奧秘，不明白罪被赦免，恩典白白得來的奧秘。但我還是決定把化療停一停，中藥繼續服用，那時我已經服用中藥八個月了。一天上午，當我端起盛有湯藥的杯時，手卻在發抖，因為心有愧疚。耶穌再一次來到我面前，對我說：“你不相信我，如果你相信我的話，相信我能醫治你，你就不會再服用中藥了。”從那時起，我就停止了一切治療。但是我還是不敢告訴別人，不敢告訴家人主對我所說的話。我要通過醫學檢查來驗證那些話的真實性。",
        "淋巴細胞分布全身，淋巴瘤就是淋巴細胞變異增大。即使在我完成第一輪六個療程的化療時，腹腔內腹膜後和腸系膜根部的淋巴結還是像大大小小的葡萄串樣，我每三個月到醫院做一次全腹CT檢查，總共三次。報告結果都是一樣的：最大淋巴結大小為1.5-2.0厘米，以後半年一次，又查了兩次，結果還是：最大淋巴結1.5-2.0厘米。又隔了一年，那是最後一次檢查，結果還是：腹膜後，腸系膜根部最大淋巴結1.5-2.0厘米。顯然我的淋巴瘤已經被神醫治了。但是神為什麼能醫治疾病？他是通過什麼方法來實現的？雖然當時我歸向基督已經三年了，但還是不能清楚回答這樣的問題，直到有一天，神親自用他的話語啟示我，我就豁然開朗。那就是文章開頭的馬可福音16章經文。神的話語一解開，就發出亮光，使愚人通達。神用神蹟奇事證明福音的奧秘，證實耶穌的奇妙。",
        "爸爸晚年患了舌癌，在舌頭的根部。他很絕望，目光中滿了無助。每天，天還沒有黑，他就要嗎啡和安定劑，因為他害怕夜的黑。兒女不敢在他面前談及未來的事，死亡二字誰也不能說出口，因為他害怕死。但感謝神，他後來認罪悔改接受了耶穌，然後就完全變了，他不再有疼痛，不再懼怕，眼神裡透出慈愛，面容光亮並帶有安祥，自此他再沒有用過一支嗎啡和安定劑，他歸回天家時是那樣的榮耀神。父親是秋天九月份回天家的，至第二年父親節前一天有兩百六十多個日子，在這些日子裡，我再沒有看到父親，真有一些想他啊！當天晚上上床前，我跟主說：“主啊，能不能讓我看看父親？”感謝神！那天夜裡我做了這一生最美的夢：母親在灶台前忙忙碌碌，父親坐在旁邊，面帶微笑，一聲不吭……",
        "我們的神是“說有就有，命立就立”的神。在他豈有難成的事，他沒有辦不成的大事，也沒有不替我們著想的小事。經歷神蹟奇事並不是他揀選拯救我們的目的，他的美意是讓我們在他的道中存活，他要住在我們裡面。常在主裡面的，主也常在他的裡面。",
        "我本是個罪人，但因著神的憐憫，用他獨生愛子的寶血塗抹了我的罪，使我終得赦免，免受了一切的刑罰，使我能在真理的道中得以自由。",
        "回想神這麼多年來對我的恩典、眷顧、引領，我沒有理由不走屬天的道路，沒有理由不為主作見證，沒有理由不為主傳福音……我若甘心，就必有賞賜！阿們！",
        "（作者在國內某教會聚會。）"
    ]
}
