{
    "volume": "64",
    "id": "6_guzhixia_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "我有這樣一位禱告夥伴",
    "author": "顧芝霞",
    "content": [
        "我的禱告夥伴，是我們以諾團契裡的一位姐妹，她就是82歲的齊孟坤。我倆結成禱告夥伴多年，常常一起禱告，一起分享生命，非常美好。我為我有這樣一位好姊妹感恩，信仰的道路上，相伴同行。",
        "她銘記蒙恩的經歷",
        "在齊孟坤姐妹的記憶中，她一直不能忘懷自己蒙恩的經歷。那是25年前，她生活在家鄉河北保定。當時，作為婆母的她陪護二兒媳在醫院裡做剖腹產手術。她忙忙碌碌地照顧兒媳，無暇它顧。然而，就在紛亂的病房裡，神差派他的使女名叫遲小燕的信徒，向她傳講耶穌基督的福音。",
        "齊孟坤姐妹一直在家鄉作老師，算是有文化的人，而跟她傳福音的遲小燕當時才16歲，只有小學文化，字都認不全，還在房病裡向齊孟坤請教《聖經》裡的字。齊孟坤很驚奇，眼前這個沒有怎麼念過書的小姑娘，居然努力地念這麼厚的《聖經》；而她自己活到這麼一大把年紀，卻從來不知有《聖經》！",
        "按說，曾經因傳統文化而偏向佛教的她，對這個沒什麼文化的小姑娘所講的不會信從，可不知怎麼的，她被小姑娘的話所吸引。當出院前要分手了，遲小燕再次激勵她信主的時候，齊姐妹心裡感動，就答應了。",
        "回到家後，她照著遲小燕給的資訊，開始去教會。進了教會，她就被主愛吸引，以後，每次都不嫌路途遠乘車去教會，去參加聚會，去聽神的道，去敬拜神，很快，齊孟坤姐妹就接受耶穌基督為自己的救主和生命的主宰，受洗成為神的兒女。",
        "<6_guzhixia.jpg,顧芝霞姐妹與齊孟坤姐妹合影，右為作者>",
        "愛慕神的話語 帶領姐妹一同學習",
        "自從信主以後，齊孟坤便開始認真讀經，深深地被神的話語吸引。她讀經的那種狀態，實在是像嬰兒愛慕那純淨的靈奶一樣！從《創世記》到《啟示錄》，她逐卷讀下去，非常認真，常年堅持，持久不懈。",
        "她現在這樣一位年逾八旬的老年人，身體多病，除了肩膊痛，腰背痛，她還有嚴重的帕金森氏症，眼睛花，手也抖，但即使如此，她渴慕神話語的願望不被這一切困難所阻擋，總是利用一切時間，讀神的聖言，聽神的教導，活在神的話語裡。信主二十多年來，她已經將全本聖經讀了二十多遍！有人問她怎麼能做到的？她說：我真是喜歡讀《聖經》，心裡感受比蜜甘甜！她跟我分享說，《聖經》是神默示的，所揭示的真理是絕對的永遠不變的。“草必枯乾，花必凋謝；惟有主的道是永存的。”（彼得前書1：24下-25）主耶穌也說“我對你們所說的話就是靈，就是生命。”（約翰福音6：63）",
        "齊孟坤姐妹不僅自己努力讀經，也在團契裡幫助並鼓勵其他弟兄姐妹讀經。我們團契裡有一位老姐妹叫吳彩雲，是位不識字的老年人。每逢主日學或團契的時候，齊孟坤就會坐在吳彩雲身邊，帶她一起識字讀經，一字一字，一句一句地教她。齊孟坤以前是老師，教導得法，又細緻耐心，吳彩雲姐妹漸漸認得了一些字。神的靈也與她們同在，大大地加她們智慧和能力，幾年下來，吳彩雲不但讀了好幾卷經文，而且能寫許多字。特別令人驚奇的是，吳彩雲姐妹居然寫得很漂亮的繁體字！誰能想到這老姐妹以前一直是文盲呢？",
        "神的靈在她們身上大大地動工作引領，兩位老姊妹靈性成熟，生命長進，團契裡的弟兄姊妹都被她們感動。",
        "信心依靠",
        "齊孟坤年邁多病，身體十分軟弱，她堅信神是她的依靠，凡事禱告交托神。今年五月六日，早上起身後，突然感覺天旋地轉，噁心嘔吐。她獨自住在公寓大樓裡，現在疫情期間，人們各自宅在家裡，她的情況無人知曉。她艱難地撥通女兒手機，卻無人接聽。齊孟坤無力地躺在床上，唯一能做的就是雙眼仰望神，禱告，求神醫治她。",
        "萬難之中，她想到教會，想到牧者，盼望在這個時候請牧師為她禱告，同時也惦記未接電話的女兒，不知她那裡發生了什麼事，希望有人去她女兒家敲敲門，看一下情況，知道她女兒怎麼了？",
        "宋勝牧師聞訊立即前來幫助，先開車去看她女兒，瞭解到一切安好，只是臨時因事沒接到媽媽的電話；然後協助安排看顧齊孟坤，為她切切代禱，在神面前求醫治，事後也在禱告會上請大家一同為齊孟坤的身體禱告……。等齊孟坤漸漸恢復，清醒過來，她萬分感恩主耶穌，感謝教會、感謝神的僕人向她所彰顯的神的愛！齊孟坤在電話裡告訴我，是主耶穌使她又一次活了過來。神從不丟棄她，她不孤單……",
        "這些年，我與齊孟坤姐妹基本是每天通電話，常常能從她身上感受到濃濃的愛主之情，她愛神，愛神的教會，愛神的僕人，愛神家裡的弟兄姊妹，用她自己的話說：“主是為我死，我要為主活！”我感謝主，讓我得遇到這樣好的屬靈夥伴。",
        "（顧姐妹在士嘉堡華人福音堂國語堂參加敬拜，本文寫於2020年5月31日。）"
    ]
}
