{
    "volume": "64",
    "id": "6_guzhixia_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "我有这样一位祷告伙伴",
    "author": "顾芝霞",
    "content": [
        "我的祷告伙伴，是我们以诺团契里的一位姐妹，她就是82岁的齐孟坤。我俩结成祷告伙伴多年，常常一起祷告，一起分享生命，非常美好。我为我有这样一位好姊妹感恩，信仰的道路上，相伴同行。",
        "她铭记蒙恩的经历",
        "在齐孟坤姐妹的记忆中，她一直不能忘怀自己蒙恩的经历。那是25年前，她生活在家乡河北保定。当时，作为婆母的她陪护二儿媳在医院里做剖腹产手术。她忙忙碌碌地照顾儿媳，无暇它顾。然而，就在纷乱的病房里，神差派他的使女名叫迟小燕的信徒，向她传讲耶稣基督的福音。",
        "齐孟坤姐妹一直在家乡作老师，算是有文化的人，而跟她传福音的迟小燕当时才16岁，只有小学文化，字都认不全，还在房病里向齐孟坤请教《圣经》里的字。齐孟坤很惊奇，眼前这个没怎么念过书的小姑娘，居然努力地念这么厚的《圣经》；而她自己活到这么一大把年纪，却从来不知有《圣经》！",
        "按说，曾经因传统文化而偏向佛教的她，对这个没什么文化的小姑娘所讲的不会信从，可不知怎么的，她被小姑娘的话所吸引。当出院前要分手了，迟小燕再次激励她信主的时候，齐孟坤心里感动，就答应了。",
        "回到家后，她照着迟小燕给的信息，开始去教会。进了教会，她就被主爱吸引，以后，每次都不嫌路途远乘车去教会，去参加聚会，去听神的道，去敬拜神，很快，齐孟坤姐妹就接受耶稣基督为自己的救主和生命的主宰，受洗成为神的儿女。",
        "<6_guzhixia.jpg>",
        "爱慕神的话语 带领姐妹一同学习",
        "自从信主以后，齐孟坤便开始认真读经，深深地被神的话语吸引。她读经的那种状态，实在是像婴儿爱慕那纯净的灵奶一样！从《创世记》到《启示录》，她逐卷读下去，非常认真，常年坚持，持久不懈。",
        "她现在这样一位年逾八旬的老年人，身体多病，除了肩膊痛，腰背痛，她还有严重的帕金森氏症，眼睛花，手也抖，但即使如此，她渴慕神话语的愿望不被这一切困难所阻挡，总是利用一切时间，读神的圣言，听神的教导，活在神的话语里。信主二十多年来，她已经将全本圣经读了二十多遍！有人问她怎么能做到的？她说：我真是喜欢读《圣经》，心里感受比蜜甘甜！她跟我分享说，《圣经》是神默示的，所揭示的真理是绝对的永远不变的。“草必枯干，花必凋谢，唯有主的道是永存的。”（彼得前书1：24下-25）主耶稣也说“我对你们说的话就是灵，就是生命。”（约翰福音6：63）",
        "齐孟坤姐妹不仅自己努力读经，也在团契里帮助并鼓励其他弟兄姐妹读经。我们团契里有一位老姐妹叫吴彩云，是位不识字的老年人。每逢主日学或团契的时候，齐孟坤就会坐在吴彩云身边，带她一起识字读经，一字一字，一句一句地教她。齐孟坤以前是老师，教导得法，又细致耐心，吴彩云姐妹渐渐认得了一些字。神的灵也与她们同在，大大地加她们智慧和能力，几年下来，吴彩云不但读了好几卷经文，而且能写许多字。特别令人惊奇的是，吴彩云姐妹居然写得很漂亮的繁体字！谁能想到这老姐妹以前一直是文盲呢？",
        "神的灵在她们身上大大地动工作引领，两位老姊妹灵性成熟，生命长进，团契里的弟兄姊妹都被她们感动。",
        "信心依靠",
        "齐孟坤年迈多病，身体十分软弱，她坚信神是她的依靠，凡事祷告交托神。今年五月六日，早上起身后，突然感觉天旋地转，恶心呕吐。她独自住在公寓大楼里，现在疫情期间，人们各自宅在家里，她的情况无人知晓。她艰难地拨通女儿手机，却无人接听。齐孟坤无力地躺在床上，唯一能做的就是双眼仰望神，祷告，求神医治她。",
        "万难之中，她想到教会，想到牧者，盼望在这个时候请牧师为她祷告，同时也惦记未接电话的女儿，不知她那里发生了什么事，希望有人去她女儿家敲敲门，看一下情况，知道她女儿怎么了？",
        "宋胜牧师闻讯立即前来帮助，先开车去她女儿那儿，了解到一切安好，只是临时因事没接到妈妈的电话；然后协助安排看顾齐孟坤，为她切切代祷，在神面前求医治，事后也在祷告会上请大家一同为齐孟坤的身体祷告……等齐孟坤渐渐恢复，清醒过来，她万分感恩主耶稣，感谢教会、感谢神的仆人向她所彰显的神的爱！齐孟坤在电话里告诉我，是主耶稣使她又一次活了过来。神从不丢弃她，她不孤单……",
        "这些年，我与齐孟坤姐妹基本是每天通电话，常常能从她身上感受到浓浓的爱主之情，她爱神，爱神的教会，爱神的仆人，爱神家里的弟兄姊妹，用她自己的话说：“主是为我死，我要为主活！”我感谢主，让我得遇这样好的属灵伙伴。",
        "（顾芝霞姐妹在士嘉堡华人福音堂国语堂参加敬拜，本文写于2020年5月31日。）"
    ]
}
