{
    "volume": "64",
    "id": "7_yanxing_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "疫情中的思考",
    "author": "严行",
    "content": [
        "没有人能预料到，隆隆狂奔的世界会突然戛然而止，仿佛一只看不见的手拉下了刹车键。",
        "4G，星链，风投，大数据，云服务，人工智能，高新技术，新兴产业……当人们营营役役，忙着前瞻、急着决策的时候；当人们以为必须朝着世界引导的目标快跑跟随，万不可在一轮又一轮的筛选淘汰中出局的时候；当人们在经验中越来越坚定相信这就是历史的方向，别无他途的时候；当人们无论是甘心自愿地还是无可选择地被裹挟进这汹涌的大潮里，或逐波而行，或推涛作浪的时候……，象夜贼临到一般，在众人无知无觉中，一种小小的病毒竟掀翻了整个世界！",
        "是不是有点像旧约里一位天使一夜之间杀死了十八万五千亚述大军？我们实在不能知道天使是怎么灭绝亚述人的，有些解经家展开思维的翅膀，猜想会不会是“瘟疫”？",
        "圣经并没有直接这么说，圣经里记录下来真实发生的瘟疫，共七次，都在旧约里。",
        "<7_yanxing_yiqing_1.jpg>",
        "旧约圣经里的七次瘟疫",
        "“瘟疫”一词，在希伯来文里面，源于“毁坏”。何西阿先知所说“死亡啊，你的灾害在哪里呢？”（何西阿书13：14中）其中“灾害”一词原文就是“瘟疫”。这句话也可以理解成“死亡啊，你的瘟疫在哪里呢？”瘟疫带来死亡，瘟疫毁坏生命，然而，当我们查考全本圣经时，竟会发现没有一次瘟疫是“自然现象”。旧约圣经所记载的七场瘟疫，全是耶和华神的作为，全都关乎人的罪，关乎人的恶行！",
        "第一场瘟疫，是出埃及记中“十灾”里面的第五灾。经过前四次灾殃击打之后，埃及法老仍然“心里刚硬”，不肯释放神的百姓以色列人离去，“耶和华的手加在你田间的牲畜上，就是马、驴、骆驼、牛群、羊群上，必有重重的瘟疫”（出埃及记9：3）。因着法老固执不改，这一灾也成了转戾点，从这一灾起，法老在抵挡神的路上越过了底线。从此，“耶和华使法老的心刚硬”，他再也不可能有回转的机会，直到——灭长子之灾，再到——法老及全军下红海追以色列人，被耶和华灭在水中！",
        "第二场瘟疫，是针对以色列人的贪欲。以色列人在旷野，神从天上降下吗哪赐给他们吃，神让磐石出水给他们喝，神爱心呵护他们在干旱疲乏无水之地的需用，他们却不知感恩，反而怀念在埃及为奴的日子，惹起神的怒气，“肉在他们牙齿之间，尚未嚼烂，耶和华的怒气就向他们发作，用最重的灾殃击杀了他们。”（民数记11：33）",
        "第三场瘟疫，是因为12个探子中有10个报恶信，以色列众人就大声喧嚷，“耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子必被掳掠，我们回埃及去岂不好吗？”（民数记14：3）他们甚至要再立一个首领，回埃及去。他们存着不信的恶心，不信神的美意和神的能力。那些报恶信叫全会众向摩西发怨言的人，都遭瘟疫，，死在耶和华面前。（参民数记14:36）",
        "第四场瘟疫，是可拉自恃骄狂，擅自专权，抢夺权力。耶和华让地开了口子，吞了他们之后，以色列全会众反而聚集攻击摩西亚伦，说：“你们杀了耶和华的百姓了！”于是，“有忿怒从耶和华那里出来，瘟疫已经发作了。”（民数记16：46下）亚伦照摩西的吩咐，“站在活人死人中间”切切祷告，止住瘟疫。民数记记载，这次瘟疫死的共有一万四千七百人。这是第一次记录下瘟疫死亡的人数。",
        "第五场瘟疫，是先知巴兰为钱财替摩押王咒诅神的子民以色列不成之后，设计让以色列人犯罪，从而被神击打，由此达到削弱以色列的目的。结果，以色列人跌入陷阱，与摩押女子行淫，果然惹动神的怒气，再一次降瘟疫于以色列，这一次，死了二万四千人。（参民数记25：9）",
        "第六场瘟疫，是由于大卫犯罪。在太平年日里，大卫要强行数点人数，为他的国之强大引为骄傲。事后，大卫虽然有深切的懊悔，并祷告求神除罪，神还是在三样灾祸中，降下大卫所选择的出于神手的三天瘟疫。这一次，以色列人死了七万人。（参撒母耳记下24：15）",
        "第七场瘟疫，发生在犹大国被巴比伦所掳的悲惨日子里。神让充满罪恶的耶路撒冷被毁，让刀剑、饥荒、瘟疫临到这城，并将城内从瘟疫、刀剑、饥荒中剩下的人，都交在巴比伦王尼布甲尼撒的手中。（参耶利米书21：7）耶和华说，“我必用刀剑、饥荒、瘟疫追赶他们，使他们在天下万国抛来抛去，在我所赶他们到的各国中，令人咒诅、惊骇、嗤笑、羞辱。”（耶利米书29：18）",
        "<7_yanxing_yiqing_2.jpg>",
        "瘟疫中有神的旨意",
        "回顾旧约圣经记载的这些瘟疫，我们会看到，虽然每一次都源于人的罪，但也都有神所要达成的目的。综合来看：",
        "作为圣经所记载的第一次，神没有让瘟疫降在人的身上（此后每一次瘟疫神都直接降于人）。神降下瘟疫的目的，与其它降在埃及的九灾合起来，共同表达了神的旨意：不仅为救以色列人脱离为奴之地，更为在法老和埃及全地得荣耀，叫埃及人知道“我是耶和华”！",
        "以下六次瘟疫，各有不同的意义：",
        "第二场瘟疫，神击打的是属神子民贪恋世界、贪恋肉体情欲的旧生命，尤其是在他们当中的“闲杂人”，为要叫“罪身灭绝”；",
        "第三场瘟疫，神击打不信的恶心，让那些不信神，藐视神的人死在罪中；",
        "第四场瘟疫，神彰显权柄乃出于他，出于他的拣选。凡抗拒的，就是抗拒神，必致灭亡；",
        "第五场瘟疫，是仇敌的破坏，挑动人里面的罪，带来了灾难的后果，这是旷野路上死亡人数最多的事件；",
        "第六场瘟疫，因领袖犯罪带来严重的后果。大卫犯罪，招致了全国性的瘟疫，在圣经记载的七场瘟疫中，这一次达到死亡人数之最；",
        "第七场瘟疫，显明的是神的审判，对不肯悔改的罪人的惩罚。",
        "原来，“瘟疫”在神的手中，神使用它宣示荣耀，彰显权柄，惩治罪人，管教儿女，止住罪恶，审判犯罪。透过保罗的话，我们可以明白“他们遭遇这些事，都要作为鉴戒，并且写在经上，正是警戒我们这末世的人。”（哥林多前书10：11）面对疫情，回顾圣经，当知神是至圣至洁与完全的公义的神，神固然会为千万人存留慈爱，赦免罪孽、过犯和罪恶；但神也万不以有罪的为无罪。（参出埃及记34：7）神恨恶罪，神必追讨罪。",
        "从2020年初直到今日，这场席卷全球的疫情，我们现在断言原因虽然为时过早，但因着我们认识神是成就、创造、掌管万有的一位，并且相信“神的意思原是好的”（参创世记50：20），这样一场重大疫情，必有神的旨意在！",
        "疫情中反思世界极左思潮中的罪性",
        "人里头的罪，眼睛看不见，就像病毒。罪带来普遍的灾害，就像瘟疫。在疫情流行，举世恐慌的时候，反思当今世界之罪，会看到瘟疫对我们的尖声提醒。",
        "自从计算机、网络、电子传媒、人工智能广泛应用以来，我们实在清楚地看到，罪也藉着这一切手段无孔不入，空前地泛滥。从前连一张美女招贴画都难得一见，现在淫秽裸体图片充斥屏幕，甚至常常自动地跳出来，防不胜防。从前为人不耻的变性癖、同性恋，现在不但堂而皇之“自豪”地站在通街大道上张扬，更成为不可置疑的“政治正确”！今日全世界的各大城市绝大多数被他们攻占，公然宣扬这种违逆神所定的人性与人伦秩序的丑恶行为。葛培理师母曾如此为美国的堕落痛心道：“如果神不惩罚美国，他将不得不向所多玛和蛾摩拉道歉。”",
        "我们尤其要注意到，战后作为引领世界文化方向的领头羊，以欧美为核心的西方思想界向左转的倾向愈来愈强化，藉自由、平等、同情弱势群体等等表面上看起来都是“积极”、“正面”的价值观念，来拆毁并对抗基督教的理念。他们将所宣扬的“政治正确”的东西当作“普世价值观”，抢占道德的至高点，经过战后几十年的经营，已经形成了对传统基督教文化的严重政治高压。需要看到，基本上整个西方的人文学术系统、整个教育体系，以及电台、电视、报刊、电影这些文化领域，已经全面左转，为他们代言。基督教的生存空间被压制到极为逼仄的地步，完全不能像“大觉醒时代”基督教带给社会强有力的影响力。这一切无不清楚地显明：世上一切敌基督的势力，正联手抵挡基督信仰，高举人自己所造的精神偶像，打造新的巴别塔。",
        "最显著的事件就在眼前：当疫情尚未消退之际，在美国，藉一名黑人被白人警察执法过当致死一事，在极左翼的煽动下，将一桩个案无限扩大，引发全美各大城市严重骚乱，继而加拿大、欧洲各国也迅速跟进，游行示威之后紧接着就是放火、打砸抢。他们打着“反对歧视”、“反对种族主义”的旗号，目标却是破坏正常秩序，施压社会政治，清除一切有碍于他们极左思潮畅通的因素，胁迫全社会就犯，以至他们所求的更可以肆行无阻。",
        "左派精英举起自己分别出来的善，举起与基督教精神似是而非的说法，竖立自己的义。他们借“自由”主张随意堕胎；借“平等”要求同性婚姻；借“公正”，将天主教神父恋童的个别现象，定为必然，再以司法、高额赔偿等手段摧毁天主教；以“爱”、“宽容”、“包容”、“多元文化”、“信仰自由”来逼迫基督教，打压基督教。在“自由、平等、公正、爱、宽容……”所有这些具有正面意义的词语下面，包藏的是与神为敌的险恶用心。",
        "这正是罪。罪的本质，不在那些淫乱、欺诈、偷盗、杀人……等事，这些当然是罪，但这些是罪的症状，却不是罪的本质。罪的本质不在于违背诫命，罪的本质是以自己代替神，十诫的第一诫说：除我以外，你不可有别神。罪的本质是创造另一个神，让别的东西占据了神应有的位置。罪的本质是不寻求神，而是希冀靠自己所寻求的得救。",
        "在教会历史以外的世界历史不就是一条寻找别神的道路吗？文艺复兴在高扬人性的同时，开启了人以自己为偶像的时代，现代哲学之父迪卡尔的名言是“我思故我在”，五个字里面就有两个“我”，遥遥呼应伊甸园“自己分别善恶”的欲念。此后每况愈下，西方学界、思想文化界急速堕落，曾几何时，以神学院为起点的哈佛等著名大学，全都成了自由主义神学的大本营。",
        "哈佛的“神学”里已经无“神”，无怪世界如此黑暗！",
        "疫情中基督徒要省查自己",
        "主耶稣对门徒说：“你们是世上的光”。",
        "世界在黑暗里，世界不认识神，教会是世上的光，教会应当照亮世界，给世界指出方向。因此，教会要圣洁、明亮，教会的灯里要有油。正如历史上每一次给社会带来繁荣稳定，都是从教会的复兴开始，都是从宣讲神的话语，悔改归正开始；现在也是如此，敬畏神，远离恶事要从基督徒开始！",
        "路加福音记载，主耶稣在讲道的时候，对人问到苦难与罪的疑问时，主不作解释（圣经在约伯记之后，神就一直悬置这一问题）。主只是反复地告诉面前的众门徒：要悔改！",
        "同样，面对疫情，或面对灾难，人们通常的问题也是两个。第一，“为什么会发生这种事？”第二，“因疫情死掉的人有什么罪？”这两个问题背后隐含着极为错误的认知：前者抱怨神无情残酷，竟然允许这样的事发生；后者指责死者，他或许有该死之罪，他的死是一种报应，是他该受的。",
        "路加福音里，主耶稣驳斥了这两种说法，直接告诉他们说：“我告诉你们，不是的。你们若不悔改，都要如此灭亡。从前西罗亚楼倒塌了，压死十八个人，你们以为那些人比一切住在耶路撒冷的人更有罪吗？我告诉你们，不是的。你们若不悔改，都要如此灭亡！”（路加福音13:4-5）",
        "那些提问题的人，是门徒，看上去并没有什么错处，但主耶稣警诫他们：不悔改必灭亡！在此，主不是呼召不信的人悔改，乃是对已经信主的门徒。主的话表明，悔改并非是把事情搞砸了时才需要，悔改是以福音为基础的一生的功课。通过不断的悔改，我们更深刻地认识神，也更真实地认识自己；通过不断的悔改，我们的生命在基督里得洁净，脱离我们里面的罪；透过悔改，我们保持警醒，对罪，对世界，也对自己。",
        "唯有基督徒在神面前有着健康鲜活的生命，才能够抵抗罪的病毒，为主作光作盐，将生命的道表明出来，荣耀主名。",
        "现在，疫情仍在世界各地蔓延，我们无人知道何时结束，抑或在可靠的疫苗出现之前，眼下这种封闭性的生活将成为常态？实在说，“上帝从始至终的作为，人不能参透。”（参传道书3:11）我们愿意像先知哈巴谷一样，尽管没有得到直接的答案，仍然在寻求中认识到那永恒的答案，并因此可以“身体战兢”，同时“因耶和华欢欣”。我们也愿如犹大王约沙法那样祷告：“我们也不知道怎样行，我们的眼目单仰望你。”（历代志下20:12下）",
        "主啊，愿你的旨意成全！",
        "（严行姐妹在士嘉堡华人福音堂国语堂聚会。）"
    ]
}
