{
    "volume": "64",
    "id": "7_yanxing_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "疫情中的思考",
    "author": "嚴行",
    "content": [
        "沒有人能預料到，隆隆狂奔的世界會突然戛然而止，仿佛一只看不見的手拉下了剎車鍵。",
        "4G，星鏈，風投，大數據，雲服務，人工智能，高新技術，新興產業……當人們營營役役，忙著前瞻、急著決策的時候﹔當人們以為必須朝著世界引導的目標快跑跟隨，萬不可在一輪又一輪的篩選淘汰中出局的時候﹔當人們在經驗中越來越堅定相信這就是歷史的方向，別無他途的時候﹔當人們無論是甘心自願地還是無可選擇地被裹挾進這洶湧的大潮裡，或逐波而行，或推濤作浪的時候……，象夜賊臨到一般，在眾人無知無覺中，一種小小的病毒竟掀翻了整個世界！",
        "是不是有點像舊約裡一位天使一夜之間殺死了十八萬五千亞述大軍？我們實在不能知道天使是怎麼滅絕亞述人的，有些解經家展開思維的翅膀，猜想會不會是“瘟疫”？",
        "聖經並沒有直接這麼說，聖經裡記錄下來真實發生的瘟疫，共七次，都在舊約裡。",
        "<7_yanxing_yiqing_1.jpg>",
        "舊約聖經裡的七次瘟疫",
        "“瘟疫”一詞，在希伯來文裡面，源於“毀壞”。何西阿先知所說“死亡啊，你的災害在哪裡呢？”（何西阿書13：14中）其中“災害”一詞原文就是“瘟疫”。這句話也可以理解成“死亡啊，你的瘟疫在哪裡呢？”瘟疫帶來死亡，瘟疫毀壞生命，然而，當我們查考全本聖經時，竟會發現沒有一次瘟疫是“自然現象”。舊約聖經所記載的七場瘟疫，全是耶和華神的作為，全都關乎人的罪，關乎人的惡行！",
        "第一場瘟疫，是出埃及記中“十災”裡面的第五災。經過前四次災殃擊打之後，埃及法老仍然“心裡剛硬”，不肯釋放神的百姓以色列人離去，“耶和華的手加在你田間的牲畜上，就是馬、驢、駱駝、牛群、羊群上，必有重重的瘟疫”（出埃及記9：3）。因著法老固執不改，這一災也成了轉戾點，從這一災起，法老在抵擋神的路上越過了底線。從此，“耶和華使法老的心剛硬”，他再也不可能有回轉的機會，直到——滅長子之災，再到——法老及全軍下紅海追以色列人，被耶和華滅在水中！",
        "第二場瘟疫，是針對以色列人的貪慾。以色列人在曠野，神從天上降下嗎哪賜給他們吃，神讓磐石出水給他們喝，神愛心呵護他們在幹旱疲乏無水之地的需用，他們卻不知感恩，反而懷念在埃及為奴的日子，惹起神的怒氣，“肉在他們牙齒之間，尚未嚼爛，耶和華的怒氣就向他們發作，用最重的災殃擊殺了他們。”（民數記11：33）",
        "第三場瘟疫，是因為12個探子中有10個報惡信，以色列眾人就大聲喧嚷，“耶和華為什麼把我們領到那地，使我們倒在刀下呢？我們的妻子和孩子必被擄掠，我們回埃及去豈不好嗎？”（民數記14：3）他們甚至要再立一個首領，回埃及去。他們存著不信的惡心，不信神的美意和神的能力。那些報惡信叫全會眾向摩西發怨言的人，都遭瘟疫，死在耶和華面前。（參民數記14：36）",
        "第四場瘟疫，是可拉自恃驕狂，擅自專權，搶奪權力。耶和華讓地開了口子，吞了他們之後，以色列全會眾反而聚集攻擊摩西亞倫，說：“你們殺了耶和華的百姓了！”於是，“有忿怒從耶和華那裡出來，瘟疫已經發作了。”（民數記16：46下）亞倫照摩西的吩咐，“站在活人死人中間”切切禱告，止住瘟疫。民數記記載，這次瘟疫死的共有一萬四千七百人。這是第一次記錄下瘟疫死亡的人數。",
        "第五場瘟疫，是先知巴蘭為錢財替摩押王咒詛神的子民以色列不成之後，設計讓以色列人犯罪，從而被神擊打，由此達到削弱以色列的目的。結果，以色列人跌入陷阱，與摩押女子行淫，果然惹動神的怒氣，再一次降瘟疫於以色列，這一次，死了二萬四千人。（參民數記25：9）",
        "第六場瘟疫，是由於大衛犯罪。在太平年日裡，大衛要強行數點人數，為他的國之強大引為驕傲。事後，大衛雖然有深切的懊悔，並禱告求神除罪，神還是在三樣災禍中，降下大衛所選擇的出於神手的三天瘟疫。這一次，以色列人死了七萬人。（參撒母耳記下24：15）",
        "第七場瘟疫，發生在猶大國被巴比倫所擄的悲慘日子裡。神讓充滿罪惡的耶路撒冷被毀，讓刀劍、飢荒、瘟疫臨到這城，並將城內從瘟疫、刀劍、飢荒中剩下的人，都交在巴比倫王尼布甲尼撒的手中。（參耶利米書21：7）耶和華說，“我必用刀劍、飢荒、瘟疫追趕他們，使他們在天下萬國拋來拋去，在我所趕他們到的各國中，令人咒詛、驚駭、嗤笑、羞辱。”（耶利米書29：18）",
        "<7_yanxing_yiqing_2.jpg>",
        "瘟疫中有神的旨意",
        "回顧舊約聖經記載的這些瘟疫，我們會看到，雖然每一次都源於人的罪，但也都有神所要達成的目的。綜合來看：",
        "作為聖經所記載的第一次，神沒有讓瘟疫降在人的身上（此後每一次瘟疫神都直接降於人）。神降下瘟疫的目的，與其它降在埃及的九災合起來，共同表達了神的旨意：不僅為救以色列人脫離為奴之地，更為在法老和埃及全地得榮耀，叫埃及人知道“我是耶和華”！",
        "以下六次瘟疫，各有不同的意義：",
        "第二場瘟疫，神擊打的是屬神子民貪戀世界、貪戀肉體情慾的舊生命，尤其是在他們當中的“閑雜人”，為要叫“罪身滅絕”﹔",
        "第三場瘟疫，神擊打不信的惡心，讓那些不信神，藐視神的人死在罪中﹔",
        "第四場瘟疫，神彰顯權柄乃出於他，出於他的揀選。凡抗拒的，就是抗拒神，必致滅亡﹔",
        "第五場瘟疫，是敵人的破壞，挑動人裡面的罪，帶來了災難的後果，這是曠野路上死亡人數最多的事件﹔",
        "第六場瘟疫，因領袖犯罪帶來嚴重的後果。大衛犯罪，招致了全國性的瘟疫，在聖經記載的七場瘟疫中，這一次達到死亡人數之最﹔",
        "第七場瘟疫，顯明的是神的審判，對不肯悔改的罪人的懲罰。",
        "原來，“瘟疫”在神的手中，神使用它宣示榮耀，彰顯權柄，懲治罪人，管教兒女，止住罪惡，審判犯罪。透過保羅的話，我們可以明白“他們遭遇這些事，都要作為鑒戒，並且寫在經上，正是警戒我們這末世的人。”（哥林多前書10：11）面對疫情，回顧聖經，當知神是至聖至潔與完全的公義的神，神固然會為千萬人存留慈愛，赦免罪孽、過犯和罪惡﹔但神也萬不以有罪的為無罪。（參出埃及記34：7）神恨惡罪，神必追討罪。",
        "從2020年初直到今日，這場席卷全球疫情，我們現在斷言原因雖然為時過早，但因著我們認識神是成就、創造、掌管萬有的一位，並且相信“神的意思原是好的”（參創世記50：20），這樣一場重大疫情，必有神的旨意在！",
        "疫情中反思世界極左思潮中的罪性",
        "人裡頭的罪，眼睛看不見，就像病毒。罪帶來普遍的災害，就像瘟疫。在疫情流行，舉世恐慌的時候，反思當今世界之罪，會看到瘟疫對我們的尖聲提醒。",
        "自從計算機、網絡、電子傳媒、人工智能廣泛應用以來，我們實在清楚地看到，罪也藉著這一切手段無孔不入，空前地泛濫。從前連一張美女招貼畫都難得一見，現在淫穢裸體圖片充斥屏幕，甚至常常自動地跳出來，防不勝防。從前為人不恥的變性癖、同性戀，現在不但堂而皇之“自豪”地站在通街大道上張揚，更成為不可置疑的“政治正確”！今日全世界的各大城市絕大多數被他們攻佔，公然宣揚這種違逆神所定的人性與人倫秩序的丑惡行為。葛培理師母曾如此為美國的墮落痛心道：“如果神不懲罰美國，他將不得不向所多瑪和蛾摩拉道歉。”",
        "我們尤其要注意到，戰後作為引領世界文化方向的領頭羊，以歐美為核心的西方思想界向左轉的傾向愈來愈強化，藉自由、平等、同情弱勢群體等等表面上看起來都是積極、正面的價值觀念，來拆毀並對抗基督教的理念。他們將所宣揚的“政治正確”的東西當作“普世價值觀”，搶佔道德的至高點，經過戰後幾十年的經營，已經形成了對傳統基督教文化的嚴重政治高壓。需要看到，基本上整個西方的人文學術系統、整個教育體系，以及電台、電視、報刊、電影這些文化領域，已經全面左轉，為他們代言。基督教的生存空間被壓制到極為逼仄的地步，完全不能像“大覺醒時代”基督教帶給社會強有力的影響力。這一切無不清楚地顯明：世上一切敵基督的勢力，正聯手抵擋基督信仰，高舉人自己所造的精神偶像，打造新的巴別塔。",
        "最顯著的事件就在眼前：當疫情尚未消退之際，在美國，藉一名黑人被白人警察執法過當致死一事，在極左翼的煽動下，將一樁個案無限擴大，引發全美各大城市嚴重騷亂，繼而加拿大、歐洲各國也迅速跟進，遊行示威之後緊接著就是放火、打砸搶。他們打著“反對歧視”、“反對種族主義”的旗號，目標卻是破壞正常秩序，施壓社會政治，清除一切有礙於他們極左思潮暢通的因素，脅迫全社會就犯，以至他們所求的更可以肆行無阻。",
        "左派精英舉起自己分別出來的善，舉起與基督教精神似是而非的說法，豎立自己的義。他們藉“自由”主張隨意墮胎﹔藉“平等”要求同性婚姻﹔藉“公正”，將天主教神父戀童的個別現象，定為必然，再以司法、高額賠償等手段摧毀天主教﹔以“愛”、“寬容”、“包容”、“多元文化”、“信仰自由”來逼迫基督教，打壓基督教。在“自由、平等、公正、愛、寬容……”所有這些具有正面意義的詞語下面，包藏的是與神為敵的險惡用心。",
        "這正是罪。罪的本質，不在那些淫亂、欺詐、偷盜、殺人……等事，這些當然是罪，但這些是罪的症狀，卻不是罪的本質。罪的本質不在於違背誡命，罪的本質是以自己代替神，十誡的第一誡說：除我以外，你不可有別神。罪的本質是創造另一個神，讓別的東西佔據了神應有的位置。罪的本質是不尋求神，而是希冀靠自己所尋求的得救。",
        "在教會歷史以外的世界歷史不就是一條尋找別神的道路嗎？文藝複興在高揚人性的同時，開啟了人以自己為偶像的時代，現代哲學之父迪卡爾的名言是“我思故我在”，五個字裡面就有兩個“我”，遙遙呼應伊甸園“自己分別善惡”的慾念。此後每況愈下，西方學界、思想文化界急速墮落，曾幾何時，以神學院為起點的哈佛等著名大學，全都成了自由主義神學的大本營。",
        "哈佛的“神學”裡已經無“神”，無怪世界如此黑暗！",
        "疫情中基督徒要省查自己",
        "主耶穌對門徒說：“你們是世上的光”。",
        "世界在黑暗裡，世界不認識神，教會是世上的光，教會應當照亮世界，給世界指出方向。因此，教會要聖潔、明亮，教會的燈裡要有油。正如歷史上每一次給社會帶來繁榮穩定，都是從教會的複興開始，都是從宣講神的話語，悔改歸正開始﹔現在也是如此，敬畏神，遠離惡事要從基督徒開始！",
        "路加福音記載，主耶穌在講道的時候，對人問到苦難與罪的疑問時，主不作解釋（聖經在約伯記之後，神就一直懸置這一問題）。主只是反複地告訴面前的眾門徒：要悔改！",
        "同樣，面對疫情，或面對災難，人們通常的問題也是兩個。第一，“為什麼會發生這種事？”第二，“因疫情死掉的人有什麼罪？”這兩個問題背後隱含著極為錯誤的認知：前者抱怨神無情殘酷，竟然允許這樣的事發生﹔後者指責死者，他或許有該死之罪，他的死是一種報應，是他該受的。",
        "路加福音裡，主耶穌駁斥了這兩種說法，直接告訴他們說：“我告訴你們，不是的。你們若不悔改，都要如此滅亡。從前西羅亞樓倒塌了，壓死十八個人，你們以為那些人比一切住在耶路撒冷的人更有罪嗎？我告訴你們，不是的。你們若不悔改，都要如此滅亡！”（路加福音13:4-5）",
        "那些提問題的人，是門徒，看上去並沒有什麼錯處，但主耶穌警誡他們：不悔改必滅亡！在此，主不是呼召不信的人悔改，乃是對已經信主的門徒。主的話表明，悔改並非是把事情搞砸了時才需要，悔改是以福音為基礎的一生的功課。通過不斷的悔改，我們更深刻地認識神，也更真實地認識自己﹔通過不斷的悔改，我們的生命在基督裡得潔淨，脫離我們裡面的罪；透過悔改，我們保持警醒，對罪，對世界，也對自己。",
        "唯有基督徒在神面前有著健康鮮活的生命，才能夠抵抗罪的病毒，為主作光作鹽，將生命的道表明出來，榮耀主名。",
        "現在，疫情仍在世界各地蔓延，我們無人知道何時結束，抑或在可靠的疫苗出現之前，眼下這種封閉性的生活將成為常態？實在說，“上帝從始至終的作為，人不能參透。”（參傳道書3：11）我們願意像先知哈巴谷一樣，盡管沒有得到直接的答案，仍然在尋求中認識到那永恆的答案，並因此可以“身體戰兢”，同時“因耶和華歡欣”。我們也願如猶大王約沙法那樣禱告：“我們也不知道怎樣行，我們的眼目單仰望你。”（歷代志下20:12下）",
        "主啊，願你的旨意成全！",
        "（嚴行姐妹在士嘉堡華人福音堂國語堂聚會。）"
    ]
}
