{
   "volume": "4",
   "id": "15_Mark_s",
   "character": "simplified",
   "category": "小组团契",
   "title": "在主里一点点长大的",
   "author": "马可团契",
   "content": [
       "編者：感謝主！当我们接到马可团契的部分弟兄姐妹们写的反馈时，非常的感动。那字里行间所透露出的是神的愛在他们中间一点一滴的深根。看到马可团契在主里一点点的成长，他们互相协助，信心得以堅固，漸漸地生命成熟，部分已学习負起當家作主的責任，从中让更多人体味到来自神的爱，关怀，安慰与支持。感谢赞美我们的主神！",
       " ",
       "最初的“马可”",
       "黄恩慈：谈起马可团契不得不提到一些历史和我全人的背景，2001年之前，我在提摩太团契事奉了几年，“真正年轻人”的团契。提摩太的学生们都陆续毕业，进入社会工作，当时教会中的高中留学生似乎无法在提摩太中有归属感，基于2001年9月份黄智奇牧师加入教牧同工行列，黄牧师又一向对校园学生事工有负担，而我9月份也结婚步入人生的另一阶段，事奉的方向也一直放祷告中，就这样我和黄牧师一起在同年雨过十一月成立了马可团契，面对国语堂一项全新事工的挑战。",
       "林希：就马可团契从开始的创立到三年期间的大改变，我心里充满了对神的感谢和赞美。我们大家都目睹神在我们中间的工作和祝福。感谢神在我们中间以及感动王黄恩慈姐妹和黄牧师不懈的付出和属灵教导的工作。",
       "黄恩慈：离开提摩太到马可不是一件值得兴奋的事，说穿了，其实是一件凭自己感情、意识，并不想做的事，我正在提摩太建立了一个“舒适地带”和弟兄姊妹一起同工很喜乐，和几个姐妹常关雇代祷，非常亲密，和Charlton又可以一起事奉，要跨出自己的“舒适地带”着实需要主自己给的conviction（委身）和vision（异象），也需要去体贴顺服主的心，那不是一件容易的事。高牧师、Charlton以及许多弟兄姐妹的鼓励和代祷，让我终于跨出了这一步。这三年半来，若要数算神透过马可团契显现出的恩典，实在是数算不完。更是在这几年中神教导我们很多功课那是极其宝贵的。",
       " ",
       "“马可”是家 ",
       "申劲：神似乎一直在改变我们的心， 团友之间的关系也慢慢地建立起来，最后，竟然变成了一个“家”。不仅在正常的活动大家聚在一起，在团契活动之外也有很多交流的机会。一起去公园，打篮球，上网查找资料，聚餐，帮助搬家．．．．．．。这不是因为大家在一起三年那么简单。很多人只是一年的时间，还有一些过去离开的又再次回到家里。新老朋友都感受到了“家”的亲切。这都证明神让“马可”在量变之外有真正的质变。成为一个生命归属的“家”。",
       "林希：记得刚开始时，聚会只有十几个人左右而且多数都还没有信主。在当中也有不少新朋友来了又走了。后来我们慢慢的好几个都信了主。心里也开始对团契有了负担。我们每个人都相信团契可以成为更多人的家，从中得到帮助，也是让更多人能认识神的地方。有些人或许认为我们都太年轻，对神的认识也刚开始，没有太多的经历，但有神同在的地方必定有奇迹发生。记得刚开始时，大家多数都是自己做自己的，没有很好的交流。后来，大家开始一起为团契的兴旺来祷告，渐渐的开始也彼此交流，彼此关心，彼此互担重担，有问题一起讨论，越来越像一家人了。",
       "王传慧：教会里新一代的小朋友们，他们接受着本地的西方教育。可是很多不符合圣经的教导。把他们引到团契当中，希望能够在这个“家”中得到正确的观念，也提醒他们行为上的偏差。",
       "黄恩慈：从马可成立后的这几年，对于我在团契中的角色，一直有些模糊。有人见我介绍我是马可团契“团长”，有人说是“辅导”，有人说是“大姐”，也有人把我当成这个“家”的“大妈”。但不管如何，神一直提醒我，大家愈听我的，尊重我的意见，我就要更加谨慎。寻求顺服神的带领在这个“家”中做好服侍的工作。",
       "李怀虹：岁月的车轮承载着马可团契在时光遂道里不知不觉辗转了三个春夏秋冬，这期间迎送了许多的新朋旧友。今天的马可仍旧是一个有着二三十村民的团契。是什么样的力量让“村民”们在现代化快节奏生活中仍驻流于此呢？那是因为马可是一个温暖的家。在2002年夏天，第一次来马可。和许多初来团契的新朋友一样，并不明白什么是团契，也无法体会到团契生活对基督徒生命的意义。抱着一份认识新朋友、拓展生活圈子的心态，加入了马可。大多数人都是高中、大学生。周末相聚在一起学习“圣经”，学习真理和爱。可是内心那罪恶的灵魂--自私、贪欲、嫉妒等等，仍让年轻的心在无力、无知，茫然中虚度。当面对内心深处的争战与挣扎，我却开始逃离了这温暖的家园。逃避虽然让我暂时在物质的世界中解脱。可这一切物欲的东西并不能掩盖那无形的“心灵”的问题。在离开“家”的岁月里，心里深处深深地感受到了一种空缺，一丝失落与牵挂。慢慢开始怀念那充满爱的歌声，一个个关爱的目光与家人情同手足的感觉。再次回到马可，人依旧却“面目全非”，他们已经长大了。我知道他们在那份人世间无与伦比的最伟大、无私、圣洁、公义的爱中成长了。我带着心灵深处的挣扎再次回到“家”，开始学习放下骄傲的头，慢慢地体会弟兄姐妹们中那流露出的爱。重新丢弃罪性的自我，迎头追赶遗落的“功课”。虽犹如春蚕退茧般痛苦，却明白神与我同行，他必领我走过死阴幽谷，安息在绿草溪水边，喜乐平安在马可这个家。",
       "陈小艳：来“马可”这个家已经有很长一段时间。这段时间已成为我一生最保贵的一段。在这个家中我从各个方面有了很大的变化。仍记得我第一次来到马可中间，那时只认识其中的两个人。他们坐的离我很远，我有点紧张不知所措。也不知道谁和我能聊上话题。然而坐在我旁边的一位姊妹主动与我说话，我们谈的很轻松，就像在家里聊家常，这让我感到非常的自在。之后，我每周六都去“马可”。在“马可”的大家庭生活里，我真是非常快乐。我是一个新来者，每次谈的不多，但总是有兄弟姊妹们主动走过来与我说话，让我感到这是一个温暖的家。在那里我们不仅学习神的话语，更让我们有生命的长进。让喜乐和欢笑浸入“马可”每一个人，更欢迎更多的人加入“马可”这个家。",
       "   ",
       "“马可”在成长",
       "林平：在马可团契里，我真的是从弟兄姊妹相处中学到很多东西，这是在其它地方得不到的。首先，在马可的生活让我有一个动力开始认真阅读『圣经』，其次，我真的是认真开始为各样的事情在我们的天父面前祷告，最后，团契生活是一个生命相融的生活，我的心也在其中一天一天的转变，更象主基督耶稣的样式。一句话，要我来表白一下马可团契，那就是如果没有在马可团契中生活，这个世界上将会有一个完全不同的我。",
       "黄恩慈：一开始与黄牧师一起事奉也是一个挑战。我们从不认识的阶段一下就进到了一起密切同工的阶段。我们在个性上，有些处理事情的方法上，以及对团契发展的异象上都需要许多的沟通和慢慢建立信任的过程。感谢神，黄牧师对我的包容和接纳，使我们的事奉同心又快乐。这全是主的恩典，赐下合一的灵。黄牧师对人灵魂得救的负担，以及他对神话语精辟的解释和做人的榜样，影响着马可团契。这几年来我也更多去体会牧者的辛劳，欣赏神给他们的恩赐，学习他们的谦卑顺服。",
       "申劲：我个人来说很高兴成为马可团契的一部分，并且亲身经历了团契的变迁。2003年我已经在团契里开始服侍，但都是那种给我任务就做，没有任务就闲着的服侍。这种服侍可以说是客人的服侍，但从2004年开始，神让我好像变成了主人的服侍。换句话说，就是完全的投入到团契当中。当服侍是从心底发出时，在团契里看到的每一件事情都和原来的感觉不一样了，我开始看到团契里各个角落发生的事情，察觉到每个人脸上的表情，注意到各个岗位上的不足，也体会到了负责姐妹王黄恩慈的辛苦。从很多意义上讲，我确实是一个初信者，在团契里的服侍如果没有别人的帮助，就会让我感到很灰心。但神一直用马可团契中的很多事情让我学了“功课”，特别是神让我明白付出是收获的开端和专心依靠神这两点，成为我从灰心中走出来的关键。从2004年开始，几乎一个月两次查考马可福音。一字不漏的查经让我们对查经的主题和技巧上都有更好的掌握，更是弟兄姐妹们从神的话语中得着生活的力量。感谢神，有些弟兄姐妹常常以祷告纪念和托着马可团契。明明缺乏服侍的人手，每次好像忙得很紧张，但神的恩典够我们用，我们也从中体会到神“五饼二鱼”的丰富。   ",
       "黄恩慈：在2004年之前，团契的发展以大专以上学生和高中生阶段青年人为主。许多信主的弟兄姊妹生命刚刚才开始扎根，所以团契也一直没有成立同工会。李家齐弟兄和我曾在多大校园团契一起事奉过，这几年他在马可中帮忙不少。好得无比的是几位信主的弟兄姐妹们陆续愿意在团契中分担事奉。想想这个年龄层的年轻人受同龄影响大，他们需要的是像大哥大姐般的角色（role model）来带领。神把这重大任务托付给我和这些弟兄姐妹们。我很惭愧，自己对团契的关顾是心有余而力不足。花的时间也不够多，但所做的不足，神的恩典的确在我的软弱中显现出来。当我看到几个弟兄姐妹们面对许多生活的挣扎、挫折，也面对信仰的问题时，感谢神，在团契这个大家庭里我们可以陪他们一起走过艰难、一起欢笑、一起流泪。几位从不信到认耶稣为主到洗礼公开见证主，以及对祷告、读经参加祟拜聚会认真对待，都可以看到神的大能和工作，虽然团契流动率一直很高，但看到有一部份弟兄姐妹们真心跟随主，愿意一起走天路，心中是非常欣慰和欢喜。",
       " ",
       "新的挑战",
       "王传慧：很开心看到从小在教会长大的孩子能享受团契的温馨，分享。然而青少年事工却实是一个大挑战，青少年心理的变化很多时候不是我们非专业人士所能应付的。求主赐给我们智慧和能力，也求主保守孩子们在他们受世界的迷惑时，有能力抵挡，不致迷惑。马可团契从蜕变以来愈来愈英语化，自己常常很努力的想要打入小朋友的分享和游戏，却常有格格不入的感觉，也许是年龄，也许是心力不足。小朋友也是把我当成老师来看待，对于一些较年长的（17_18岁）朋友，还能倾谈交通，但对于13_14岁的小朋友，就真得只能嘻嘻哈哈了。要降卑真难！",
       "申劲：记得在2003年平均聚会人数大概13人左右，到2004年底形成一个26人以上的队伍，这是一个过程。神没有直接的给我们这个结果，在2004年初的时侯，神给了我们很多13岁到18岁的新鲜血液，这是令我们大吃一惊的。本来我们的负担是大专和大学生为主的，神并不是在开我们的玩笑，神用这些新鲜血液来磨练我们的爱心。当我们谦卑下来，接受神给我们的礼物之后，就是2004的下半年，神开始不断的加给我们大专和大学生。挑战随着成功而来，从13岁到25岁的团契的确很难带领，年龄小的想和朋友一起到教会来玩，年龄中的想打工为家人分解压力，年龄大的想着功课，打工和男女朋友的压力。这些都是团友们经常思想的问题。",
       "￼",
       "黄恩慈：我个人常常求神给我更多对年轻人的负担，更多的热诚，也常常在如何调整我个人事奉的方向和优先顺序上挣扎。2004年初我决定卸下真道堂敬拜赞美事工，目标是能更专心于团契事工。虽然现在回头看，做的仍是有限，但神却藉那经历教导一个功课:放下自己想做的去做主想我做的。2004年马可面对一个重大转型期，参加聚会的年轻人年龄愈来愈小。初中生一来就是一大伙，手忙脚乱中我们聚会的模式似乎是在满足青少年人的需要。那些老马可成员们忙碌地服事年纪小的这一群。年底我们不得不面对一个抉择，因为初中生、高中生和大专生的属灵需要和生活实际相差太大，无法在团契中都面面具到。回想三年多前，主领我离开提摩太团契去服事大专生，现在我好不容易和几位这大专生的年轻人熟悉，并一起成长，一起事奉了，我的事奉方向又要改变了。我想留下了服事这帮少年吗？讲真的，如果有选择，实在是不想，但主让我看到这群少年们，星期六没什么地方去，来教会参加团契，一来就是几个小时，甚至不想走。他们来教会可以学习神的话，可以接受一些比较好的影响。如果没有团契，他们也许就成天上网，不然就是在街上乱逛，学坏。主再次提醒我放下自己喜欢做的去做主想要我做的。承认要体贴并顺服主的心意实在不是那么容易。现在我时时的祷告就是要有更多耐心、爱心和智慧来带领这群年轻人，王姐妹有感动和我一起带领，实在是个主赐的大力助手。我虽然看不到前面的路，但我深信，这个马可团契是主自己的，他会像他过去负责一样，负责到底。而我在这个阶段，就是求主给我更多热诚，好好忠于他在此事上托付给我的工作。想想这些年轻人，有些来自破碎家庭，有些来自缺乏爱和安全的背景，如果在年纪轻轻就可以认识主耶稣无比的大爱，将是多实贵的。",
       "林希：在过去的两年里，神听了我们的祷告，给我们马可团契带来了很多的弟弟妹妹们。本来是以大学生为主的团契，后来演变成13岁到25岁的混合大家庭。活泼可爱的小弟弟妹妹们喜欢玩，成熟稳重的大哥哥姐姐们喜欢静。渐渐感觉有一点“帮派”和“代沟”的出现……。现在回想一下，这或许是神的美意。祂用这些小朋友来磨练我们这群大一点的年轻人耐性和与人相处的方式。让我们学会了怎样去谦卑，怎样去服侍团契和怎样去合作。感谢神，在团友之间不论大小我们在一个家都成了好朋友好弟兄姐妹们。我很高兴神给了我这样一个团契，让我在这里认识了神，让我感觉像家一样的温暖。也让我认识了这么多的好弟兄姐妹，是这个家改变了我的人生。和马可团契一起走过三年的时间，是马克的变化也让我们经历了改变。我深深知道这是神一直在中间工作和带领。愿神继续带领这个团契进入祂的美意之地。",
       " "
   ]
}
