{
   "volume": "4",
   "id": "2_Liushuhong_s",
   "character": "simplified",
   "category": "婚姻家庭",
   "title": "爱的泉源",
   "author": "刘淑红",
   "content": [
       "“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸；不张狂；不做害羞的事；不求自己的益处；不轻易发怒；不计算人的恶；不喜欢不义；只喜欢真理；凡事包容；凡事相信；凡事盼望；凡事忍耐。爱是永不止息。”(哥林多前书13：4-18)这段论爱的经文自我信主到现在一直成为引领我在婚姻家庭生活中的指南针。我们更是看到只有在神的大家庭里才能真正得到爱的关怀和扶助。弟兄姐妹们不断在神面前祷告托住我和我的一家，也使我们在神的道路上坚定不移的走下去。",
       "二ＯＯＯ年我们一家带着美好的憧憬从中国移民到这个美丽的枫叶之国加拿大。到加国后，我们发现心中所怀有的梦想与现实完全的不同。信心就一落千丈。似乎全部的希望都破灭了。语言不通，再加上周围没有熟悉的朋友，突然一下感到象一个聋哑人。那种听又听不懂说又说不出来的急切只有经历过的人才可以体会到。当时，我心里难受极了。和国内的父母通电话又不敢讲实情，怕他们担心，唯有报喜不报忧。可每当放下电话后我都要大哭一场。我先生原来工作过的外企大公司在多伦多有分支，可他们暂时无合适的工作职位。我们只有在等待中消磨。看着从国内带出的存款不断递减，我的心也在不断下沉。我无法忍受这种情形的蔓延。内心的烦躁和苦闷就一起投向我的丈夫。起初以为这么一吵可以将沮丧和失落减轻一些，但后来发现每次吵架时双方说出的言语一次比一次升级。这样的局面就像一把利剑同时刺向双方,使我们不停受伤直至心灵瘫痪。我内心的那种极度失望、无力、无助、孤独和苦闷，使我越来越看不到未来的希望,苦苦挣扎在日复一日累积起来的负面情绪之中。最后，我绝望至极，感到只有离婚似乎才是解决这种状况的办法。我又让这种“希望”充满，期待从婚姻的解脱中走出困境。",
       "就在这时，我丈夫在打工中认识了一位教会的姊妹。这样，我们就来到了华人福音堂。刚到加拿大时，我们曾经去过一个讲英文的西人教堂，但由于语言问题，我根本听不懂牧师在台上讲些什么。我更受不了那些人唱歌时满脸的喜乐。我觉得这位神不公平，为什么他们那么喜乐而我的心却在流泪。这次我们来到教会时，内心在无望中挣扎。在那里，我被弟兄姊妹们的热情关怀深深地打动，心更被神的大爱深深地抓住了。祂感动着我的心，这份来自神那饶恕怜悯接纳的爱让我心甘情愿把自己完全交托给祂成为天父的孩子。当我和牧师以及团契查经班的弟兄姐妹们分享交通时，他们投过来的是支持，关心和爱。他们在神面前为我们代祷，求从神而来的力量帮助我们断绝过去,得到新希望。感谢赞美神，祂的信实让我们慢慢从恶境中回转。我也学会在神跟前为丈夫祷告。当我跪下来祷告时，我就开始诉起苦来：“主啊，你看我丈夫这个人，在过去的时日里给了我太多的伤害，失望，怨恨等等，我知道我们彼此之间谁都无法改变对方。主啊，我知道你不喜欢我们离婚，对吗？我也不想做你不喜悦的事，主啊，就求祢来改变我丈夫让他在我们的婚姻生活中学会少生气，多喜乐，宽容他人的错误，不要总是以长辈的口吻来教训我改变我，不要总把我当作永远长不大的孩子似的。阿门！”",
       "几个多月过去了，似乎没有任何起色，我感到有些失望。神有祂自己方法，也有祂的时间表。殊不知神在祂改变我丈夫之前,祂先要改变的对象竟然是我。那时，和我丈夫在国内外企公司一起工作的一位同事要离开蒙特利尔去美国工作，他向公司老板推荐了我丈夫。我丈夫在中国时就与他们一起共事，大家相互了解，合作都很愉快，知道这个机会把握很大。丈夫就和我一起商量说：“如果我接受这个工作，我们又要象在国内一样面临重新过两地分居的生活。公司业务性质会要求我在世界各处奔跑，这样我们也不得不搬到法语区，这对于你和孩子的适应和生活难度加大。我想为了家和你愿意放弃这个机会。”我说：“可这是你的事业，若能在这种大公司里工作是男人事业成功的标志。”他却说：“在我一生中对我最重要的是你和孩子，男人只有当他的家庭稳固，他才配谈事业，没有家庭要事业有什么用呢？就是辛苦你还要去打工，你怕不怕和我一起吃苦？”我强忍住要掉下的眼泪说：“我尊重你的选择。”然后我冲进了洗手间关上门，跪在地上哭了起来。不知哭了多久我心里渐渐平静下来，开始向神祷告说：“主啊，求你改变我，帮助我，使我成为一个好妻子。我丈夫为了这个家可以放弃他的事业，我为什么不能为这个家而改变呢？求主拿去我的自私、不耐烦、焦躁、不经思考的反应、自我主张、顽梗，求你指明我内心犯罪的地方。主啊，我承认我对他没有爱心，挑剔，憎恨、不尊重、帮助我像你一样来原谅他，理解他，接纳他。”从此，我内心的苦毒重担在神里面得以释放。神的确垂听了我的祷告，祂改变我的同时也改变了他的一切。",
       "我知道丈夫的心中一直被一些过去的伤害所纠缠。小时候，他家庭出身不好，幼年又丧母。常常被人谩骂，欺侮，过着缺衣少食的生活。在他心灵深处极其需要有人来爱,来安慰他。可是我却从未曾真正体会到他内心的感受，还不断地在各方面伤害着他，火上加油。神在我和他生命上改变，使我们家美满和谐。现在家中常常会听到丈夫开心的笑声。也常在查经班团契教会为神做见证，也常与未信主的朋友们讲他的信主历程。现在，我们常常在一起灵修，交通分享和祷告。我们求主把这个家交在神手中，让祂在这个家做主做王，来掌管一切。感谢主，祂真实地把我们从痛苦，绝望，刚硬和埋怨中解救出来，从最险峻的婚姻破裂边缘中复合起来，给了我们一个全新的生命和爱情。  ",
       "二零零四年元月中旬我们家经历了丈夫失业, 偏偏又赶上第二个婴孩将要出生。面对所发生地一切，我们再次经历神的带领。神帮助我们在困苦中学会忍耐盼望、从中磨炼我们的信心。在软弱之处，我们学会更多的降服于主。让我们明白降服不是削弱我们，反而使我们学会刚强，知道这一生目的就是因神的目的而生，也是为祂的目的而活。降服在主面前，耐心等候祂的时间来到。在快乐等待中我们迎来一个健康可爱的男孩降临。感谢神，就在我们儿子降生一周后，丈夫在先前面试的一家公司通知他即去上班。申请来加探亲的父母也正好赶到。神的时间一点都没有延误。正如保罗说：“我们晓得万事都互相效力，叫爱神的人得益处。(罗马书 8：28 ) ”",
       "弟兄姊妹们,不要轻易让罪和魔鬼把我们的家庭和婚姻毁坏。要不断求神为我们各自的配偶祷告，给我们一位全新的另一半，因为我们过去无论怎样不好，主仍能够接纳我们，并在基督里使我们成为新造的人。夫妻从罪性上讲是天生注定要吵架，要在感情上断离，要在婚姻的死亡里挣扎苦痛甚至吹灯离婚。但只要我们愿意接受神为我们的救主，先与神建立和好的关系，在各样的事情上让神作主。我们就会发现神的爱就住在我们的内心深处，我们就会从我们和配偶身上得到一件最珍贵的礼物就是完全整合在神里面的新的婚姻关系。改变配偶最有效的办法，就是求神先来改变我们自身。    ",
       "求主将我们每一个家庭都变成一个安静的避风港湾，使之成为以神为主的温馨、和睦、温暖的地方。正如德雷莎修女所说的：“对神而言，重要的不是我们付出多少，而是付出时献上多少爱。爱从家中开始，就在此时此地。圣洁不是少数人的奢侈品，而是你我的简单责任。” "
   ]
}
