{
   "volume": "4",
   "id": "6_Wulixian_s",
   "character": "simplified",
   "category": "养儿育女",
   "title": "做“管家”莫做“老子”",
   "author": "晓悟",
   "content": [
       "在儿子的高中毕业典礼上，当校长宣布儿子同时获年级优秀学习成绩奖和数学单项奖时，我和太太再也忍不住感恩的泪水：主啊，是你教会了我们怎样与处于青少年叛逆期的儿子相处，是你亲自带领这孩子走向今天的收获！",
       " ",
       "四年前，儿子迷上电子游戏",
       "￼",
       "儿子从幼儿园到小学都是乖孩子，加上我们的严格管教，似乎一切都在朝我们满意的方向发展。当偶尔听到朋友或他人提醒，说进入青少年叛逆期的孩子难管教时，我们心里总是不以为然，认为那是由于做父母的没有在孩子小时候好好管教所致。虽然我也预计到儿子在成长过程中会有一些波动，但不认为会到管教难的地步。因此，在毫无任何应变准备的心理状态下，儿子进入了高中 。",
       "慢慢地，我们发觉儿子在悄悄变化。他不愿和我们在一起活动，嫌妈妈在生活上管得太多，喜欢在很多事情上坚持自己的主见。这些变化都在我们的意料之中。但令人担心的是，我们发觉儿子花在玩电子游戏上的时间越来越多，从以前只在周末玩慢慢变成周末是full time 玩，平时是part time玩，假期更是从早到晚废寝忘食地玩，对其它的活动几乎失去兴趣。我们真是看在眼里，急在心上，担心这样下去不仅会影响他的学习，而且影响他的身心健康。虽然我们并不望子成龙，但是作为第一代移民，我们深知在海外生活不易，总是希望子女能青出于蓝而胜于蓝，至少能够健康成长，有足够的能力在这个新国家生存。我们无论如何不能理解和接受儿子对电子游戏如此痴迷。",
       "开始，我们耐着性子以“理”服人，从痛说家史到晓以利害，从讲中国古代圣贤到谈当今世界伟人，由引经据典到大谈圣经中神的话语，期望儿子被我们的“理”所动，幡然醒悟，不再迷恋电子游戏。没想到儿子也有他自己的“理”。儿子的方针是兵来将挡，水来土掩，以理对理。他认为自己的生活也很有意义，反倒是我们不懂得游戏之“奥秘”。",
       "眼看“理”不能使儿子改变，我就只好以“威”服人，使用为父之“权威”。先从建立规章制度开始，诸如学习日不能玩电子游戏，周末不超过３小时等。但没想到儿子早已过了父亲发令就服从、父亲发怒便心惊的年龄。他采用的是“遇到红灯绕道走，遇到黄灯快快走”的策略，不急不躁，与老爸斗智斗勇。你规定３小时，我今天打了３小时２０分钟，因为我还没有与别人比赛完，怎好意思下场。你说学习日不能打，可今天作业太累，需要调节一下脑子，求老爸开恩。今天来了朋友要陪玩，明天作业少正好玩一下。规章制度就这样一点点被突破，最后形同虚设。",
       "慢慢地，无名之火在我心中燃烧。我时时提醒自己谦谦君子，“不轻易发怒”，只是偶尔严辞批评儿子。儿子无声抵抗，你说你的，我干我的。是可忍，孰不可忍！终于火山爆发，对儿子拍案而起，一切不满，不吐不快。儿子第一次见老爸在家拍桌子，惊讶又伤心，认识到老爸是假开明，实则是个“独裁者”。既然如此，他也就不在意老爸的感受，——难道你还敢打我不成？“现在世界上究竟谁怕谁”。我和妻子都曾为人师表，使不少“癞痢头”转化成为有用之材；没想到今日对自己的儿子却束手无策。黔驴技穷，转而对儿子冷淡，不给儿子好脸色看，无心再管此等“闲事”。儿子因既不能讨父母欢心，又不能抵挡游戏之魔力而矛盾、难过。太太心里也为儿子担心。这样，家里没有了以往的欢乐、和谐，连偶尔的争论也似乎消失，“这里的黎明静悄悄”。我们该怎么办？！",
       " ",
       "天父教我们做“管家”",
       "在万般无奈之际，太太提醒我要依靠神。是啊，我虽然知道自己是替神照看神的产业，只不过是“管家”而已，但行起来却自以为是“老子”。在教育儿子上，我完全是凭自己属世的智慧。尽管有时候也引用神的话语来教育儿子，那也仅仅是为自己属世的教育方式服务，并没有真正把孩子当成是神赐给的产业。现在，属世的教育方式失败了，我只好把这难办的事交托给神。我不得不向神求救：“主啊，我没有办法教育好自己的儿子，求你赐给我属灵的智慧和能力，求你亲自为我们管教吧！”",
       "多少个夜晚，我不断地向神祷告，求神在这件事上做工，使儿子能从对电子游戏的痴迷中醒悟，使我们家能够像以往一样在主爱中和睦。我也反省自己。圣经教导我们做父母的，“不要惹儿女的气，只要照着主的教训和警戒，养育他们。”（以弗所书6: 4）我们教育儿子不要痴迷于电子游戏没错，但我们的教育方式的确是惹儿子的气，伤儿子的心。又正巧读了《海外校园》上一对美国基督徒在教育子女上的见证，神让我们从这篇见证中明白如何教育自己的子女。这篇见证讲的是一对非常爱主的基督徒夫妇却有一个悖逆的儿子，这孩子进入高中以后不仅抽烟、喝酒、吸毒、打群架，还加入青少年帮派并成为头目。尽管这对夫妇对儿子非常失望和伤心，却始终依靠从神那里来的力量，爱和接纳自己的儿子。他们在一次次寒冷的夜晚寻找昼夜不归的儿子，一次次流泪去警察局领出不孝的儿子。终于，在大学一年级时儿子幡然醒悟，决心不再让爸爸妈妈伤心失望，改过自新。而我们对孩子的爱显得多么地有限和有条件。我们很容易因为子女优秀格外地爱他们，也很容易因为子女有我们不能容忍的缺点和错误而不接纳他们。其实我们自己也是罪人，也常常犯罪，但天父却赦免我们的罪，始终爱我们不离不弃。我们实在应该像天父爱我们一样去爱我们的子女。",
       "通过祷告和反省，我决心顺服神，爱和接纳儿子，尽管他有缺点。我只做“管家”，不做处处发号施令的“老子”。儿子的前程，我愿意交给神去预备、安排。即使儿子继续迷恋电子游戏，学习成绩平平，我也要爱他，等他回头，相信神会在这事上作主。因此，我做的第一件事就是向儿子道歉，承认不该向他发脾气。虽然这是一件丢“面子”的事，靠着神的力量，我还是做到了。看到我诚恳道歉，儿子很受感动，表示愿意克制自己，不沉迷电子游戏。我告诉儿子，爸爸、妈妈是多么地爱他，尽管我们不赞同他对电子游戏的痴迷，但我们给他自己做决定的机会。当儿子问我们是否对他很失望时，我们告诉他，我们没有对他失望，他有很多优点，我们也相信他会走在神指引的生活道路上 。",
       "我们还时常与儿子一起祷告。记得有一次祷告，当我说到“慈爱的天父，我们爱我们的儿子，但我们常不知道怎样教育他，求你赐给我们属天的智慧和能力，也求你使我们一家人彼此相爱。求你的灵引导我们的儿子，使他不偏离你的道……”，我不禁泪流满面，儿子也哭了。我们不再为儿子担忧，因为我们知道，神已经在儿子心里动工。当我们放下重担，把儿子交托在神手中时，家庭又充满了爱与欢乐。神啊，你是何等地奇妙，何等地有智慧！",
       "神光照我们的心，让我们看到以前我们自认为对儿子要求严格，却并没有耐心倾听，缺乏有效的沟通。对儿子的想法和要求，如果我们觉得不符合自己的标准，一律严加批评和拒绝。在儿子的学习方面，我们认为成绩优秀是理所当然的，所以当看儿子的成绩单时，我们快速地扫过９０分以上的科目，目光很快集中在得分最低的科目上，然后问为什么。儿子的数学成绩一直很好，但我们很少赞扬他，因为总觉得加拿大学校数学太简单，总觉得儿子应该更优秀。",
       "我们决定改变自己的态度，多与儿子交流，即使他的想法有不妥之处，我们也只是谈自己的想法，留给他自己去判断；在学习上，以鼓励为主，告诉他尽力而为就行，同时根据他的兴趣，鼓励他参加学校的各种俱乐部。",
       "没想到，当我们只做“管家”，对儿子适当放手后，两年后却收到了意想不到的结果。",
       " ",
       "儿子以优秀成绩高中毕业",
       "当我们把儿子交托在神手中，自己只做个“管家”时，儿子变了。没有了规章制度，也没有我们不断的提醒，儿子玩电子游戏的时间却渐渐减少。十一年级时，他参加了学校的数学俱乐部，准备参加竞赛。他开始对做数学题感兴趣，常常回家后做数学试题。有时，他拿来疑难题与我讨论。我帮助他查资料，有时一起做题到深夜。儿子也愿意和我交流学习上遇到的其它问题和困难。这样父子间的关系日渐亲密。记得有一段时间儿子的英语考试成绩降了很多，他告诉我他无法适应新来的英语老师的教学方法，打算放弃。我一边鼓励他，一边与老师沟通。后来他终于取得了好成绩。这一年，儿子取得了平均９２分的优秀成绩，参加滑铁卢大学竞赛时得了优秀奖。进入十二年级后，儿子决心要努力学习，取得优秀成绩，连周末也只偶尔玩一下电子游戏。终于，他以９４分的平均成绩名列年级第一，其中一科还取得了满分。",
       "当我们用属世的智慧去教育我们的子女时，我们经历的是失败和无奈；当我们放下自己，从神那里寻求智慧和力量，把子女交托在神手中时，神不仅使我们家里充满了爱和欢乐，而且使我们的子女走在了神指引的道上。啊，慈爱的天父，我们愿意继续学习做“管家”，管理好你赐给我们的产业。",
       " ",
       "（晓悟弟兄在华人福音堂真道堂聚会）"
   ]
}
