{
   "volume": "4",
   "id": "7_Jingxiaohui_s",
   "character": "simplified",
   "category": "养儿育女",
   "title": "让神的话成为育儿路上的灯光",
   "author": "金小惠",
   "content": [
       "每一个母亲都有一个愿望∶让孩子身心灵健康成长。可是人的有限性又让做父母的心有馀而力不足，顾了这头又失了那头。于是常常父母们在恨铁不成钢，在担忧无奈恐惧，在失望不知所措中对待孩子们。的确，每个孩子在成长的不同阶段都有不同的环境要适应。婴幼儿时期主要和家人在一起，在四五岁时孩子进入学前幼儿园，这时他们不仅与家人，也要与学校的小朋友和老师交往，後来他们与外界的联系越来越多。所以父母从小就要培养孩子良好的生活和学习习惯。可是人类的生活的准则来自神所赐给我们的恩典和爱。所以，从小将孩子带到神的面前，让神的话成为育儿路上的灯光，让神的话成为他们的思维方式和生活习惯。这样当他们面对万事变化时神一直是他们随时的帮助。正如摩西所说的∶“我今日所吩咐你的话，都要记在心上，也要慇懃教训你的儿女，无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在头上为经文。又要写在你房屋的门框上，并你的城门上。”就是说，不论何时何地，我们做父母的都要在儿女面前谈论神，思想神。如果我们愿意遵行，结果就将是∶“好叫你和你的子子孙孙，一生敬畏耶和华你的神，谨守祂的一切律例﹑诫命，就是我所吩咐你的，使你的日子得以长久。”若我们愿意把神的话常与孩子们思想，遵循神的真理慇懃教导，我们就必得福，我们的子孙也必得以存活，神要带他们进入富饶之地。下面就我的孩子在生活实践中所碰到的一些事情和感受与大家有一点分享。",
       "顺境逆境都感恩",
       "我的孩子现在在上幼儿园小班。每天在他下课後我都会仔细寻问他在学校的情况。通常，他都会说老师因为某些事表扬他了。这样，我们会在一起祷告时为此感谢神。当他顺利完成课堂作业时，就感谢神让他有智慧。并为有一个可爱的老师而向神献上感恩。也许我所做的这一切，他现在并不是非常明白，但我非常相信让孩子幼小心灵常存一颗感恩和赞美的心，将会不断激励孩子对人和事物的帮助和对神的恩典预备的全面建立至关重要。这样，顺境下他会感谢天父的恩典，逆境时他也能懂得依靠仰望那有丰富恩典的主。时时数算神的恩典，会让他感到神时时刻刻都在看顾他，他是神眼中的宝贝，让孩子有信心面对一切所发生的。",
       "作为家长，工作和家务繁重丶生活经济上的压力常会发脾气丶出尔反尔，但恒久不变的圣经真理教导孩子才会让他们有好的判断力。来到神面前感恩，让孩子明白神的不离不弃将在他们的自我认知丶自尊心丶自信心的建立上起积极的作用。以前我常常觉得自信和谦卑是矛盾的，现在明白唯有神的爱才能把这两者完美的连接起来。时时带领孩子感谢赞美主，会帮助孩子养成谦卑的品格。因为人的能力是很有限的，感恩才能放下自己。一颗感恩的心当有些事没有做好时，自尊心和自信心也不会受到打击。时时感恩才明白一切都掌握在神的手中。无论成功失败，都感谢赞美主。相信神有他自己的安排和计划，他让我们的处境有好有坏,都是为着我们的好处。唯有孩子成为一个感恩的人，他才会是积极乐观，内心坚强的。",
       "所以，无论遇到什么样的情况，总是用神的话给自己和孩子去装备。这样作为家长也对孩子有信心。孩子是神赐给每个家庭的礼物和产业，里面有他丰富的恩典。把一切交托给神，不必忧虑，耶和华不会让信他的人蒙羞。",
       " ",
       "原谅宽恕",
       "我特别喜欢一个广告，大意是，无论什么事你只要教孩子都可以学到。只有一样东西不用你教他，他就自己可以学到，那就是憎恨。可见憎恨是非常容易发生的。神给我们“爱你的邻舍”“爱人如己”的诫命，其实不光是让伤害别人的人重得改正的机会，也是对被冒犯的人最深的祝福。像我们这样成年，成家，又有孩子以後信主的人，其实心里都是千疮百孔的。心里所想的多是他人的过犯和如何避免上当受骗，很少自问“为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？” 很多时候我们会因为一些当事人早已忘掉的事情而记恨某个人，甚至因此而减少彼此接触。可是我发现孩子们之间很容易在争执之后又玩在一起。这一点上真的是应该向孩子们学习。",
       "神给我们一个重生的机会，更因为我们简单的信心而赐福我们的孩子，让我们可以及早用神的爱和他的话语来浇灌孩子的心，让他们少走弯路丶少受伤害。脱离仇恨的捆绑，人才能得平衡丶得释放，因为“真理必叫你们得以自由。”",
       "当孩子总是抱怨某一个小朋友时，说和小朋友有不愉快了。这说明孩子不能面对这种情形。一方面我从与孩子的沟通中了解到一些情况，我也会和老师有一些沟通。我通常会等他说个痛快倾诉后，如果他真的是很气恼，我也会问些问题，“老师已经批评了他，他也道歉了，你愿不愿意原谅他？”“是不是有的时候你不小心碰到别人，别人也原谅你了？你愿意原谅他吗？”“你还愿意继续和他作好朋友吗？”“神饶恕每一个人的过错，原谅每一个人，他仍爱我们，是吗？”他通常会很快忘记不愉快，告诉我说∶“妈妈，I love everybody（我爱每一个人）。”说实话，虽然我试图教孩子去饶恕，有时候孩子已经忘了，我还会有点耿耿于怀。每每遇到这样的情形，我就用神的话语提醒自己。也看到宽容饶恕不仅是孩子同时也是大人学习的功课。正是在这种宽容和饶恕中我和孩子体会神为我们预备的那种美好的境界。",
       " ",
       "不要随波逐流",
       "管教配合爱心的教导能帮助孩子成长为有智慧快乐的人。作为父母因此也高兴快乐。“我儿，你心若存智慧，我的心也甚欢喜”（箴言23：15）“邪僻的事，我都不摆在我眼前。行诡诈的，必不得住在我家里。”（诗篇101：3，7）。我发现有时候，当孩子们聚多了，会一起做一些坏事。我的孩子性格比较随和，但当他遇到这种情况，做不做他都很困惑。我告诉他说，即便所有的人都作一件事，如果你觉得那件事情不对，就拒绝去作。妈妈不会因为这个而责备你。反而会表扬你。一个人如果总是违心的附和他人，那他不光内心压抑，更可能会被揭穿而失去他人的尊重。“因为掩藏的事，没有不显出来的；隐瞒的事，没有不露出来被人知道的。”我常常求神，让我的孩子透明些，再透明些，在当今的社会中，能够坦荡，那是一种多大的福气。孩子做错了的事，除了先了解清楚后，也会指出他错在那里，批评管教一番。“万灵的父管教我们，是要我们得益处。”（希12：9-10）",
       "通向真理的门是窄的，随波逐流则很容易。第一个吃螃蟹的人是有勇气的，但当大家都吃，你不吃则更需要勇气和好的心理素质。孩子越大PEER_PRESSURE(同龄压力）越倾向于追求同龄人的认同。虽然他可能知道不一定是对的，但有一种被动的压力。这也是为什么很多小孩逃课丶反叛丶吸毒，讲求打扮。孩子每天生活的环境就是这样，他们之间彼此影响。家长应该在孩子很小时将真理扎根在他们的心中时，才可以真正意义上避免这些发生。这真理不是家长的价值观丶不是小伙伴的生活模式，它只能是神的话语。让孩子从小把圣经的道理记在心上，即便有走弯路的时候也会更容易拐回来。否则，必会给父母带来无尽的苦痛和担忧。",
       " ",
       "工作和带孩子的冲突",
       "我认为上幼儿园的目的是学习，而不是找个地方托管孩子。我有一些朋友们为了自己的享乐，为了给自己腾出更多时间，就把孩子全托在幼儿园。一个星期甚至一个月才带回家一次。我是完全不赞同全托的孩子。全托表面上的唯一“好处”就是“解放”了父母，但深层次上对孩子心灵成长将是一大伤害。在这方面，我有深痛的体会。",
       "我的孩子从小我就将其放在我爸爸妈妈处由他们带。快4岁时我才把他带到加拿大，一家人得以团聚。本来我在国内工作不错，总觉得在国内有钱，就能给他好的生活，让他可以学这学那，似乎这样才可以让他成为一个高雅的人。事实上，孩子最需要的是父母爱的关怀。高雅不一定等同于高尚。",
       "当我今天再次想起以前的生活状态，真是很後悔。很多时候把孩子放给老人，还象单身一样忘我的工作，忘记自己做母亲的责任，忽略给孩子日常的爱的供应,忽视了孩子的身心灵教育，否则可能无法弥补回来。工作和孩子不是两选一的选择题，不要让事业的成功羁绊住我们对家庭和孩子的付出。",
       "以前的我总是不停埋怨“老天”，干吗就我这么倒霉，事业丶婚姻丶孩子丶父母，样样操心。那时候特别羡慕周围同龄的女孩子，没有家的拖累，做普通职员，领一般的工资，日子过的那么滋润丶那么满足。现在想来，那些我不停埋怨的“重担”都是神的恩典，让我明白家比工作更重要。而我能走到今天并不是因为我比别人更配得到这些，那完全是因为神怜悯我。",
       " ",
       "家庭和孩子都是神的赏赐",
       "神不光赐给我有好的工作，更让我遇到了婚姻的另一半。并在适龄有了可爱的孩子。但我们总是固执的以为前面会有更好的东西等着我们，没有感恩和珍惜已经所得所有。想想有多少人还在为没有合适的工作忧心，有多少人还在祈盼能找到理想的伴侣，还有多少人苦恼不能得到孩子，又有多少人没能管教好孩子。若你相信公义而慈爱的天父能够为你解脱重担，担当你的苦痛，那就顺服下来，称他为“阿爸父”，他必会成为我们随时的帮助坚强的后盾。家庭和孩子都是神的赏赐，工作婚姻生活和教养孩子是神给我一生的功课。他要让我在里面学会顺服丶体会爱。我曾经很苦恼，觉得我的孩子不像我希望的那样有领袖的气质。我觉得男孩子就应该特别顽皮不羁，但我的孩子偏偏温和丶敏感。冷静下来，我便体会到神的用心良苦，因为我不得不承认，我根本管教不了过于活跃的孩子。神的安排多么奇妙，天父比我更知道我需要什么。感谢神，让我看到圣经真理在孩子身上的大能作为。感谢神，让我很高兴的看到，孩子从懦弱丶害羞变得快乐而有朝气。也能和小朋友在一起时合作，并为他人考量，有冲突时也不会强迫别人附和，而是努力寻找解决办法。我知道走在神的路上，讨神喜悦的，神都会大大祝福。",
       "           在与孩子共同成长的道路中，感谢神，让我们经历神的爱和看顾，亲身感受到天父的大能和恩典；感谢神，让孩子在这么小的年纪就能够听到真理；感谢神，赐我一个温柔而有怜悯心肠的孩子，在我工作丶生活不如意的时候，给我很多温暖的安慰；感谢神，让我与孩子学习宽容和顺服；感谢神，藉着孩子看到自己离“小孩子的样式”还有多远。",
       "我想，天父看我们也许就像我们看孩子一样，顺服时，大大祝福；悖逆时，心痛忧虑。而即便孩子不认父母，父母对孩子也有割舍不掉的感情，只要回头，还是会欢天喜地。这浩大恩典，仅仅来自我们的信心！把孩子带到神的面前吧，你会和孩子一起经历平安丶喜乐和无尽的爱！“要因耶和华你神所赐你和你家的一切福份快乐”（申26：11）“我们……要将耶和华的美德……述说给后代听。”（诗78：1-4）让神的话成为育儿路上的灯光。",
       " ",
       "(金小惠姐妹在华人福音堂国语北堂聚会)",
       "",
       " "
   ]
}
