{
   "volume": "4",
   "id": "9_Pandanhui_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "初尝主恩滋味",
   "author": "潘丹慧",
   "content": [
       "神奇妙的安排",
       "回想起两年前我信主的经过，现在仍是那样的历历在目。让人惊心动魄而难以忘怀。神奇妙的安排是这样的让人难以置信。",
       "大约两年前的复活节前，我的两位挚友(她们并不相识)，先后不约而同地向我传福音。对于她们的热心我都不屑一顾地婉言拒绝了，并对其中一位说: “我想你是白费口舌，我绝对不会相信的。”那时的我是多么地自以为是，却不知神已悄悄地在开启我紧锁着的心灵大门。",
       "那时我为了找专业工作正在Yorkdale Secondary School选课，我班上有位女同学，她平时认真的学习态度及热心助人的待人接物，早已赢得了我对她的敬佩和信任。我并不知道她是一位敬虔的老基督徒，只知道她有许多加拿大的工作经验。直到2003年4月3日那天，碰巧我们俩都提前一个多小时到学校，我便向她请教有关找工作的经验，她放下手中正要看的书，竟向我作起见证来，这是她第一次向我说上帝的事。她每次找工作是神的介入以及她对神的信心都深深地打动我的心，吸引着我。我也向她寻问了许多困扰着我的关于信仰的问题，例如如何看待耶和华见证人等问题，因为那时我与耶和华见证人保持着接触，为的是学习英语的方便以及更多地了解影响着西方文化的圣经。我们俩一谈便是一个多小时，直到上课的钟声敲响。",
       " ",
       "意外的失火让我来到神的面前",
       "就在当天傍晚，我家的厨房竟发生了火情!我不小心让油锅着了火，火苗直冲天花板，我吓得不知所措，慌忙之中抓起手旁一块抹布就往油锅里扔，希望能把火扑灭，想不到不但火焰没有因此减少，反而更凶猛，而且那抹布溅出的火苗正好落在了闻声冲入厨房找我的不到两岁的女儿的左太阳穴处。惊慌之中大儿子提醒我用锅盖才将大火熄灭了。此刻我们那一房一厅的寓所内充满了令人窒息的油烟。我只好将窗户和通向走廊的门打开，以便将浓烟排出，没想到这却引发了整座大楼的起火警报。不一会儿，三辆消防车赶到，他们查出是我们家出了事，作了些纪录之后便离去。面对一片残局，女儿头上的火伤疤以及楼房管理人员凶狠的目光，我既恐惧又自责，身心竟然疲惫软弱到不能自持的地步。尽管下班回家的先生对我没有说一句责备的话，我心里却还是痛苦自责不已。深夜无法入眠，所发生的事一直在我脑海中盘旋，挥之不去。",
       "人的尽头是神的开头。我当时突然有一种以前从没有的冲动，就是很想祷告，对冥冥之中的上帝说话，仿佛只有祂才能安慰我，我需要祂!我却不知道如何祷告，于是我想起先生的姑妈是一位老基督徒，挂了一通电话到上海将事情的经过和盘托出，并问她该如何祷告。这是我生平第一次真真切切地跪下来向宇宙的主宰者呼求。",
       " ",
       "神怜悯, 垂听了我的祷告",
       "￼",
       "第二天4月4日是星期五，我不顾大雪纷飞，冲到学校为的是见我同学，想让她带我决志信主。可惜那天因为雪太大的缘故，她没来上学。接下来的两天，我满头脑想的全是信主的事情。好不容易熬到4月7日星期一，我总算见到她，我将事情的经过一无一十告诉她之后，她立即带我决志信主。就这样我成了神的儿女。感谢神，祂用这样的方式来拯救我，要不是让我经历这样的挫折，心里刚硬且自以为是的我，不知要抗拒福音到几时呢!",
       "接下来的日子，麻烦事还是接连不断。带女儿到医院看伤口，竟被诊断为二度烧伤，当医生告知一定会落疤时，我真是心如刀绞，后悔因自己的大意遭至如此后果。楼房管理处也发来通知，说我们这是假火警，向我们索赔三辆消防车的出动费共$1,050，这对于当时经济收入并不宽裕的我们家来说是一笔不小的数目。感谢神，祂不嫌弃我语无伦次的祈求祷告，祂怜悯我脆弱但热切寻求祂的心，垂听了我的祷告。神不但医治了我女儿的伤口，而且当我们如实将事情经过向楼房管理处解释之后，管理处也认为这是一场真火情，因而取消了索赔费。更奇妙的是，两年后的今天，除非你非常仔细地去查找，否则几乎察觉不到我女儿头上的疤痕。感谢赞美主，祂是借着这件事来让我归向祂!",
       " ",
       "“旧事已过，都变成新的了”",
       "我同学所在的教会就是华人福音堂，它离我家竟是那么的近。自第一次踏入教会之后两年来，我几乎从未间断星期天的主日崇拜，还参加了路得团契的聚会。信主一年之后也就是2004年的复活节，我身怀着天父赐给我们的第三个孩子接受了水礼的浸洗。在众人面前承认耶稣基督是我个人的救主及生命的主。受洗当天我的内心一直充满感动，一直有流泪的感觉，深切地体会到重生的喜乐之情。正象歌林多后书5:17所说的:“若有人在基督里，他就是新造的人;旧事已过，都变成新的了。”",
       "记得在去年受洗前，我经历了一段时间的煎熬和考验。正当",
       "我积极地准备着作受洗见证时，不知为何，我和先生的关系莫名其妙地变得十分别扭起来，任何一件小事都可能引起冲突。那时先生对我的信仰的怪论特别多，干预也不少，有时争吵之后甚至想阻止我继续去教会。其实，我十分羡慕那些夫妻俩都信主的，他们是那么地齐心合意，关系和谐融洽。因此常常希望通过自己的努力让他看到我生命的改变而受感染。可是每次冲突之后，情形可想而知是非常地糟糕，他对信主之事更加不以为然，甚至冷嘲热讽，我自己也十分气馁。每天晚上我都在神面前认罪悔改一番，可第二天一切依然如故没有任何转机。这样持续了几次之后，我和他的关系僵到一个地步，我几乎没有能力作见证，甚至产生了取消受洗的念头。那段时间所发生的事对我的信仰也产生了很大的冲击。",
       "感谢主，在那段阴霾的日子里，祂有时借着美妙动听的诗歌平息我心中的郁闷，那时我学会唱“我的心呢，你为何忧闷?”这首诗歌。当唱到“当仰望神，祂用笑脸帮助我，是我的力量，是我的主。”时，心中的烦躁真的减少了许多呢。神有时借着一些老姐妹的话语安慰我，帮助我重新得着力量与信心。神也有时借着女儿安抚我。记得有一次我忧忧地为女儿洗澡，年仅不到三岁的她忽然双手合一，低头祷告说:“主啊，让妈妈开心一点…”。那时神还借着每天清晨的“与神同行”节目，帮助我不要着眼于环境，要把焦点放在神身上，学习从神的角度去看问题。",
       "非常奇妙的是，每次夫妻冲突之后，我都特别如饥似渴地翻阅圣经，希望从中寻着从神而来的答案，以便得着心灵的安慰。有一次读到歌林多前书13:4_7节，“爱是恒久忍耐，又有恩慈……爱是永不止息。”这是我十分熟悉的一段经文，可这次读来却有不同的感受，仿佛句句都是冲着我说的，反思自己对先生并没有付出无私的爱，而是有条件的，而且我常常抱怨不已，这让我自觉羞愧，我离真正的爱的内涵差得十万八千里，还那么的张狂不知收敛，于是赶紧跪下在神面前认罪悔改。",
       "祷告常常让我内心充满平安，经历到主的同在。渐渐地我学会了不靠自己的努力，凡事交托给主。夫妻吵架即使他错得比我更多，也主动将自己错的那一部分先向他道歉，这在以前是难以想象的事。因为我想到我是有主的人，而他还没信，我应当存怜悯的心。夫妻相处中我只要尽我做妻子的本份，我自己是没有能力改变他，只有借着为他祈祷，求圣灵亲自在他身上作工，神自会用祂的方式来拯救他。当我换一个角度对待我们夫妻的关系时，我变得谦卑和宽容起来，不但经常反省自己的言行举止，更学会有忍耐有爱心地与他相处。从那时起，我俩的关系比以前大大地改善了，现在尽管他仍还没信主，但至少承认我信主对我们的关系及家庭有好处。",
       " ",
       "赔上自己的生命有何益处呢?",
       "圣经马太福音16:28说:“人若赚得全世界，赔上自己的生命,有什么益处呢?”十多年前，我为了赚取更多的钱财，并为了光明的前途，不顾一切离开先生，年幼的儿子及亲人，只身东渡日本留学。以自己的青春和健康为代价，不但吃了很多的苦头，还险些断送了好端端的一个家。现在想来能有今天，一切都是神的恩典，祂怜悯，看顾我，并将我一步一步领到这个“流奶和蜜的迦南美地”加拿大来。在这里以奇妙的方式让我认识了祂，并又赐给我一对可爱的儿女。如今我是三个孩子的母亲，别说我以前的大学同学们就连我自己都很难想象，昔日好强好学，十分看重前途与事业的我，如今竟能放弃自己从事多年的老专业，心安理得地在家做起全职家庭主妇来，这是神改变了我。",
       "回头想想那几年的留日生活，因为没有认识神,走了许多弯路，但神怜悯却用这段经历来张显神的美意。长期与家人分离的孤单和痛苦让我现在更加珍惜与家人团聚的温馨时光。这段经历也让我能更加体恤那夫妻分居两地，或将子女送回国的家庭成员的苦衷，我常常安慰他们，并以自己的亲身经历奉劝他们应早日与家人团聚。",
       " ",
       "奉献是一种恩赐",
       "信主前，我对去教会存有的最大顾虑是奉献问题。唱唱歌听听道觉得蛮好，可到奉献时，当奉献袋传过来，我就浑身不自在，总是匆匆递给邻坐的，象是做了亏心事似的不舒服。我十分反感这种让人难堪的奉献方式，仿佛在强迫人奉献。现在我才明白，其实奉献的方式与数量等并不重要，最重要的是理解奉献的含义，奉献得乐意才是神所喜悦的。",
       "信主后我虽然也开始尝试着奉献，但常常斤斤计较奉献多少钱的问题。随着灵命的成长，我对奉献有了新的认识，有一次黄智奇牧师讲道，说奉献是一种恩赐时，我深受感动，这改变了我以往的观念与心态。如今我发现我越是奉献越是从金钱的束缚中解脱出来，也越发看淡物质的东西，这真是上帝奇妙的恩赐啊!“施比受更为有福”真是千真万确。",
       " ",
       "不要为作恶的心怀不平",
       "教会其实也是一个小社会,里面形形色色的人都有。当中虽不乏敬虔爱主的老基督徒和十分热心的新信徒，但我还是时不时看到或听到一些与圣经原则相违背的人或事。让我困惑不解，有时心怀不平而削减了我对神的信心。诗篇37:1说“不要为那作恶的心怀不平，也不要向那行不义的生出嫉妒。”这让我想到我到教会是为了敬拜神，目光应放在不变而信实的神上面，而不是人身上，因为人是会改变的，常常会让你跌倒。因为看问题的角度变了，后来遇到类似的问题，不是去回避，而是积极地去面对，并为这样的事祷告，求神怜悯那些陷在罪里的。",
       "我们如今生活在这样一个充满诱惑的世界里，每天都会遇到各式各样的问题让你的灵性受到冲击和考验，要想洁净自己完全脱离罪恶，有时侯确实很困难很有挣扎，我们不但要与环境争战还应与以前的老我争战，正象保罗说的“立志行善由得了我，只是行出来由不得我。”要想过得胜的每一天，真的要学会凡事祷告，不住地祈求，因为神是我随时的帮助。",
       "曾经听一位因生病长期吃药的姐妹作见证说：每天能活着都是神的恩典，那时还没有信主的我十分不以为然。直到前一阵子，我因病浑身上下的关节疼痛不已甚至影响到料理家务时，才真真切切地感悟到神的恩典是怎样每时每刻地临到自己的。至此我越发地感恩不已，也越发地珍惜眼前所拥有的每一天。",
       " ",
       "后记",
       "信主前，我自以为自己在外处处与人为善且热心助人;在家里，尽心尽职地相夫教子，并包揽了几乎所有的家务。我的处事为人应该算得上尽善尽美，无可指责了，所以很少反省自己。若遇到矛盾或冲突时，指责对方的时候多，却很少在自己身上找问题。信主以来，神常常让我看到我身上自己都不察觉的许多不足之处。比如我的虚荣心强，对待事物过分执着，这是我以前不愿承认的。以前的我就算明知自己做错了事也从不主动承认错误，反而找各种借口为自己开脱，辩护，从来不知道何为谦卑。神帮助我一点一滴地将我身上一些不合祂心意的东西挪去，要我学习了顶重要的功课---谦卑。",
       "信主并不意味着天色长蓝，万事亨通。相反地所面临的问题似乎比以前更多。这不奇怪，信主后圣灵常在我内心引领，督促我，使我对罪的问题更加敏感，信心也因此常常面临挑战。虽然先生仍还没信主，在家庭中难免仍会遇到意见分歧或价值观的差异，但我相信神仍将会借一些困境让我经历到祂的同在并从中学习我当学的功课，帮助我灵命上的长进。感谢主，两年来我学会了遇到问题便寻求神，凡事借着祷告向祂呼求。这使我的人生观和价值观发生了很大的改变，因看问题的角度改变了故心胸也因此更开阔了。不但如此，处事为人也比以前更加积极了。越发觉得任何事情只有与主相连，生命才有意义，也因此才能感受到内心真正的平安与喜乐。",
       " ",
       "(潘丹慧姐妹在华人福音堂国语下午堂聚会)",
       " ",
       " ",
       " "
   ]
}
