{
   "volume": "49",
   "id": "11_yanxing_s",
   "character": "simplified",
   "category": "电影评论",
   "title": "赌它垮掉 看它崩溃——评2015年美国影片《大空头》",
   "author": "严行",
   "content": [
       "  再现2008年金融危机",
       "  进入2016年以来，世界金融领域的风暴继续呼啸不息，不亚于厄尔尼诺现象对全球气候的搅动。一月份索罗斯一席关于中国经济及亚洲货币的发言，激起新华社连篇回应，从中可以看到金融界的蝴蝶翅膀一搧，便会引起大洋彼岸飓风将临般高度紧张。就像电影《大空头》开始时说的，金融系统在今天越来越广泛深刻地影响并操纵整个社会，早已不是七十年代可以忽略不顾的情形了。",
       "  当然，越有操纵力量，也必定越吸引金融业各类精英施展手段，为不同的利益竟相搏弈，而不惜造成灾难性社会后果。《大空头》一片，清晰地为人们再现了2008年因次贷危机所导致的美国经济崩溃，令人欷歔不已。",
       "  鬼才、银行家、小人物，金融众生相",
       "  影片始终以不稳定的镜头、甚至短暂失焦，显示一种纪实风格，同时暗喻金融局势的动荡。房贷的衍生品次级贷款最初带来的是一片繁荣，一眼望不到头的新建民居铺满银幕，高楼忽忽耸起。但是，如影片话外音所说，“整个世界都在虚假狂欢，少数的局外人和怪才却独具慧眼”。",
       "  从世界来看，他们都是病人。迈克尔•布瑞是只有一只眼并患有自闭症的鬼才，也恰恰因为他完全不通人情世故只认数字，他能够最早从逻辑上预测出房地产市场必将于2007年第二季度崩溃。据此，他创造一个信用违约互换的金融产品，赌房贷市场必垮。",
       "  另一位是正在进行情绪焦虑治疗的马克•鲍姆，这位华尔街的投资经理，因不能相信整个体系如此邪恶而特别愤世嫉俗。随着挨家拍门的细致调查，他的信心彻底瓦解，他看到了真实的一面，房贷市场如此混乱不堪，甚至一个在夜店跳脱衣舞的女子都可以靠贷款购买五座住房和一套公寓。“这是泡沫！”他悲愤地喊出。",
       "  最后是两个擅于钻营投机的小人物，他们从偶然获得的信息中嗅出了强烈的发财味道。二人紧急行动起来，寻找一切可利用的手段，成功上位，进入银行内部，参与本来唯有金融大亨才有资格投注的游戏，不失时机地大赚了一把。",
       "<yanxing1.jpg>",
       "  影片中，这几组互不关联的人物活动不断地交错叙述，从多个侧面展现金融危机是如何发生发展直至爆发的，为观众提供了广阔的视角和深入的透晰。影片以“没有最荒谬，只有更荒谬”的逻辑层层推进，令人一次再一次大跌眼镜。",
       "  危机临界之际的荒唐乱象",
       "  房贷危机已经清楚可见的情况下，次贷产品的市值却节节高涨！鲍姆简直蒙了：“房贷断供越来越多，由它组成的证券却更值钱了？！”这一回，轮到不通世故的迈克尔•布瑞完全不解了。时间已到2007年第二季，这本该他大赚其钱的时候，他却不得不因金融市场价值颠倒的虚假指数而继续赔钱！逼得这位行事生硬的自闭鬼才，竟发邮件给投资人禁止撤资，气得投资人回应：“我要起诉你！”",
       "  鲍姆虽然看空次贷股市，作为银行家，他代表着美国银行业界的良心，他心有不甘地要追问：事情何至于此？他到著名证券评级机构标准普尔去了解那些垃圾股怎么获得了AAA的信用等级。戴着大墨镜的工作人员暗示他，他们所作的不过是收钱的生意（不考虑信用的真实情况），拿人钱财替人办事而已。因为他们若不这么着，客户会到隔墙的另一家评级机构了。呜呼！他们就是如此向社会提供信誉度——以毫无信誉的方式！",
       "  事情还没有完。当鲍姆与自命不凡的CDO经理对话后，整个事件愚蠢荒唐显露无遗。这些次贷垃圾不断繁殖出更多的垃圾，成几何倍数增长，威胁到全社会。对话中，了解真相的鲍姆内心无比紧张焦虑气愤，与CDO经理无知无畏一脸自鸣得意的安然松弛形成鲜明对比。最后，CDO经理骄傲地反问鲍姆：“你猜我身价多少？”几近爆炸的鲍姆，咽下一口气后说：“你就是一坨屎。”转过身来，鲍姆终于毫无自责地下令：“买空他所有的CDO，再追加5亿！”",
       "  结局比荒唐更荒唐！",
       "  该来的，终于到来了。房市倒了，银行倒闭了，影片至此，观众几乎是盼着这该死的金融证券市场轰然垮塌！然而，它带来的却是血流成河，800万人失业，500万人无家可归，5万亿美元灰飞烟灭，一切曾经极有价值的东西显出它无价值的本相。鲍姆料定，将有上百银行家入狱，证券委员会被彻查……",
       "  事情还没有完。与鲍姆所料相反，这场引发美国空前危机并波及全世界的灾难，最后却是不了了之，几乎无人为此承担责任，只除了一个倒霉蛋被当作代罪羔羊收监。更可笑的是，准确预测出这场危机的自闭天才迈克尔却被审讯四次，遭到FBI反复查账。更有甚者，事隔仅仅七年之后，就在2015年，美国推出新的房贷相关的金融产品BTO——其实就是CDO改了个名。或许，人们只肖把这部影片从头再放一遍，换个年日，可以当成下一次经济危机的预告片呢。真是“日光之下，没有新事”。",
       "  黑色幽默的上乘之作",
       "  《大空头》一片，深刻、洗练、实为一部难得的高质量现实主义影片。此片呈现黑色幽默特色，讽刺的背后蕴含深深的悲剧感，甚至是绝望感。影片中那两个发国难财的年轻人，为自己发财手舞足蹈时，帮了他们一把的退休银行家本•李克特严厉地说：“你们知道吗？你们在对赌美国经济。你们赢了，人们将陷在灾难中，而你们为此欢庆吗？”",
       "  影片的导演手法十分卓越，大量的拼贴、混搭、使影片有万花筒般多面折光的丰富感。对于艰深的金融知识，导演则通过浴缸中的美女解释次贷名词，又让著名厨师借碎鱼块煲汤锅类比次贷金融衍生产品CDO，再用连环赌为例展示整个崩溃的发生过程，使普罗大众也能明白其中复杂的专业性内容。",
       "  《大空头》既为2008年的历史作总结归档，也向不肯记取教训的人示警。只是，利益在前，人总是宁愿挺而走险、不计后果。太平洋水温过热就形成了厄尔尼诺气象，那么人心过热呢？当金融日益成为主导并控制人类社会的一股异化力量时，下一个2008将会在哪一年？",
       "  余音",
       "  在2016年奥斯卡颁奖会上，获五项提名的《大空头》只拿到了一座小金人——“最佳剧本改编奖”。相比之下，无论导演还是表演都乏善可陈的《聚焦》却拿到了最重要的奖项“最佳影片奖”。原因也很简单，这部借天主教问题来抵毁信仰的影片，恰恰迎合了奥斯卡奖评选人的口味，以反基督信仰为突出特色的西方思想文化界，再一次显出他们心态，信仰才是罪，铲除信仰，人生才有自由。因此《大空头》所揭示的人之罪性，以及由此导出的社会危机，他们视若无睹。",
       "  去看《大空头》一片吧，风雨飘摇的危机年代里，它有预警作用是可贵的。它告诉人，罪是真正吞吃社会与人的东西，它就蹲在门口。",
       "  （严行姐妹在士嘉堡国语堂聚会。此文在《号角》月报首发，经许可转发。）"
   ]
}
