{
   "volume": "49",
   "id": "1_wangyi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "重生的盼望",
   "author": "王怡 牧师",
   "content": [
       "  没有重生的信，还是信吗？",
       "",
       "  美国有位南方女作家Flannery O'Connor（弗兰纳里•奥康纳）著有系列小说，其中一部是《好人难寻》，这个题目出自圣经“一个义人都没有”。她的作品，第一，有强烈的基督信仰的表达；第二，很黑暗，很忧伤，都是悲剧。她生活在美国南方保守的基督教地区，但她知道，许多人心中不相信上帝了。她写出了人的邪恶，她说，我是为他们写的，为刺激在教会长大的人。",
       "",
       "  小说讲述南方一个逃狱出来的罪犯，绑架了一个家庭，这家的老奶奶与他对话，并对他谈耶稣，说：“你可以祷告。最高目标信主，最低是不杀我。”但这罪犯说，“耶稣来世上，搞乱了一切，就如保罗扰乱天下。他真是所说的那位，做到他讲的，那你就要抛下一切彻底跟随他。”",
       "",
       "  在这女作家笔下真正传福音的是那恶人，他挑战她，如果你是真信，就要彻底归信，不能只信一半——这是不可能的。如果他不是他所讲的那位，那就享受生命。我就想干点坏事，那比较有趣。所以我拉上一个基督徒，让他看到他的无意义。这是完全的不相信与不完全相信之间的一场决斗。",
       "",
       "  老奶奶信仰肤浅，时间久了，成了文化，不是生命。她的世界观还没有恶人强大。一个完全不信的人与一个半信的人，结果，半信的人抵不过全然不信的。",
       "",
       "  半吊子的信仰被完全的不信摧毁了，在全家都被杀之后，老奶奶也被这罪犯干掉了。",
       "",
       "  清教徒说，在有形的教会里，每个主日，会堂里坐满了不信的人。福音必须每周每日不断传讲给那些基督徒。当你的信仰不是你的全部，遇到把不信当成全部的人，你就败下阵了。",
       "",
       "  这真是一个残酷的故事。它挑战说，基督教的信仰是真的，但你的是不是真的？是不是雅各说的心持二意的？你生命中的每一个层面，每一件事，都需要被救赎，都有需要被救赎的理由。福音不可能只有50％的意义，人生的盼望是以耶稣为中心，并彻底充满他的全部。",
       "",
       "  我不问你信他吗？而是他充满你的全部吗？不然，你遇见不信的人，在他面前你的信仰就显出了虚空。",
       "",
       "  美国校园抢击案，持枪者问，你是不是基督徒，然后就开枪。如果你是就站起来。他说，因为你是基督徒，一秒钟之后你会看见上帝。",
       "",
       "  你的努力不是你的盼望，重生才是",
       "",
       "  白岩松说，有人走得太快了，把灵魂丢了。他以此来形容今天中国的状态。生命中最大的盼望是什么？改变命运的方式就是来到加拿大吗？我们天上的基业，灵魂的救恩，焦点是“盼望”。",
       "",
       "  彼得说，天父“藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。”（彼得前书1：3-4）",
       "",
       "",
       "",
       "  这经文告诉我们，就是我们还没有出生以前，宇宙还没有我之前，上帝已经在计划给我们过生日了。神照着他的大怜悯，为我们预备恩典和盼望，就是藉着基督从死里复活重生了我们。盼望不在你，而在他。不是你努力要成为另一个人，不是乞丐要成为王子，而是你认识你是谁。漫画里面，一只猫照镜子，镜子显出个老虎来。你要照镜子，用人间的镜子，都是人间的认知障碍，不是自悲就是自傲。什么是幸福？幸福是有人为你计划，为你预备，庆祝你的生日。圣经说“万事互相效力”。",
       "",
       "  重生，在文化里当作比喻，人们随便就讲。如公司的重生，个人的复兴。有时候还用来代表道德伦理的改变。如托尔斯泰的名著就叫《复活》。聂赫留朵夫在审判席上，想到自己也有淫乱的罪。他想自己应当与妓女玛丝洛娃同受处罚，不然，就是不公平的。他心里有强烈的道德负罪感，以至最后，他甘愿与她一起流放到西伯利亚。",
       "",
       "  圣经里讲的重生不是这样。什么叫重生？是耶稣对尼哥底母讲说的。尼哥底母有政治宗教地位，是高等知识分子，是宗教专家，生活中对律法谨守遵行。他对耶稣称“老师”，看上去简直谦卑到顶点：我所有的学问就是看出来你是比我更有学问的。仿佛苏格拉底的名言“我一无所知”。",
       "",
       "  但耶稣说了一句这大师也不明白的话，“人若不重生就不能见神的国”。这话带着对人的羞辱和否定。这是对人很大的辱没，对他一生的修养努力的否定，是对人道德，良善，以及透过知识求真的否定。你能体会这种冲击吗？你经历过这种对你全部人生的冲击吗？",
       "",
       "  有人以为，追求信仰的目的是“欲穷千里目，更上一层楼”，但是，我怎么再走一步，才能见神的国？耶稣说，你有什么基础？你所有的基础都要拆毁，才能见神的国。",
       "",
       "  耶稣不是喜欢与税吏妓女这类罪人在一起吗？如果耶稣对他们说你要重生，你大概会点头。但当尼哥底母来时，主耶稣说这样的话。他对人中的龙，最成功的人，最优秀的人说：重生！",
       "",
       "  帕斯卡尔说，人是被废辍的国王。人的自我评价，总是要不就太高，要不就太低。前者是侠，后者是动物。只有圣经不在两个极端，以正常的态度看人。对我们有荣耀的肯定，你是神所爱的；但又对我们有一个无情的否定，你必须从罪中回转。",
       "",
       "  耶稣讲的“重生”有两重意思，一是从上头生的，这是指重生是超自然的恩典，有一个从神来的源泉；二是再生一次，有新的生命。本质上说，这两样，你做什么都没办法。",
       "",
       "  那么，什么是人生当中的盼望呢？怎么可能是完全的真的基督徒呢？你唯有认识到什么办法都没有的时候，你才有可能。生命中最有价值最重要的事，都与你无关。你做什么都是谋反，都是叛逆。",
       "",
       "  你成为新造的人，成为国王的儿子，有这荣耀的身份。可国王有儿子，是独生的儿子。他若不死，你不能成为神的儿子。藉着他的死，神为我们预备身份。彼得前书这段经文说，在永恒中神有一个精心的计划，为你的重生预备。",
       "",
       "  基督教所讲的信心是超自然的。每个基督徒都以不同的方式经历重生。没有重生的人不能进入这灵魂的救恩。人没有选择，或者在不道德中生活，或者在道德中生活。有一种人想成为高尚的人。他们说：我有原则，有底线，不像他们。但神将你的努力击碎，让你看到你没有盼望，你不能使神国的大门向你敞开。",
       "",
       "  重生，是隐藏的生命树",
       "",
       "  今天中国人越来越怀疑一切，什么都不信，不信广告，不信政府，不信教师教的，不信父母讲的，全都不信。我过去一直搞不清楚，我的教师们搞得清楚我所搞不清楚的东西不？他们信他们所教的不？后来我当了老师，我知道他们是不信的，他们是搞不清楚的。",
       "",
       "  30多年前北岛写了著名的诗歌《回答》，那是他在1976年写的。不相信一切貌似光明貌似正确的东西。经历了假神，以至连真的也不信。北岛他说“他不信死无报应”。他其实表达他希望相信有神。我的父辈经历过那个时代里社会的变迁和挣扎。",
       "",
       "  信主后，有时候人是走两步，退一步，流浪的灵魂啊！甚至你都老了，退休了，空巢了，但你的灵魂还在漂，你被世界诱惑，天路上漂流的灵魂……那就是我们。",
       "",
       "  没有耶稣的人，他的生命中没有真实的盼望；没有耶稣的人，他的生命中必定充满了不合法的，非法的盼望。人的生命中许多痛苦，在于人想做自己生命的主人。父母想作儿女的主人，政府想当人民的主人，同出一辙。",
       "",
       "  分别善恶树的果子结出的是我们的盼望，那是我们的老我。神说，把他赶出去！不要他吃生命树上的果子——而那果子原本是为他预备的。起初，神为亚当所造的园子里，本有生命树在，后来它被隐藏，直到最后。末日，它一定再现。我们生命中许多忧伤，是我们回不去了。过完生日，就再无这一次的生日。什么是福音，就是那被隐藏的生命树，藉着主的复活，重新成为盼望。",
       "",
       "  为此，中国基督徒可以失业可以坐牢，但他们仍然有盼望。美国基督徒可以被抢杀，也仍然有盼望，因枪手说的对，一秒钟之后你就见上帝了。枪手的话，唯有这一句是对的。你的决定不是凭信心，而是凭盼望。",
       "",
       "  重生怎么临到你",
       "",
       "",
       "  你们需要从头再来。重生的意思，是重新再来过。你们需要回到婴孩子的样式。在你身上重新铺一张纸，写上“耶稣并他钉十字架”。",
       "",
       "  你敢站起来，我就敢带你做决志祷告。我要问：你全然相信吗？你信他照着自己的大怜悯，借耶稣基督从死里复活重生了你，叫你有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残的天上的基业吗？你们信，要完全信，彻底信，用你全部的意志理性情感来信：耶稣因此而死，且死在十字架上，并胜过死亡、罪恶与黑暗。",
       "",
       "  什么叫盼望，如果没有比自己的梦想和欲望更大的事，你就没有盼望。盼望就是不以你自己为中心，打破我自己的帝国。",
       "",
       "  如果你恋爱过，你就知道，在婚姻情感里，最深经历的人，不是接受的一方，是付出的一方。盼望不是你接受了多少，而是你付出的情感有多大。福音让你为之沉默又为之颠狂，并让天使羡慕。哪怕在世人眼里你是失败者，在天使的眼里，是主爱的人。否则，你一生的情感是相当贫乏，你们婚姻的关系也十分苍白。",
       "",
       "  重生的人，可以与主相交，重生的人比没有重生的人多了一项功能，他们能嗅到罪，他们对罪敏感，他们知道罪是神恨恶的，当他陷到罪中时，他心里开始难受，就愿伏在神面前。你没有办法寻求这个，这是超自然的工作。但另一方面，神的道也会临到你，或者你听或者你读，或者藉着某人分享。奥古斯丁与Ｃ•S•路易斯，他们都不同。前者的经历奇妙，后者仿佛无事发生。",
       "",
       "  奥古斯丁是个学者，少年放纵，他的妈妈为他祷告了16年，到他32岁时，听到安波罗修的讲道，心被触动。当人讲在沙漠的基督徒与神的关系，讲到圣洁的生活，奥古斯丁感到自己被禽兽一般的感情捆绑。他冲到小花园，疯狂地发怒，忽然，他听到孩子的歌声，有声音重复告诉他：拿起圣经来读。他就翻开罗马书12章。他说：“我不要再读了，那确实的光芒充满我。我没疑问了。”从此他被神使用。成为人类历史上最伟大的思想家。",
       "",
       "  但不是每个人都是这样。Ｃ•S•路易斯的经历很平静，1931年九月的傍晚，他与朋友在花园散步，好友托尔金（《魔戒》的作者）对他提的一些问题作回答，他们娓娓而谈，很平静。后来路易斯搭车去动物园，他写道“在那个阳光普照的早晨，下车时，我相信了。”之后，他睡了很长的一觉。他意识到自己醒了时，还躺着不动。",
       "",
       "  我们当中有人听道很久了，有人是受洗的基督徒，但没有重生，希望你下车时已经信了。",
       "",
       "  我祈求基督的爱激励我们，除了神，没有人能进入你的灵魂，在那里细细察看，并爱它。上帝可以打开它，因它是上帝造的。如出生时，永恒触碰到你。重生就是上帝扰动死水，风随着意思吹。",
       "",
       "  风吹进屋里，一切都乱了，你的本能反应是急忙去关窗。请你不要，重生意味着你进入你无法想象的生命状态。猪认不出珠宝的价值，但人会拣拾，因他是人。这是重生的人与没有重生的人的区别。是生命更丰盛有更高价值的新的受造物。他出门看见有珍珠在地上，他就拣起来。",
       "",
       "  一个重生的人，读了这话，生命就会被改变。",
       "",
       "  让我们将每个灵魂都交在主基督的手中，我们把苍老的、年轻的灵魂都交在他手中，因为每一个人都不能救自己，我们无法改变自己，唯有将我们的灵魂交在他的手中，我们来分享主耶稣的福音。主记得我们，我们是主的作品，求主完成你新的创造，将信心与盼望赐在我们里面，向我们吹气，让我们成为有盼望的受造物，让我们怀着敬畏和好奇，跟随主。离了主，我们不能做什么。愿主带领我们挣脱那罪恶的捆锁，活出美好的新生命。",
       "",
       "  （本文由严行姐妹记录并整理自2015年10月王怡牧师在华人福音堂的“盼望系列讲座”第三讲。）",
       "",
       "    "
   ]
}
