{
   "volume": "49",
   "id": "3_feier_s",
   "character": "simplified",
   "category": "宣教专题",
   "title": "宣教第四波",
   "author": "菲尔.施瓦布博士（Dr. Phil Schwab）",
   "content": [
       "  假设你有一个伟大的目标和很好的计划，可是随着事情的发展，你的钱用完了，精疲力竭了，或者发起人退出了，你不得不取消计划，你会有什么样的感觉？但是福音大使命却永远不会取消，神伟大的使命正气势宏伟地进行着！正如戴德生所说的那样：“神以他的方法实现他的计划，一切都永不缺乏。”",
       "  神对亚伯拉罕许诺：“地上的万族都要因你得福！”（创世纪12：3下）这样的应许在创世记里重复了5次！神要如何赐福给地上万族呢？在旧约里是通过他的选民。我们看到神是如何一次又一次地呼召犹太人把救赎的消息向各处传扬，其中有约拿、但以理、路得、喇合、乃缦的使女、约瑟和尼希米，等等。又通过先知预言耶稣基督的救恩，也要我们承担职责把福音传至万民。这是多么荣耀和宏伟的计划！",
       "  “民中的万族啊，你们要将荣耀、能力归给耶和华，都归给耶和华。当以圣洁的妆饰敬拜耶和华。全地要在他面前战抖。”（诗篇96:7，9）",
       "  耶稣基督是一切历史的中心，他向我们显现，用自己的生命和宝血从万国万民中赎出人来，把他们从黑暗带入他荣耀的光明中。",
       "  主后30年，复活的救主站在橄榄山上向众人宣告，“当圣灵降临在你们身上，你们就必得着能力；并要在耶路撒冷、犹太全地，和撒玛利亚，直到地极，作我的见证。”（使徒行传1：8）那些信徒们就忠心地把这个赐生命的信息一代又一代地传递下来，直到现今！每一个时代他们都遵照基督的心意培训门徒，以致门徒们有能力把所有耶稣教导的都忠实地一代代传下去。今天，基督教是全世界最大的宗教（占37%人口）！",
       "  宣教第一波（公元30-910年）",
       "<feier1.jpg>",
       "  教会历史学家把圣灵的工作分成四个时期或者说四个浪潮。先是从中东开始向外扩展：由使徒和初期教会的传教士开始，扩散到罗马帝国的偏远角落，其中腓利传教给埃塞俄比亚的太监，彼得给罗马的百夫长哥尼流施洗，安提阿教会派遣保罗和巴拿巴出去传福音，等等。保罗在他的宣教旅程中，在很多不同文化背景的地方植堂，开始了跨文化的宣教活动，圣灵也使犹太人确信，福音也是属于外邦人的！教会的神父们研究和解释神学。这个时期至少举行过七次大公会议，成立了罗马天主教会，许多教派都是以宣教为中心的。奥古斯丁就属于这个时期。公元650年前聂斯托利教派（景教）来到中国西安，他们甚至对当时的皇帝们有很深的影响，在某段时期有些皇帝的嫔妃甚至成为基督徒。可惜的是，这样深刻的影响几年后却完全销声匿迹了。",
       "  第二波（910-1810年）",
       "  第二次浪潮从欧洲开始，持续到威廉.克里（1732）和19世纪中的戴德生。大卫.利文斯顿启蒙了非洲大陆的教会，艾米.卡迈克尔书写宣教宗旨，来自苏格兰的宣教士罗伯特.莫里森号称“新教的宣教之父”，他把圣经翻译成中文。",
       "  有人说戴德生对全球宣教的影响超过了任何人。他对中国的前景坚信不疑，他说，“我若有千镑英金，中国可以全数支取；我若有千条性命，绝不留下一条不给中国。不，不是中国，乃是基督！难道我们为他所做的已经太多了吗？难道我们为这样的一位宝贵救主所做的一切已经够了吗？”",
       "  第三波（1810-现在）",
       "  戴德生在中国的宣教活动方兴未艾，在北美又一场宣教运动开始兴起，它始于1806年威廉姆斯学院的“干草堆祈祷会”，呼吁大学生参与“向当今世界传福音”。“学生志愿者运动”呼召了20，000个传教士出去宣教。不久之后，校园基督徒团契成立了。",
       "  这个时期著名的人物有复兴运动的查尔斯.芬尼、穆迪圣经学院创办人德莱曼.穆迪、比利.山戴和比利.葛培理。",
       "  南方浸信会、学园传道会、威克理夫圣经翻译协会、青年使命团，世界福音动员会等许许多多的信仰团体相继成立。主要由北美宣教机构带领的宣教活动已经有250年之久！",
       "  北美宣教运动现在仍然非常活跃，总共约127,000（可能包括短宣人员）跨文化的宣教士（2010年的统计）活跃在各大洲大陆上。北美和欧洲的宣教士们至今仍然全力以赴。",
       "  在全世界的每一个角落都建立了教堂，在一些大陆甚至呈爆炸式的增长！第三世界基督徒（非西方国家）占全体基督徒人数的比例也从1900年的16.6%，增长到2000年的59.4%（数据来自Johnstone and Mandryk）。",
       "  非洲基督徒的人口比例从1950年的25%到现在的60%（参考Johnston and Mandryk）。单是尼日利亚的教会十年前就有1400个宣教人员在本国和海外进行跨文化的宣教。",
       "  根据皮尤研究中心的数据，从1910年开始算起，一百年时间里，基督徒的人口增加了三倍，预计到了2050年，人数也将从22亿增长到30亿。与现今的22亿基督徒相比较，伊斯兰的人口数为16亿，但是伊斯兰教的增长速度是基督教的两倍，到了2070年将超过基督徒的人数。",
       "  在地球六大洲的五大洲中，基督教都是最主要的宗教，只有亚洲是个例外。亚洲基督徒人口在1900年占2.3%，2002年达到8.5%。其中菲律宾的基督徒人口比例是93%，南韩大约是40%，中国是8%，90%以上的中国人是未得之民。日本基督徒人口仅占1.5%。",
       "  尽管还有20亿人没有教堂，但是，“神在基督里的救恩已经在全世界大多数的地方都得到宣扬，让人看到完成大使命的希望，也许在我们这个时代就可以实现。”（Michael Pocock in THE CHANGING FACE OF WORLD MISSIONS）",
       "  宣教第四波",
       "  从1975年开始的宣教第四波很值得注意。那些由宣教士建立的教会已开始向外派遣宣教士了。“第三世界宣教运动”，即原先接受宣教的教会开始分担向全球传福音的使命，至少已经派遣了100,000以上的传教士。",
       "<feier2.jpg>",
       "  据哥顿神学院全球基督教中心报告，2010年大约有400,000个国际传教士，大概有一半来自第三世界国家（非洲一个教派就派出1400名传教士，还有南美、南韩和印度也派出宣教士）。2010年美国仍然排名第一，共派出127,000名宣教士，巴西以34,000人位居第二。",
       "  2010年接受最多宣教士的国家也是美国，共有32,400名来自其它国家的传教士到美国来。",
       "  根据CSGC（全球基督教中心）统计，大多数传教士继续前往以信仰基督教为主的国家。“接收宣教士最多的国家只有3.5%人口是非基督徒，但是却接收了34%以上的国际传教人员，”CSGC在其报告中特别注明。",
       "  相反，“2010年，十个非基督徒最多的国家占全球非基督徒人口的73%。由于这些国家大多限制或者禁止接触宣教人员，去这些国家的国际宣教士只占总数的9%，”CSGC报告里注明，其中中国、印度和尼日利亚占了很大一部分，这些国家也有“大量本土的传教士在非基督徒中间传福音。”印度可能有20,000个传教士在2,000个福音尚未到的族群中间宣教。",
       "  你们在多伦多的教会把三分之二的宣教预算资金用在了向世界上尚未接触到福音、没有教堂的地区宣教的事工上，是很了不起的。根据波柯克教授（Dr. Pocock）的统计，全世界有20亿人还没有教堂。",
       "  还有一个重要的情况是，大约有1千5百万菲律宾人工作在海外穆斯林国家，或者是其它对基督教有限制的国家。由于93%的菲律宾人是基督徒，这些工人中有很多人肩负着福音的使命。",
       "  当下，中东难民危机预示着成千上万在欧洲和中东的穆斯林有可能接受福音。加拿大已经接收了27,000名叙利亚难民，据报道，政府打算再接收25,000名以上！我相信到现在为止，多伦多已经接收了10,000名。失去家园的人民总是更容易接受福音，这是毫无疑问的。我会在星期天上午更多地谈论有关穆斯林事工方面的事情。",
       "  全球华人教会是第三世界的一部分。一位中国城市的牧师推测，中国曾经接受过20,000个国外来的传教士，那么中国的基督教会应该也能向国外派遣同样多的宣教士。布伦特福尔顿（Brent Fulton）在他的著作《中国城市教会（CHINA’S URBAN CHRISTIANS）》（第97页）里写道，“在中国还有90%的人未得着福音——需要大量的宣教人员，而中国的基督徒在人力资源、技术专长和资金来源方面具有非常大的潜力，对世界福音宣扬可以发挥巨大的作用。”",
       "  尽管这些设想都很伟大，来自“回归耶路撒冷运动”的消息声称有100,000个宣教士，富尔顿（Fulton）说这种跨文化宣教人员实际上也许只有几百人（第97页）。“根据中国境内一位宣教领导人的说法，这些被派送到海外的宣教士大部分去了非洲或南亚地区。由于各种不同的原因，只有极少数的人在外停留时间超过两年。”",
       "  以下是来自富尔顿的分享：“基督时报的一篇文章报道，安徽省的一间教会外派宣教士到老挝、巴基斯坦和柬埔寨。他们说，有一对夫妇在老挝事奉，五十几岁了，为了能够继续留在那里，没有学过烹饪的他们在那里开了一家餐馆；还有从巴基斯坦回来的一对年轻夫妇说起要为受大洪水影响的人建房子，他们呼吁在安徽的会众起来。”“中国的教会并不缺乏人员和财力，他们缺少的是爱与怜悯。”（《海外宣教（Overseas Missions）》，第98页）",
       "  也许他的意思是，中国人只是奉献和祷告，但是不走出去！",
       "  我认识一个国际团队里的一对夫妇，他们住在北韩,在那里工作，运营一家市政巴士公司。他们能够与人口头分享的机会非常有限。",
       "  1991年在中国延吉成立的延边大学是个好榜样，他们为中国人和朝鲜人提供了技术和教育的机会，那里所有的老师都是基督徒。2001年，这所大学在北韩首都平壤开办了另外一所学校。",
       "  另外一位宣教士带领一些中国基督徒在中国西北部翻山越岭去到公立学校教中文。",
       "  我们在哈尔滨的同工来自南韩，主为Grace Hwang开启了一扇奇妙的门，让她在省圣经学校教授圣乐和指导诗班，并带领了有55个成员的唱诗班。这是另一个长期宣教的成功例子。",
       "  我们还有一位支持者是个世界级的科学家，经常环游世界，鼓励当地的科学家建立材料研究学会。他也是个出名的基督徒，经常反复地被人问到他的信仰问题。",
       "  在太原侍奉的Evergreen是一个模范的国际团队，他们在那里从事医疗、教育和农业方面的工作。工作人员必须学会当地的语言，并且要计划在那里至少侍奉十年。",
       "  校园十字军（CRU）有1000个人员在大学校园事工（大约有一半是中国人）。给大学生传福音经常是富有成果的。",
       "  富尔顿建议中国宣教士加入国际组织，最好加入国际团队。",
       "  那么我们该如何回应？",
       "  1）为第三世界宣教运动感谢神",
       "  2）我们不能只是嘴上说这是个伟大的运动。你必须求问神哪些方面你可以参与，神呼召你做什么？",
       "  1.考虑成为国际团队的一员。",
       "  2.考虑去大学教书，与相关的机构联系。",
       "  3.以学习中文的学生参与。",
       "  4.学习当地的语言！你们有些人会中文。",
       "  5.参与培训跨文化宣教人员（增强第三世界宣教运动）。",
       "  6.不管到哪里，你都需要一些专业技能或学位。我的妻子Ann教了8年的医学英语。",
       "  7.你不能只有一个圣经的学位。",
       "  8.不管做什么，确保与当地的信徒结成伙伴关系。",
       "  9.成为一位爱的使者，在实践中分享基督的爱。",
       "  10.与多伦多当地的穆斯林移民建立关系。这些离开家园的人民更加容易接受新事物，比如信仰。星期天我会分享更多关于向本地穆斯林传福音的要点。我特别推荐大卫.申克（David W. Shenk）写的一本书《基督徒.穆斯林.朋友》。这本书获得了《今日基督教》杂志授予的2016年最佳图书奖。这本书就如何与穆斯林交朋友以及如何向他们传福音给出了一些很实用的方法。这就是“门前的宣教”。",
       "<feier3.jpg>",
       "  还有……",
       "  有时候教会没有意识到神所用的方法是多么的不可思议。很多人没有想到，70年代神在中国兴起的宏伟的家庭教会运动。尽管那时面临着文化大革命的压迫，教会却不断地增长。",
       "  而今日中国的教会正以惊人的速度发展，在过去的十年中信徒人数翻倍。",
       "  那么拉丁美洲呢？南美的福音运动从1930年的1%增长到2001年的12%。单巴西就有34,000名宣教士。",
       "  最近几年，由于基督徒面临比以往更多的苦难，教会通过信徒和宣教士带给许许多多来自叙利亚、中国、伊拉克、也门、西藏和北韩等地的神的儿女们以安慰、信心和确定无疑的盼望。福音是黑暗里唯一的盼望！",
       "  纽约时报的专栏作者尼可拉斯.克里斯托（Nicolas Kristof）去过莫桑比克之后说，虽然他不是基督徒，但是他不得不承认，在非洲那些最最贫穷的地方，基督教会和宣教士们以及他们开办的医疗项目是当地唯一的希望。",
       "  （本文由本刊同工编译自施瓦布博士在今年宣教年会中6月3日早上的讲道稿。施瓦布博士夫妇目前在华盛顿特区学园传道会属下的“基督大使”服事。英文原稿见本刊网站。）"
   ]
}
