{
   "volume": "49",
   "id": "4_phil_s",
   "character": "simplified",
   "category": "宣教专题",
   "title": "The Fourth Wave of Missions",
   "author": "Dr. Phil Schwab",
   "content": [
       "  How do you feel when you come up with a strategy and plan for a great cause, but as you go along with your project for some reason money run out, your strength runs out, or the initiator drops out and the great cause has to be cancelled? The Great Commission has never been cancelled and God has a plan that is gaining momentum! As Hudson Taylor said, “God’s work done in God’s way will never lack God’s supply”.",
       "  God’s promise to Abraham was: “All the families of the earth will be blessed through you!” (Genesis 12:3).",
       "  This promise was repeated 5 times in Genesis! How was God going to bless the whole earth? In the Old Testament through His people. We can think of how again and again God called the Jews to reach across cultures with the message of salvation. Think of Jonah, Daniel, Ruth, Rahab, Naaman’s servant girl, Joseph, and Nehemiah. Then through the prophets told us of Jesus’ provision of salvation and of our role to spread the Good News to all the people of the world! What a magnificent and glorious plan!",
       "  Ascribe to the Lord, all you families of nations,",
       "  ascribe to the Lord glory and strength….",
       "  Worship the Lord in the splendor of his holiness;",
       "  tremble before him, all the earth. Ps. 96:7,9",
       "  The Jesus, the centerpiece of all history, appears to us and gives His life and precious blood to redeem those from every nation, tribe, people and language, bring them from darkness into His glorious light.",
       "  In 30 AD the risen Savior stood on the Mount of Olives and proclaimed to a crowd of people, “You will receive power when the Holy Spirit comes on you; and you will be my witnesses in Jerusalem, and in all Judea and Samaria, and to the ends of the earth.” Those few believers would then faithfully carry this life-giving message down through the generations until our day! In every age they made disciples, which was Christ’s intention. Disciples would have the qualifications to transfer “all that I command you” down through the generations. And today Christianity is the largest religion in the world (37%)!",
       "  The First Wave of Missions (30-910 AD)",
       "<feier1.jpg>",
       "  Church historians have divided the dynamic work of the Spirit into four periods or waves. flowed out of the Middle East: it was led by the apostles and missionaries of the Early Church, as they scattered to the farthest corner of the Roman Empire. Philip reached the Ethiopian eunuch. Peter baptized Cornelius, the Roman centurion. The Antioch Church became the missionary sending body for Paul Barnabas, and many others. Paul in his missionary journeys planted churches in many cultures. It was the beginning of cross-cultural missions, as the Holy Spirit convinced the Jews that the Good News was for the Gentiles also! The Church Fathers studied and interpreted theology. There were at least seven ecumenical councils during this period. The Roman Catholic Church was founded. Many of the priest orders were missions-focused. Augustine belongs to this period. Later the Nestorian order came to Xian in central China before 650 AD. They even had a big impact on emperors, many who of whom had Christian wives at one time or another (Pocock). Unfortunately this movement totally died out, after several years of strong influence.",
       "  The Second Wave (910-1810)",
       "  It was from Europe, ending with William Carey (1732) and Hudson Taylor in the mid 1800s. David Livingston opened the church’s eyes to continent of Africa. Amy Carmichael, put in writing much of the missionary spirit. Robert Morrison, the Scottish missionary, has been called “the father of Protestant missions”. He translated the Bible into Chinese.",
       "  Hudson Taylor has been said to influence world missions more than anyone else. He had an unwavering vision for China. He said, “If I had a thousand pounds, China should have it. If I had a thousand lives, China should have them. Not China, but Christ! Can we do too much for him? Can we do enough for such a precious Savior?”",
       "  The Third Wave of Missions (1810-today)",
       "  Even while Hudson Taylor was consolidating his efforts in China, another movement was beginning in N. America. It began with the Haystack Prayer Meeting at Williams College in 1806. University students were being challenged to be involved in “Evangelizing the world in this generation”. The Student Volunteer Movement saw 20,000 missionaries go into missions. Later the Inter-Varsity Christian Fellowship was born.",
       "  Big names during this era are Charles Finney, revivalist, D.L. Moody, founder of Moody Bible Institute, Billy Sunday, and Billy Graham.",
       "  The Southern Baptists, Campus Crusade, Wycliffe Bible Translators, Youth with a Mission, Operation Mobilization and many other faith missions were founded. North American missionaries have dominated the missionary cause for 250 years!",
       "  The N. American movement is still strong in our day with about 127,000 (probably including short-termers) cross-cultural missionaries [2010], working on every continent. The N. American and European missionary efforts continue in full force until today.",
       "  The church has grown in every corner of the world, in some continents exploding! Majority world Christians (non-Western) made up 16.7 of all Christians in 1900, and has grown to 59.4 percent in 2000 (Johnstone and Mandryk).",
       "  African Christianity has grown from 25% in 1950 to about 60% of the population today (Johnstone and Mandryk). Just one Nigerian denomination alone a decade ago had 1,400 missionaries working cross-culturally in Nigeria and overseas.",
       "  According to the Pew Research Center, the number of Christians in the world has tripled in the 100 years starting in 1910 and is predicted to grow from 2.2 to 3 billion by 2050. Islam is 1.6 billion today compared to 2.2 billion Christians. But Islam is growing twice as fast and will pass up Christians by 2070.",
       "  Christianity is the majority religion in 5 out of 6 continents, Asia being the lone exception.",
       "  Asian Christians = 1900, 2.3%; 2002 to 8.5%.",
       "  Philippines – 93%",
       "  S Korea about 40%,",
       "  China -- 8 %; still more than 90% unreached.",
       "  Japan – 1.5%",
       "  Even though there are still 2 billion people that still do not have a church among them, “God’s salvation in Christ has been preached among the majority of the world’s peoples, offering hope that the Great Commission will be completed, perhaps in our own day.” (Michael Pocock in THE CHANGING FACE OF WORLD MISSIONS)",
       "  The Fourth Wave of Missions:",
       "  The Fourth Wave of Missions has been a very significant force since 1975. The receiving churches have become sending churches. “The Majority World Missionary Movement.” The receiving churches are beginning to bear their share of the load of world evangelization. At least 100,000 missionaries fall in this category.",
       "<feier2.jpg>",
       "  The Center for Global Christianity (CSGC) at Gordon-Conwell Theological Seminary reports approximately 400,000 international missionaries sent out in 2010. Nearly half of the world’s top sending countries are in the global south (Africa—1 denomination, 1,400 missionaries, S. America, S. Korea, India). The U.S. is still #1 with 127,000 in 2010; Brazil is no 2 with 34,000.",
       "  The country that received the most missionaries in 2010? The United States, with 32,400 sent from other nations.",
       "  According to CSGC, most missionaries continue to go to mostly Christian nations. \"The 'top nine' receiving countries were home to only 3.5% of the world's non-Christians but received more than 34% of all international missionaries,\" notes the CSGC.”",
       "  By contrast, \"The ten countries with the most non-Christians in 2010 were home to 73% of all non-Christians globally. Because many of them restrict or deny missionary access, however, they received only 9% of all international missionaries,\" notes the CSGC. The lion's share are in China, India, and Nigeria, where \"large numbers of home missionaries also work among non-Christians.\" India has perhaps 20,000 missionaries reaching out to 2,000 unreached people groups.",
       "  This is why it is so great that your churches here in Toronto are allocating 2/3 of your mission budget for ministry to unreached and unchurched areas of the world. According to Dr. Pocock there are still 2 billions with no church among them.",
       "  Another important factor for missions in our day is the 10.5 million Filipinos that are working overseas, many in Muslim, or other limited access countries. With Philippines 93% Christian, many of these workers are bearers of the Good News.",
       "  In our day, the Middle Eastern refugee crisis presents a potential for 1,000’s of Muslims to receive the Good News in Europe and the Middle East. Canada has already received 27,000 Syrians and, according to the news, the government is discussing receiving 25,000 more! I presume that by now Toronto has already taken in 10,000. Uprooted people are always more receptive of the Gospel. There is no doubt about it. I will talk more on Sunday morning about Muslim ministry.",
       "  The Chinese church worldwide is part of the Majority World. One urban pastor in China reasons that since China in the past received 20,000 missionaries from abroad, Christians in China should be able to send out that many as well. Brent Fulton, in CHINA’S URBAN CHRISTIANS, p. 97. “China is still 90% unreached—it needs a huge investment of missionary manpower, but Chinese Christians have an incredible potential in manpower, technical expertise and money to significantly impact the world with the Gospel.”",
       "  In spite of these lofty thoughts, news of the Back to Jerusalem Movement, some claiming 100,000 missionaries, Fulton says that the number of cross-cultural missionaries are maybe a few hundreds. P. 97). “According to one mission leader within China, most of those sent abroad have gone to Africa or S. Asia. Very few of these, for various reasons, have remained for longer than two years.",
       "  Fulton shares the following: “A Christian Times article told of a church service in Anhui province where Chinese missionaries who had served in Laos, Pakistan, and Cambodia, told of a couple serving in Laos were in their fifties and had, with no prior culinary training, opened a small restaurant as a means of maintaining a presence in the region. A young couple returning from Pakistan told of building homes for those who had been affected by a major flood. They challenged the congregation in Anhui, ‘The Chinese church does not lack people or money. What they lack is love and compassion.’” (“Overseas Missions” p. 98)",
       "  Maybe he is saying that Chinese give and pray but don’t go!",
       "  I know a couple who have joined an international team and are living in N. Korea. They have a municipal bus company as their way to work there. They have very limited opportunity to share anything verbally. Business as Mission.",
       "  Yanbian University in Yenji, China, founded in 1991, is a good example of providing technology and education to Chinese and N. Koreans. The teachers are all Christians. The university has now established another school in the capitol of N. Korea, Pyongyang in 2001.",
       "  Another missionary takes Chinese Christians across the mountains in NW China to go into public schools to teach Chinese.",
       "  Our coworkers in Harbin are from S. Korea. The Lord opened amazing doors for Grace Hwang to teach sacred music and choral directing at the provincial Bible school, and for 5 years she has led a choir of 55 voices. Here is another case of successful long-term ministry.",
       "  A supporter of ours is a world-class scientist that travels around the world, encouraging local scientists to establish material research societies. He is known as a Christian, and is asked questions about his faith again and again.",
       "  Evergreen is a good example of an international team that is serving in Taiyuan, doing medical, educational, and agricultural work. The workers must learn the local language and plan to serve at least ten years.",
       "  Campus Crusade (CRU) has about 1,000 workers on university campuses (about half are local Chinese). Reaching out to university students often is a very fruitful ministry.",
       "  Fulton recommends Chinese to be a part of an international organization, and probably to join an international team.",
       "  So how do we respond?….",
       "  1) Thank God for the amazing Majority World Missionary Movement and",
       "  2) We cannot just say this is a great movement. You need to ask God to show you what is your part, what is God calling you to do?",
       "  Consider being part of an international team.",
       "  Consider teaching at a university, connecting with an organization that is doing this.",
       "  Consider going as a student of Mandarin",
       "  Learn the local language! Some of you know Chinese",
       "  Be a part of training nationals to do cross-cultural missions (enhance the Majority World Missionary Movement!)",
       "  Almost anywhere you will need a professional degree or skill. Ann, my wife, was for 8 years teaching medical English",
       "  You cannot just go out with a Bible degree.",
       "  Whatever you do, make sure that you are partnering with local groups of believers.",
       "  Become a part of a philanthropic agency. Share the love of Christ on a practical level.",
       "  Develop relationships with local Muslim immigrants in Toronto. Uprooted people are much more open to considering new things, like faith! On Sunday morning I will share more on principles of reaching local Muslims. I highly recommend the book, Christian.Muslim.Friend, by David W. Shenk. This book won a 2016 Book of the Year award from Christianity Today magazine. It gives a practical strategy for befriending and reaching out to Muslims. This is “Missions At our Doors”.",
       "<feier3.jpg>",
       "  Extra…….",
       "  Sometimes the church isn’t alert to the mysterious ways that God is working. In the 70’s many had no idea of the phenomenal work of God in China with the house church movement. The church was growing in spite of the oppressive Cultural Revolution.",
       "  And today’s church in China is growing at a breathtaking pace, doubling in number of believers in the last decade.",
       "  Or what about Latin America? In Latin America the evangelical movement grew from 1% in 1930 to 12 percent in 2001. It has been growing by 4% a year. Brazil alone has 34,000 missionaries.",
       "  In recent years, with Christians facing suffering more than ever, the church through its people and its missionaries has provided comfort, courage, and a clear message of hope to God’s people in many places like Syria, China, Iraq, Yemen, Tibet or N. Korea. The Gospel is the only hope in the darkness!",
       "  NY Times columnist Nicolas Kristof, after being in Mozambique, explained, that while he is not a Christian he had to admit that the only hope among the poorest of the poor in most of Africa was the Christian churches and missionaries and their health programs."
   ]
}
