{
   "volume": "41",
   "id": "10_huanzhiqi_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "基督教在中国（十四）——华人基督徒领导推翻满清革命（1894-1911）",
   "author": "黄智奇 牧师",
   "content": [
       "  1911年辛亥革命成功，革命党推翻了满清封建帝制，成立了共和政府。这场武装革命前后历经十多年，其中参与领导和推动的有一大批人都是基督教会的华人基督徒。孙中山、郑士良、陆浩东、陈少白等是当时革命组织的领导成员。杨衢云、谢缵泰、温宗尧等则在香港成立的辅仁文社推动和传播革命思想。香港的区凤墀传道、何启、尹文楷均支持革命。澳门的左斗山、王质甫等传道人和上海的宋耀如牧师则暗地参与。湖南武昌的胡兰亭、曹亚伯、刘静庵兴办了日知会，美国檀香山的叶桂芳、宋居仁、邓荫南、何宽、李昌、钟工宇、郑照等成立了兴中会革命组织。（注1）这些革命成员，都是在19世纪80年代后接受基督信仰的。有的在海外信主，有的在中国信主，有的还担任传道牧师。",
       "",
       "  华人基督徒积极领导革命，立志以武装斗争的方式革除满清帝制政权。然而，将基督信仰传进中国，又关心中国前途的传教士却反对武装革命，他们主张改革。",
       "",
       "  什么原因导致华人基督徒要革命不要改革？华人信徒们是如何领导和推动那场革命的？为什么传基督福音的传教士坚持推动改革而不同意革命？回顾百年历史的革命，到底成就了什么？用圣经道理来回顾这段革命历史，我们可以从中学到什么功课？",
       "",
       "  传教士鼓励中国改革不同意革命",
       "",
       "  西方传教士们都很赞同中国改革。特别热心的像李提摩太、林乐知等，在他们出版的《万国公报》里，大量撰写文章，指出中国社会的弊端和改革的建议。李提摩太在改革建议中还主张满清政府应借用西方人才作顾问、作中国政府的内阁官员，改革教育、经济、治安、邦交以及道德复兴。（注2）有的传教士还翻译了许多西方政治、地理、历史的著作，让有意改革的中国知识分子获得借鉴与启迪。他们为此所做的努力和建议也的确得到了许多中国知识分子的响应。其中包括康有为、梁启超这些忠君爱国的知识分子。甚至连光绪皇帝也深受影响愿意改革，所以才有了百日维新运动。（注3）鼓动中国改革的传教士还请求他们本国和其他国家的驻华公使，支持中国改革所颁布的新法。当时也得到了英、美、法、日等国的支持，成为满清政府维新运动的精神力量。（注4）当维新运动被慈禧太后等反对改革的保守势力反扑而以失败告终时，传教士还出面营救被追杀维新运动的知识分子。维新运动失败不到两年，传教士们又遭遇慈禧聚合义和团势力的残害，但他们仍支持改革，不支持中国基督徒发起的革命。",
       "",
       "",
       "  传教士们不像华人信徒那样受民族感情和爱国主义的影响，他们虽在中国生活却有超然地位，也能从旁观者的角度更看清中国革命的问题。满清政府要改革，没有启用那些读洋书、信基督的华人，乃是器重推动改革的传教士，他们的改革理论还都得到政府的欣赏与接纳。",
       "",
       "  从他们的角度看，不论是汉人还是满人的统治都会有腐败的，也会有优秀的，所以他们不认为推翻满人的统治就能从根本上解决中国衰弱的问题。他们也知道国家衰弱的关键不在政体，乃在乎人所受的教育和信仰，就像英国是君主立宪的帝制，而美国、法国则是共和制，却都可以有运作良好的政府。他们从西方历史去理解革命，认识到革命后还会有更可怕的后果出现，也看到革命本身并不能解决那些社会问题。",
       "",
       "  而支持革命还会对他们传信仰、办教育的工作造成妨碍，所以他们不同意和不支持革命是可以理解的。",
       "",
       "  一些不理解西方传教士背景去写历史的人批评他们推动改革的动机，是要抓住我们中国人的脑袋和脊背，好奴化中国人民，亡我们中国。（注5）有的人又说传教士积极参与推动维新的目的是以此扩大商务，扩大教务。（注6）",
       "",
       "  如果英美等国家是政教一体的，传教士受他们政府差派，接受他们国家俸禄，又受国家官衔，病了老了还有国家治病养老，死后由他们国家追封厚葬，那他们为列强祖国效命，改革中国政治教育等体制，目的是奴化中国人民，还勉强说得过去。但按照我们对西方传教士的认识和理解，绝大多数传教士都受基督教会差遣，与政府无关，甚至还被他们的政府和营商资本家反对。他们不受自己国家政府的经济支持，生活经费全部来自教会信徒的爱心奉献。其中大多数老死在中国也葬埋在中国的土地上，没得到过他们祖国的追赠官衔，倒是满清政府曾给个别为政府服务的传教士授予官衔。",
       "",
       "  我们都知道传教士们到中国去的目的是因基督的呼召，去把福音传给中国人，（注7）期待中国人明白相信福音，脱离偶像崇拜等罪恶。他们从西方社会过来，接受过西方教育。经过多年在中国的生活观察，理解中国的落后贫穷和社会与教育等体制有关，所以才利用在中国创办的报刊，不断发出改革社会的建议舆论，让中国可借助改革强大起来不再受列强欺负。也好以此得到代表着中国人的“脑袋和脊背”的知识分子的认同，好叫他们传福音的事工得以顺利开展。那是一个叫中国人接受福音的好策略，与奴化中国人有什么相干？",
       "",
       "  扩大商务根本就不是传教士来华的目的，扩大教务（传教事务）才是。他们利用各样有利于中国人的方法，就是为了让中国人认识基督信仰。诸如办学、办医院、孤儿院、戒毒所等社会服务机构，甚至推动社会改革，都是手段，以达到传递福音信仰的目的。",
       "",
       "  传教士李提摩太认定改革是唯一的出路，他说：“论道中国改制改革，有两个观点，一是革命性的改革，二是渐进式改革。我不赞成第一个主张，我曾目睹从武力政策所衍生出来的恶果和灾难。我愿意贡献所能，阐明中国真正利益的难题。我们正准备在一年内出版书籍，介绍英、法、德、俄、美在近一二百年内的进步，好让那些关心中国福祉的人对有关课题有所启发。这对任何民族的进步都是必要的。耶稣基督不使用武力征服世界，乃以心灵和智慧的力量，我们要努力仿效这方法。圣经有吩咐说：动刀的必死在刀下。”（注8）",
       "",
       "  从西方传教士的角度看，他们认为中国的社会问题不能靠武装革命解决。李提摩太认为政府的心没有彻底改变，尽管权力由满人转移到汉人手中，也好比是一块坏银元，倒转过来，不过是换了一面，仍是坏银元。（注9）",
       "",
       "",
       "  另一位曾是传教士但其后脱离差会留在中国搞社会活动的李佳白Gilbert Reid，关注革命随后而来的恶果：“推翻满清政府，则危害甚大，余信革命精神，如流行病不可遏。”他的理论是“君主民主，不过名目之分，无关宏旨，不论可也！”“中国数千年来安于帝制，乐于尊皇，……今虽改皇帝为总统，易君主为民主，然人民安于习惯，其心理上仍望有天与人归，秉权出于一人。”（注10）他还认为革命后中国人不畏天，不畏大人，不畏圣人。（注11）林乐知反对孙中山革命的话更刻薄：“在粤中鼓煽狂言，目光如豆，诸人随声附和，深以丧师辱国为轴哲，遂有群不逞之徒，推波助澜，谋为不轨。”（注12）",
       "",
       "  李提摩太和林乐知等这些改革推手不同意华人基督徒革命。1896年和1900年李提摩太在英国伦敦和日本横滨两度拜会孙中山，都劝孙弃革命支持改革，但孙中山不为所动，仍然坚持革命。李提摩太就告诉孙中山，因他们的救国路线不同，只能分道扬镳。（注13）",
       "",
       "  这些不同意革命的传教士们还主张教会应当标榜政治中立，提防被革命者利用达到革命目的，并避免教徒因无知、思想混乱或错误引导的热情，被领入对政府不忠的行动。（注14）",
       "",
       "  既领导革命也望清政府改革的孙中山",
       "",
       "  辛亥革命的领导者和组织者中许多人承认自己是基督徒，甚至加入教会成为会友。孙中山和容闳便是其中两位受西方教育并信主洗礼的基督徒革命者的典型代表。",
       "",
       "  孙中山是海峡两岸都公认和尊重的革命领导者。他十二岁前在中国接受村塾教育，学《三字经》、《千字文》。十二岁到美国檀香山，十三岁进当地教会学校上学，完成初中和部分高中教育，也在那里信主。孙中山在檀香山认识了基督教文明，观察到西方社会在政治、教育、交通、经济、科技等方面的进步，遂萌发以这文明“改良祖国，拯救同群。”的心愿（注15）。当他准备接受当地教会洗礼时，却被哥哥痛骂，遣送回国，怕他洗礼加入基督教（注16）。带着新理想回到翠亨村家乡的少年孙中山，一心想要改革乡人的迷信风俗，于是联合好友陆浩东断了翠亨村北帝庙里偶像的手指，从而引发了乡人的愤怒，孙的家人只得把他送到香港。（注17）孙在香港先后就读拔萃和中央书院，并在香港接受了美国公理会传教士喜嘉理牧师的洗礼。另一位以后参与革命的好友陆皓东也在那个教会接受了洗礼。根据喜嘉理牧师的见证，说孙中山还曾一度想要学传道科，作传道人。认为以孙的“热忱毅力，必能吸引多数人归服基督。”（注18）有记录说少年的孙中山“读旧约摩西导引以色列人出埃及到迦南乐土记，眉飞色舞，拍案大叫，我孙逸仙岂不能令我汉族脱离鞑虏而建新国乎？”（注19）孙中山还说影响他革命的就是教会和传教士：",
       "",
       "  “兄弟数年前，提倡革命奔走呼号，始终如一，而知革命之真理者，大半由教会所得来的。”",
       "",
       "  “吾人排万难冒万死而行革命，今日幸得光复祖国，推其远因，皆由外国之观感，渐染欧美文明，输入世界新理，以至风气日开，民智日辟，遂以推倒恶劣异族之政府，盖无不由此观感来也，而此观感得力于教会西教士传教者多，此则不独仆一人所当感谢，亦我民国四万万同胞皆所当感谢者也。”（注20）",
       "",
       "  孙中山因满清政府的腐败和无能，而有“驱除鞑虏”、“决倾覆清廷”的想法（注21），却仍在组织革命社团后的1894年，花数十天时间撰写《上李鸿章书》，建议当政者仿效西方施行改革中国教育等富国强兵政策。他上书的目的是期待满清政府中开明的官员能接受他的建议，好让“政府之或一奋兴也”，（注22）然而他提出的改革要求却一直得不着政府的回应。",
       "",
       "  孙既组建革命党，又上书李鸿章，或许也说明改革和革命两个思想当时仍在他心里反复。因此，也有历史学家认为孙中山最后决定走上反清的革命道路，与那次上书被拒大有关系。（注23）如果当时李鸿章接纳他的建议，并委任他负责改革，历史可能还要改写呢！",
       "",
       "  从推动改革到参与革命的容闳",
       "",
       "  容闳是另一位早年信基督的。但他一生的大半时间都致力于在中国推动社会改革，到晚年才成为革命分子。他在少年时期被传教士布朗牧师领往美国留学，1854年毕业于耶鲁大学，是第一位留美毕业的中国人，当时孙中山还没出生。",
       "",
       "  容在美国留学毕业后回国，一心想以所学报国，期待实现国家现代化。他在西方留学后期，发现自己学的越多，心中的理想也越高，让他感觉负担越沉重。因念及自己国人，虽然在无限痛苦和压制下生活，但却毫无感觉，就是因为无知的缘故。所以他期待着争取机会，以自己所学的，改变国人无知的状况。他认为改革中国，要从教育开始。",
       "",
       "  容回国后前后十多年，一直抱负难申。太平天国起义后，他曾试图投靠，好展开改革中国的教育计划。但自从他访问了南京之后，知道太平天国不可靠，就转行做茶叶生意。直到1870年，才经人引介认识了曾国藩，也得到曾的器重。曾接受了他的建议，就是派遣年幼学童到美国留学。",
       "",
       "  但此教育改革，到1881年就因保守的官员反对而半途终止。1894年中日战争开始后，他又建议张之洞等官员向西方借贷购买战船抵御日本，又因政府官员间内争而作罢。接着他又建议政府改革金融，成立国家银行，再次被保守派官员反对。但他想改革中国的心仍不死，又与康有为、梁启超等人合作推动维新运动，好以改革拯救衰败中的国家，但维新失败，逼他逃亡到上海租界。此后，他也成了革命党人，在上海成立自立军起义革命。起义失败，他乘船逃往日本，（注24）之后在美国终老。",
       "",
       "  孙中山和容闳都曾亲身在西方社会生活过，因此很能对比出祖国社会的落后和腐败，从而生发强烈的改革愿望。因改革愿望落空，均选择了革命道路。",
       "",
       "  但那些从没到过西方社会生活的，像郑士良、陆皓东、陈少白、黄兴、黄吉亭、胡兰亭、曹亚伯、刘静庵、史坚如等许多称自己信基督的也参与到革命行列中。他们参与革命的想法或许能以史坚如的话作为代表：“我是耶稣教信徒，一向相信唯一主宰的上帝，知道四海之民都是上帝的儿女，所以对弱肉强食的现状极其厌恶，想要阐明自由平等的大义。”（注25）他们从基督教里所信的人人在神面前平等自由的信念，取代了二千年忠君爱国的信念，所以敢于革命。那些接受传统儒家礼教教育的知识分子，认定皇帝是天子，像康、梁等人，虽然在推动维新救国失败后被逼流亡，也都不参加革命活动。",
       "",
       "  武装革命的手段",
       "",
       "  为了推翻政权，那些带领革命的华人信徒采取了以下的手段：",
       "",
       "  他们在不同地方成立推动革命会社。在香港、檀香山等海外地方成立兴中会，招收党员，筹募革命经费。在日本成立同盟会。",
       "",
       "  在国内利用基督教会的地方，成立学会，像在湖南成立的日知会，表面上传播知识，但实际上传播革命思想。负责人黄吉亭、胡兰亭（注26）还是教会的牧师。",
       "",
       "  他们又和当时以反清复明为宗旨的会党（俗称黑社会）像三合会、哥老会等合作。结合成混合不同信仰的革命组织——兴汉会。之所以合作是为了与黑社会连成同一革命阵线，也能从黑社会里招募革命人才。所以，像陈少白等人，虽然称自己是基督徒也参加黑社会的入会仪式。同时，也有黑社会分子为了借助基督教会在当时特殊受保护的地位，而加入成为基督教会的会友。（注27）",
       "",
       "  领导革命的人除了组织会社，吸收党员，筹募经费，传播革命思想，还用所筹募的经费购买炸药武器，暗杀政要，进行武装夺权活动。",
       "",
       "  史坚如就是其中一个负责带领暗杀的革命领导。他埋下炸药暗杀广州督抚德寿，以达到革命目的。（注28）做这样事的人认为革命事业是正义的，而所杀的人是苛政虐民的统治者，是虐杀上帝好儿女的凶手，所以暗杀谋杀对他有这样想法的人来说并不构成信仰上的矛盾。（注29）",
       "",
       "  推动华人基督徒革命的动力",
       "",
       "  传教士们传基督福音，带领一些国人相信并离弃了偶像。传教士们也按圣经教导信徒要顺服掌权者，可就有一批接受了福音离弃了偶像的，起来推倒掌权者。",
       "",
       "  华人基督徒投身领导和支持革命，不是基督教会内部有组织的行动，只是出于基督徒个人的抉择。（注30）尽管孙中山说“而知革命之真理者，大半由教会所得来的。”而教会华人信徒多有同情革命的，甚至有个别教会成了革命党的通讯处，也有西方传教士因同情革命而营救起义失败的基督徒革命者，但教会所信所传的内容并没有支持武装革命的道理，孙中山也没说出教会哪些说法是革命的真理。当时大多数在中国和香港的教会在革命一事上保持了中立，有的甚至排斥孙中山。（注31）",
       "",
       "  导致华人信徒起来领导革命，我们或可从他们的言行中推想出很多和基督教信仰有关的因素。就如基督信仰里相信上帝是超越的，君王都是受造者，人该拜的是上帝而不是君王。（注32）或许是这种从圣经里来的信念，叫华人基督徒摆脱了传统忠君思想的约束。又如基督信仰里有拯救观念，上帝用摩西拯救以色列人离开埃及人的压制；上帝差主耶稣拯救人离开罪恶压制。他们可能也因圣经里这些拯救世人的观念，作为他们被差去革命救国救民的理论基础和动力。（注33）",
       "",
       "  但推动他们革命的主导思想动力，从行动和理论上来看，我们读不到他们的圣经论据，倒是有强烈的民族感情和爱国思想。革命者因着那些愚昧的统治者导致的民不聊生，列强侵略不已的社会局面，都曾期待过政府改革，好让国家强大，可是改革愿望不断落空；又看见那些反对革命、忠君爱国的维新改革者还被慈禧太后追杀，这更坚定了他们要革掉异族统治者的命的决心。",
       "",
       "  在香港成立以基督徒力量为主的兴中会在入会盟书上写“驱除鞑虏，恢复中华”，兴中会在宣言中列明了当时满人政府统治的腐败情况。（注34）直到革命后期才淡化排满的情绪，这都是民族和爱国感情的流露。",
       "",
       "  革命的成果",
       "",
       "  从1894年到1911年，前后不过十五年，没有大规模的战争，就把一个维持了两百多年的满清政府推倒，更把一个维持了两、三千年的封建帝制彻底推翻，创建一个共和政体。",
       "",
       "&nb  1911年的辛亥革",
       "",
       "命不用大规模的遍地战争，也不用百万人大流血去完成（辛亥革命中四千名革命军阵亡）。在武昌起义成功后，就把封建政权推翻。武装极少的革命党能把多年掌权的政府推翻，一方面是因满清的腐败无能已到了极点，另一方面也是因老百姓看到腐败政府无可救药，人心思变之故。革命之初，大多数国人都辱骂孙中山等革命分子是逆贼，但到后期，国人却以革命还没成功而惋惜，支持革命的国人也越来越多。",
       "",
       "  这场革命的成功却不因有了共和政体而停息。革命精神被诱发出来之后，革命却是不断延续。正如孙中山推翻满清后说的名句：“革命尚未成功，同志仍须努力！”推倒满清政权没流多少人的血，反而却在推倒之后连年军阀割据争战，日本又趁中国内战大肆侵略，之后又经历国共内战，可谓革命不断，流血不停，文化大革命更是一场浩劫，使过千万的国人死在革命的口号下。辛亥革命没多流的血都在之后延绵不断的革命中补流了。今日祖国的政府还得要用大量金钱警力维稳，好除掉任何可能革命的势力苗头，免得革命如同瘟疫蔓延。这正应验李佳白说的“余信革命精神，如流行病不可遏。”",
       "",
       "  孙中山曾说他是为得一个良好政府而革命。回顾历史，他成功地推倒了一个专政的帝制政权。但政治体制虽改，良好政府的目标还仍在百姓的愿望之中。中国社会离开西方社会早在两百年前便已经享有的民主、法制和自由还有很远的路要走。清朝社会满族主权统治下的官员贪污腐化，对百姓压制，到了二十一世纪，可以把太空船推送上太空的政府，何尝有所改变？中国的科技科学教育已经快要赶上西方，经济上也已经超英赶美，但那些革命者过去要解决的社会腐败问题，却从满清、民国、人民共和国，延续至今。",
       "",
       "  良好的政府和法治背后需要有高素质的廉洁守法心灵。人心不改革，贪官打完一批又一批，法治也不过空壳，不法的人总有不守法的聪明。今日中国需要的不再是体制革命，乃要心灵革命。心灵革命的手段不是以武装斗争夺权得来的，乃如传教士李提摩太所提的“耶稣基督不使用武力征服世界，乃以心灵和智慧的力量。”",
       "",
       "  带领心灵革命的人需要爱自己的同胞，愿意舍己为同胞的生活和心灵谋福祉，为了基督福音默默作众人的仆人，好让同胞知闻基督的道理。当有更多百姓从认罪、悔罪、恨罪，到信靠基督，得着心灵的革命，中国才有不再革命流血的光明前途。",
       "",
       "  注释：",
       "",
       "  【1】梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，2007，57-184页",
       "",
       "  【2】苏慧廉：《李提摩太传》，凌爱基译，香港基督教文艺出版，2007，212页",
       "",
       "  【3】1898年6月11日，光绪帝采纳维新派人主张，下达数十道改革命令，内容包括废除八股，改试策论；各省书院和祠庙改设学堂；裁减绿营（汉人组成的正规军），筹办京师大学堂，设立编译局，奖励新著作新发明，设中国银行，准许自由办报馆，学会，编列国家预算……到9月21日慈禧发动政变为止，历时一百零三日。《辞海》，上海辞书出版社，1768页",
       "",
       "  【4】黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，87页",
       "",
       "  【5】沈承恩：“传教士与戊戌变法”，《前事不忘后事之师：帝国主义利用基督教侵略中国史实述评》，罗贯中主编，宗教文化出版社，2003，84页。沈引用《李提摩太通信集104号》信件指出“控制中国舆论的重要性”“重新考虑我们要如何控制中国舆论，如何采用措施以应对当时的需要，如何对中国高等教育学府、新闻报纸、期刊杂志和一般出版事业取得更多管理权问题。掌握这些机关和中国宗教的领袖，就抓住中国脑袋和脊背。”沈就以此论断传教士就是政治野心，要瓦解中国人的反抗，奴化中国人，进而灭亡中国。",
       "",
       "  【6】黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，87页",
       "",
       "  【7】苏慧廉：《李提摩太传》，凌爱基译，香港基督教文艺出版，2007，12页。李提摩太十五岁在听道的时候感到有声音吩咐他去作传教士。二十三岁就因听内地会的传教士回国的分享受感动，决定要到中国去传教。14页",
       "",
       "  【8】苏慧廉：《李提摩太传》，凌爱基译，香港基督教文艺出版，2007，296-297页",
       "",
       "  【9】苏慧廉：《李提摩太传》，凌爱基译，香港基督教文艺出版，2007，296页",
       "",
       "  【10】陈忠：“辛亥革命时期的传教士”《前事不忘后事之师：帝国主义利用基督教侵略中国史实述评》，罗贯中主编，宗教文化出版社，2003，189页",
       "",
       "  【11】同上。",
       "",
       "  【12】陈忠：“辛亥革命时期的传教士”《前事不忘后事之师：帝国主义利用基督教侵略中国史实述评》，罗贯中主编，宗教文化出版社，2003，185页；梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，2007，225页",
       "",
       "  【13】同上，页295，296",
       "",
       "  【14】陈忠：“辛亥革命时期的传教士”《前事不忘后事之师：帝国主义利用基督教侵略中国史实述评》，罗贯中主编，宗教文化出版社，2003，189页，陈忠引1907年在上海举行的传教士进入中国百年纪念大会报告。但笔者遍查该大会原文记录，并没有陈忠的报告和他说的内容。",
       "",
       "  【15】梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，2007，72页",
       "",
       "  【16】同上，74页",
       "",
       "  【17】同上，78页",
       "",
       "  【18】李志刚著：《基督教与近代中国文化论文集（二）》，台湾宇宙光出版社，1993，171页",
       "",
       "  【19】黄新宪：《基督教教育与中国社会变迁》，福建教育出版社，1996，89页，但作者没有引自文献出处。",
       "",
       "  【20】同上，引自中国社科院近代史研究所中华民国史研究室等编《孙中山全集》第二卷，446-447页，568页",
       "",
       "  【21】梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，2007，100页",
       "",
       "  【22】同上，155-156页",
       "",
       "  【23】同上，164-165页，引自，Harold Schiffrin，Sun Yat Sen and the origin of the Chinese revolution",
       "",
       "  【24】姜仁生：《基督徒知识分子的爱国呐喊》，台湾宇宙光出版，42-46页；梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，300-303页",
       "",
       "  【25】梁寿华：《革命先驱：基督徒与晚清中国革命的起源》，香港宣道出版社，2007，251页",
       "",
       "  【26】同上，329-335页",
       "",
       "  【27】同上，234-237页",
       "",
       "  【28】同上，271-274页",
       "",
       "  【29】同上，270页",
       "",
       "  【30】同上，22页",
       "",
       "  【31】同上，210页",
       "",
       "  【32】同上，33页，“兴中会的左斗山长老表达类似观念‘君也师也至尊，而仍受作者也，权力智慧恩威较之造作之主相去天渊……’”",
       "",
       "  【33】同上，26页，“孙中山的夫人宋庆龄曾说：‘对他（孙中山）来说，社会革命就是把基督教付诸实践。’”",
       "",
       "  【34】同上，36页，“鬻爵卖官，公行贿赂，官府则剥民刮地，暴过虎狼，盗贼横行，饥馑交集，哀鸿遍野，民不聊生。”",
       "",
       "     "
   ]
}
