{
   "volume": "41",
   "id": "1_zhenglvzhong_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "顺服神的旨意",
   "author": "郑律中 牧师",
   "content": [
       "  要谈到该如何在日常生活的行事为人中，照神旨意而不照自己或他人的意思行，我们必须要先谈论一个非常重要的事，就是“耶稣基督的主权”。",
       "  （一）耶稣基督的主权",
       "  圣经中有多处经文论及耶稣基督的主权。他是神的独生儿子；与神同等；他是神，万有都是借着他造的，又是为他造的，也靠他而立；父神又将万有服在他的脚下；又赐他那超乎万名之上的名，叫一切在天上的，地上的和地底下的，因耶稣的名无不屈膝，无不口称耶稣为主，使荣耀归与父神。",
       "  耶稣基督顺服父神的旨意，降世为人是为了要替罪人被钉死在十字架上。他用自己的宝贵生命满足了神的公义——对罪惩罚的要求（参罗马书3：22-25）。保罗在哥林多后书5：15说：“并且他替众人死，是叫那些活着的人不再为自己活，乃为替他们死而复活的主活。”凡信耶稣基督的人，就是属耶稣的，耶稣基督是他合法的主人。所以，信主的人若听从神的话，就必须让耶稣基督在我们的生活里凡事居首位。",
       "  耶稣很清楚地对门徒说：“我是你们的主。”（约翰福音13：14）耶稣要在每个已经接受救恩的人身上作主。然而从一些信徒的行事为人来看，基督的存在比较不那么明显；却只有少数的信徒接受基督的主权超越一切。你属于何者？你是否让基督凡事居首位？",
       "  马太福音6：33记载，耶稣对跟随他的人说：“你们要先求他的国和他的义，这些东西都要加给你们了。”这里就是我们实践“以基督为主”挣扎最激烈的地方，自我和神的旨意不断斗争。若身为基督徒，在生活中却还是问题层出不穷，根本原因可能是由于自己未能臣服耶稣基督主权的缘故。",
       "  （二）作主门徒的必要",
       "  1.主的吩咐和他的旨意",
       "  马太福音28：18-20叙述，“耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了。所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。’”这位拥有掌管万有权柄的主耶稣基督，托付教会的使命，是要去传福音，叫信的人作他的门徒，并教导他们遵守圣经一切的话。换句话说，凡信耶稣基督的人必须成为耶稣基督的门生，学习活出他的样式。要知道基督的样式如何，门徒就要忠心地去追求认识和实践主的话。提摩太后书3：16－17，也提到门徒应当建立以圣经为权威的生活，因为只有神的话语才能给人力量：“圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。”",
       "  为什么主耶稣基督让他的门徒要接受教导，遵守他的一切话，因为：",
       "  ·门徒需要教训——接受教训是每个人生活的基本需要。对基督徒来说，一切教训必须要来自神的话语——圣经。它是我们所信、所做一切的根据。",
       "  ·门徒需要督责——要活出基督门徒的生命，我们需要神的话语指出生活中错误之处。圣灵会随时随地用圣经中神的话语来督责我们，像一面镜子让我们看到自己真实的面目。",
       "  ·门徒需要归正——圣经不单只指出我们的错误，它更提供回转归正之道，重新与神和好，与别人和睦。",
       "  ·门徒需要学义——圣经教导我们如何过讨神喜悦的生活，在人前活出基督徒的见证。",
       "  2.信徒要回应",
       "  信徒们是在安提阿地区开始被人称为基督徒（参使徒行传11:26），意思是众人分辨出他们是跟随基督的人，是他的门徒。因为“门徒”代表了一种生活的形态，反映出一个人内在的信仰、价值观和人生目标。作基督的门徒就应该有像基督的品格。耶稣说：“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。”（约翰福音13:34－35）在你四周围的人是否能认出你是耶稣基督的门徒？在哥林多后书3：18，保罗说：“我们众人既然敞着脸得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。”人内在的品格决定了一个人的伦理道德行为与处事原则。基督徒内在的品格应当像主的仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制（参加拉太书5:22－23）。这些圣灵果子的属灵品格让我们在神的性情上有分，是使众人认识你是基督徒的唯一方法，也才能成就社会生活价值与人生意义，彰显神的荣耀。",
       "<zhenglvzhong3.jpg>",
       "  保罗说：“你们学了基督，却不是这样。如果你们听过他的道，领了他的教，学了他的真理，就要脱去你们从前行为上的旧人，这旧人是因私欲的迷惑渐渐变坏的。又要将你们的心志改换一新，并且穿上新人，这新人是照着神的形像造的，有真理的仁义和圣洁。”（以弗所书4：20-24）又在罗马书12：2说：“不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”这两段经文相互呼应，吿诉我们信主后，我们应有的三个责任：",
       "  1）放弃以往的行为标准",
       "  “这世界”是我们曾效法的对象，现在不要再去效法了。因为我效法的对象是什么，就会使自己成为它的样式。这并不是说基督徒行事抉择的原则，就必须与当下一切的社会文化、生活形态、思想方式与价值观背道而驰，而是说我们应当以“神的标准”为准则。",
       "  “不要效法这个世界”是保罗确认，世界对人的道德和品格有一股不可避免的影响力。社会群体、文化观点、传统习惯不断在陶造人的心态，人自己亦有责任取舍。故此，保罗劝吿我们应当放弃以往的思想和行为方式，首先就是要我们不去跟随世界的步伐，随波逐流。这种改变必须从内在心思开始，让里面的新生命显现出来。",
       "  2）改变思想方式",
       "  “心意更新而变化”，“心意”是指人的理智、思想、意志、道德的分辨力。“更新”是变为新的。“变化”，希腊文的意思是变形、变质、蜕变（metamorphosis）。在今天，蜕变是形容毛虫转变成蝴蝶的奇妙“改变”过程。当我们愿意让神引导我们的思想，再加上我们对神的顺服，就使我们属灵的生命发生从内而外的改变，变得美丽像基督，如同蝴蝶能自由飞翔到更高之处。箴言23：7说：“因为他心怎样思量，他为人就是怎样。”我们脑子里想什么，就会做出什么来。思想决定我们是什么样的人，要先有卓越的思想，才会让卓越的生命自由飞翔。因此，要提防我们灵魂的大敌人撒但，他最阴毒，锁定我们的思想，作为他攻击的目标，发动最具破坏力的行动。他只要能影响我们的思想，便可以把我们困在不冷不热的平庸生命之中。",
       "  因此，我们的“心志改换一新”要先改变我们的思想方式。箴言4：23说：“你要保守你心，胜过保守一切，因为一生的果效，是由心发出。”你所做的每件事背后都带有思想，每一个行为，都受信仰所驱使，每个行动，都由某种心态来带动。",
       "  一个重生得救的人，他的思考模式应该改变，这样的变化是借着“心意更新”而成就的。这不是凭着人自己的能力，乃是神的圣灵在我们里面作改变的工作",
       "。圣灵的工作就是与人同工，叫人从信主那一刻开始像基督。保罗所强调的真理事实，就是重生得救的人要不断追求过一个真正重生的生活。神赐给人的圣灵使我们想起并教导我们明白神的话语，使我们在一切情况之下，能分辨得出什么是神的旨意而按着去行。",
       "<zhenglvzhong1.jpg>",
       "  3）培养敬虔的生活习惯",
       "  每一次，当你按着神的旨意改变自己的想法去行出来，你就是以基督的眼光为眼光，以基督为榜样活得像基督。以基督的心为心，有真理的仁义、圣洁的样式。（参腓立比书2：5）",
       "  当你开始以新的思想去取代旧的时，要把神的话应用在自己身上。最有效的方法是用“我”、“我的”来代入经文中受教导的人的位置。",
       "  例如，腓立比书4：6-8，“我应当一无挂虑，只要凡事借着祷告、祈求和感谢，将我（你们）所要的告诉神。神所赐出人意外的平安，必在基督耶稣里保守我的（你们的）心怀意念。弟兄们，我还有未尽的话：郑律中，凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事我（你们）都要思念。”",
       "  这样用第一人称，把自己套用在经文中，去读神的话语时，可以帮助我们去省察自己的思想和行为。有什么地方开始变得消极退缩，就用神的话率直地问自己：",
       "  为什么我生活失去平衡？",
       "  为什么受这些东西烦扰？",
       "  我是不是对什么事物感到恐惧？",
       "  我是否有坏习惯没有改正，以至于发生这件事？",
       "  若常借着个人方式用神的话，对自己的思想和行为加以分析，可以使我们避免落入旧人的样式。从积极面来看，这种属灵的操练帮助我们警醒自己的信仰生活，建立敬虔的生活习惯。",
       "  （三）遵守主道",
       "  1.学习以神的眼光去看人生",
       "  遵行神的话，我们需要学习透过神的眼光去看人生，以他的观点去理解人的处境。我们信心的视野要以神为焦点，与他一起分析人生取向和行动目标。以赛亚书55：8-9记载：“耶和华说：我的意念非同你们的意念；我的道路非同你们的道路。天怎样高过地，照样，我的道路高过你们的道路我的意念高过你们的意念。”由于神的思想远比我们更高更深，因此，唯有从他的思想出发，我们才能看到灾难背后的深远意义，以及悲剧和失败之后的盼望。另外，学习以神的眼光来看事情，当然也使我们有智慧去做日常生活中的抉择。",
       "  2.顺服遵行",
       "  要照着神旨意而不照自己或他人的意思行，就是在获得圣经知识、明白神的话语之后，还要专一顺服，遵行他的旨意。",
       "  撒但不怕我们去参加查经班、专题讲座、培灵会、退修会、门训营，只怕我们实行所学到的。事实上，可能就是因为你总是忙着参加各类不同的课程，增加了许多理论知识，以致没有花时间和精力去认真实践学到的真理。若没有行出来，我们所学的圣经知识都属徒然。若是在日常行事为人中脱不掉旧时的思想方式，就算是信主五年，十年，甚至二十年之久，仍然停留在属灵婴孩的阶段。",
       "  信靠顺服神的旨意，亚伯拉罕是一个美好的例子。请问亚伯拉罕与今日众多神学家相比，哪一位对神有更深的认识？虽然亚伯拉罕没有受过严格的神学教育训练，他却肯定与神有亲密的相交，并且常存着谦卑顺服的心与神同行。有些基督徒对圣经有相当认识，亦有信心相信神的话语是真实的，但他们还需要在信靠顺服神的旨意上经历神，信心才会不断成长。亚伯拉罕的信心历程，在他寻求神的旨意和照自己意思而行的过程中，虽经历挫折怀疑的时刻，但亚伯拉罕却坚持到底，就能明白何谓凭信心遵行神的旨意。",
       "  例一：我认识一对基督徒夫妇，由于经济能力的缘故，为着是否要将小女儿送进基督教学校就读，一直犹疑不决。后来，我给他们的建议是，先要寻求神在他们女儿身上的旨意是什么。神是否要他们为女儿选择基督教学校就读？神在他们怎样培养女儿的旨意是什么？正如耶稣说：“你们要先求他的国和他的义，这些东两都要加给你们了。”（马太福音6:33）他们就很快作出决定，下一步所需要的，是相信神在经费上的供应。如今他们的女儿在那所基督教学校已经读完两年了。",
       "  例二：近日一位基督徒与我谈到工作上遇到的困惑。他在一家设计公司工作，而最近公司要为客户设计一栋印度庙宇。他的问题是身为一个基督徒，是否能参与这项设计工作。有些不信者和一些基督徒给他意见，认为只要不拜偶像，因为这设计是为客户做的，工作与信仰扯不上关系。再者，若是得罪了上司，可能连工作都丢了。这位基督徒明白圣经中的教导以及对偶像的立场，但是却不知道是否能用保住饭碗为理由，去参与这项设计工作。我就用撒母耳记上2：30与他一同思考：“因为尊重我的，我必重看他；藐视我的，他必被轻视。”我们得到的结论是：拒绝参与这项设计，是尊重神的心意超越一切，让主在这件事上居首位，而愿意把自己的工作和前途放在次要。他要面对的后果，一是领导知道了他个人的信仰立场，决定让他不参与；领导日后也会避免类似情况，不会要他参与与他信仰有所冲突的工作。另一个结果，就是可能因为他的拒绝参与而被公司开除。感谢神，这位基督徒尊重神，顺服神的旨意去行，蒙神祝福。",
       "<zhenglvzhong2.jpg>",
       "  结 语",
       "  耶稣对信他的犹太人说：“你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由。”（约翰福音8：31-32）耶稣对每一个重生得救之人的计划，就是一生作他的门徒，学他的样式。像基督的样式，也就是神的样式。罗马书3：23提到：“因世人都犯了罪，亏缺了神的荣耀。”人在被造之初一度拥有神荣耀的样式，却因犯罪失去了。要能活出神赐给我们的新生命，就要常常遵守主的道。我们必须接受耶稣基督的主权，神话语的权威，是我们生命方向的指南针，帮助我们作明智的抉择。同时，要学习从神的真理之道看人生，让它改变我们的思想模式。更要紧的，是要作一个“行道的人”，照神的旨意去行，使我们日渐更像基督。阿们！"
   ]
}
