{
   "volume": "41",
   "id": "3_fufenhua_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "神救我出黑暗入光明",
   "author": "付芬华",
   "content": [
       "  一、苦难中长大",
       "  六十年代，我出生在一个小村子里。父母因着家庭“成份”不好，被下放到农村接受劳动改造。在我出生还不到一周，便被托给一位农妇看顾。后来母亲告诉我，像我这样能活下来实在是个奇迹。当时我小得像只猫，由于营养不良而体弱多病，两岁多了还走不稳。那时候文革开始，全家再次受到极大的冲击，我没有人照顾，只好被送回城里跟爷爷奶奶住。爷爷原本是个中学教师，那时候已经由于被批斗中风偏瘫在家，但三天两头还是会被五花大绑，脖子上挂着牌子去批斗和游街示众。我就这样在惊吓和哭泣中慢慢长大。",
       "  我不敢上街，而是天天躲在房门后透过缝隙看外面的世界。爷爷没有被抓出去批斗的时候，也会教我读书识字。等爷爷过世后，我重新被送回乡下与母亲一起。那时我们住在村子的祠堂，也就是村里人家放棺木的地方。那时也没有书读，天天在山上砍柴，采野菜，还开山造田。若不是小的时候跟着爷爷学了几年，我基本上是不学无术。在开山造田期间，我的头被人用锄头锄伤了，那时村子里没有医院，只有一位所谓的赤脚医生。我的头部没有得到任何药物治疗，只是被人用纱布严严实实包了好多层，像电影里的伤兵一样。一共包了三个月，居然没死，也没有感染。我现在想想都觉得不可思议。我还感染过疟疾，就是那种每天或每隔一天，就要发高烧的疾病，俗称打摆子。所以说，我活着就是一个奇迹，不过这都是以后才明白的。",
       "<fufenhua1.jpg>",
       "  由于这种特殊的家庭背景，我个性变得非常刚硬。文革结束后，母亲带着我们几个孩子回城，那时候根本没地方住，只得借住在一个亲戚家中。由于母亲重男轻女，跟父亲的关系也不和，又在那样的年代，受气了就常常拿我来出气，所以我跟父母的关系也很不好。到了八十年代恢复高考，政策有所改变，像我这样“出身”不好的人也有了应考的机会。为此我暗下决心，发誓要争这口气，再也不能像父母那样一辈子受苦，抬不起头来。然而没有学习基础，考大学谈何容易，可是那时候不上大学我们根本没有任何出路，姐姐已经待业在家，妈妈对我说：“你若是考不上大学，河里可没有盖盖子。”我发誓赌咒一定要考上大学，终于几经奋斗，考上了全国名牌的北京大学，去北京就是想离家远远的。",
       "  二、心灵失落 彷徨彼岸",
       "  可是，好景不长，随着许多伤痕文学作品的相继发表，“文革”造成的种种灾难被描述出来，我读后恍然大悟，原来自己的遭遇真是微不足道。人性的丑陋已暴露无遗，一种万念俱灰的空虚感笼罩心头，我对世界和人生深感失望，产生了无以言喻的痛苦。我开始颓废下去，得过且过。后来身体越来越不好，心情也非常坏，学业大受影响，人就非常悲观。有一度我头痛欲裂，就想是因为头受过伤的缘故，心里对过去充满了苦毒和怨恨。心也越来越刚硬，别看我个子矮小瘦弱，但内心很硬，基本上是属于不会哭的那一类。尽管毕业后获得一份人们青睐的工作，我却感到越来越无聊，生活乏味。那时正赶上出国热潮，我便自学英语，准备出国。一年后，我获准留学，只身来到美国。",
       "  抵达彼岸，踏上美洲大地，方知并非想像得那样美好。首先，我在经济上遇到了极大的难处，开学前一周，导师心脏病突发，我的奖学金因此突然没有了着落。我苦脑，懊丧，犹如泄了气的皮球；我埋怨，牢骚，在长途电话中一股脑地冲着妈妈咆哮着：我快要死了！偶尔我也想过回国去，然而，怎么可能呢？要知道，出国是我舍弃一切换来的。“好马不吃回头草！”不，我决不回去。",
       "  那年寒假，正值呵气成霜的隆冬，室友们都往温暖如春的佛罗里达去旅游。室外是雪漫长空，我独自一人呆在宿舍里，足不出户。正在此时，附近教会的一位牧师，来电话邀请我参加为期一周的退修会，说是食宿免费。我已经独自在宿舍自闭了近一个月，若再不出去，觉得自己一定会发疯的，所以就跟了他们去。退修会的信息是什么，实在与我无关。我觉得他们都是有钱又有闲的一群人，让人很反感。我这一辈子，曾信过不少虚妄的东西，我觉得这位上帝也极不公平。为何有的人一帆风顺，享受人生；而我自己奋斗闯天下，却是多灾多难，劳碌颠簸。为此，对传福音的人，我表面上虽以礼相待，话语则尖酸刻薄，有意刁难。退修会结束，我除带回圣经和《荒漠甘泉》之外，心灵没有改变，生活也依旧，还是照样四处奔波，为学费焦虑。",
       "  三、神不放弃我",
       "  然而，退修会上的那些人，并没有因我的谢绝而退却，反而不时地来探望我，关心我，还说要为我祷告。而我呢？毕竟盛情难却，开始听他们的劝告，翻阅圣经。谁知不看则已，一看觉得满篇荒谬至极，特别是里面讲的和我学过的地球物理科学大相径庭，我认为圣经完全违背科学。然而我那时候对自己越来越悲观，自觉寿终正寝也活不过五六十岁，更何况有不测呢？出去被车一撞就没了。我自问人生的意义在哪里呢？我为什么活着，我又为什么要这么努力呢？我找不到答案，迷茫至极。",
       "  感谢主，当时我们的系主任是一个很虔诚的基督徒，他促使我对信仰开始认真思考。当我开始对圣经有更多了解之后，圣经的真理渐渐触动了我那饥渴的心灵。特别是圣经讲到有关人性的罪恶，我深深认同。我从来相信人性是恶的，只要时机成熟，所有的丑恶都会暴露于光天化日之下。不是吗？“文革”中所发生的一系列难以想像的事件就是例证。但涉及到我自己的罪，我心里还是不明白：像我这样的人，饱经风霜，刻苦努力，享乐似乎与我无关，难道还有罪吗？因而，虽然我开始认可一些圣经的道理，却不愿意承认自己是罪人。",
       "  神不放弃我。神的大光终于临到了我。有一天，当我为奖学金而烦恼，并且怨天尤人的时候，我突然对自己有了一次深刻的反省：我到底是个怎样的人呢？表面上看，我安份守己，在校是好学生，人缘也不错，而内心呢？我是如此地冷酷无情，说实在的，很少有事能打动我的心；自幼就在自己的周围筑起了无形的壁垒，不允许外人越雷池一步；我跟家人关系也极其不好，心里充满怨恨，自私自利，自以为是，得理不饶人，哪有爱人之心？当我看到自己心底深处的龌龊肮脏，还有什么理由去责怪上帝不爱我呢？我本来就是一个不值得被爱的罪人，怎么能说上帝不公平呢？把圣经再读下去，经上明明说，上帝爱世人，甚至赐下独生子耶稣，为赎世人的罪，钉死在十字架上。这些过去觉得与己亳不相干的事情，如今对我却是那么亲切动人，真实无伪。上帝爱我这个罪人的心完全向我显明了。我敞开心门，愿意接受这样赦罪的大爱，向他承认自己是个罪人，请他作我个人的救主，我愿把一生交给主耶稣。",
       "  生命的转变，才是根本的转变，生活开始有了意义。自得救的第一天，我就清楚地知道，像我这样的人能接受福音，完全是神的恩典。我信主后开始意识到自己的性格非常扭曲。别看外表瘦弱，内心却跟石头一样。我深知自己的软弱，需要圣经来帮助我，重新建立人生观，价值观。我需要神来完全改变我这个人。",
       "  渐渐地，我看人的眼光改变了，看到的不再只是别人的弱点；我知道我们每个人都是罪人，都需要主的拯救和怜悯。主为我死，赦免了我，我也当存宽恕的心来对待人，因为人被造是按神的形象造的。神改变了我对人的态度，也重建了我和父母家人的关系。",
       "  四、在主里的新人",
       "  后来神感动我，呼召我为他作见证、传福音。那时我打算研究所毕业就去读神学院。我祷告后选择圣经辅导作我的专业。我跟主说，主啊，你先来改变我。神听了我的祷告，借着圣经辅导课，让我对自己做一个全面的反省。我把我的骄傲、我的自卑都带到主面前，求主帮助对付，使我成为一个身心灵都健康的人。",
       "  我深知，若有人在基督里，这人就成为新造的，旧事已过，都变成新的了。信主后，我开始学习以神为乐，靠神而得的喜乐是我心里的力量。我心里的惧怕因着神的爱慢慢没有了。环境真的没有什么改善，信主之初，我的英文还是很烂，与人交往还是困难。但我开始学会把心向神向人打开。我去神学院学习后，经济上再次遇到问题，我没有奖学金，我跟神祷告，甚至跟他撒娇，说：你若不供应，我就不学了，是你叫我去的。神让我看到他的信实。三年的神学院学习，他都用奇妙的方法供应我的需要。他的爱深深地安慰我。我的心慢慢柔软下来，身体也开始得到放松。我的睡眠改善了许多，不再有梦魇和半夜的惊醒。我原来很久都不会哭了，心很硬，但信主后，第一件事，就是学会了哭。我把我的伤痛带到主面前，学习向神倾诉，我知道神听见我的每一个祷告。我以前眼睛没有光，每天不是愁眉苦脸就是面无表情。因着对神的信靠，现在我变得柔和、喜乐了。",
       "  神的大能改变了我。我现在仍在学习和成长中。其实最大的功课就是学习顺服神。人常常是该怕的（神）不怕，不用怕的却常常怕。但是在基督里一切的惧怕都被神除去了。我开始学会对主说，我以前靠自己，无论怎么努力，生命却走到尽头。今天我要学习单单靠你。我的努力不再是没有方向，我知道他要领我进佳美之地。感谢主！我从我的经历中深深认识到，当我们不以神为神，却将自己这个有限有罪的人当神的时候，就一定会迷失。我以前只相信自己，但自己却不知下一秒钟会发生什么。我只相信自己的理性判断，但却发现我的理性常常欺骗我。当我愿意来到主面前把一切都交托的时候，我发现我的心真的好轻松，我不需要背负自己无法背负的重担。只有知道罪人真的无法救自己，才能明白耶稣十架的大爱。就好像溺水的人，他若还自己拼命挣扎，别人就不能做什么。因为凡劳苦担重担的人，到耶稣这里来就可以得安息。我学会凡事交托给主耶稣。安息是我多年梦寐以求的啊，我在耶稣里得到了。",
       "  我现在的生活，是在我不信主以前做梦也没有想过会拥有的。感谢主！他改变了我，也重建了我与父母的关系，赐给了我家庭的温暖，也给我有服事的机会。",
       "  愿荣耀、颂赞都归给主！",
       "  （作者现居美国，是基督使者协会的校园同工。去年蒙神呼召，负责大陆QQ自杀群福音事工。她的先生现任美国巴郡中华圣经教会长老，坚持半工半读神学院十几年，今年获首都神学院道学硕士。育有一子一女。）"
   ]
}
