{
   "volume": "41",
   "id": "4_zhouwenyi_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "苦难是塑造我的机会",
   "author": "周文逸",
   "content": [
       "  有9年的时间，我生活在没有身份，没有稳定职业，没有固定住处，经济非常窘迫的状况下，当时看起来是苦难，现在细想却是我灵魂被唤醒，生命得以复苏和成长的机会。",
       "  一、迷茫而堕落的记者生活",
       "  才二十出头的我，已经学会官场和新闻圈的游戏规则。只要肯为市长、省长和书记们写歌颂政绩的文章，邀请我去采访的请柬就络绎不绝，各地区送来的土特产堆得家里没地方下脚。",
       "  那些想要往上爬的官员们，渴望利用媒体去营造自己的形象，就会千万百计地找上门，结成利益同盟。",
       "  作为记者，主要精力不再是关注社会问题和民间疾苦，而是与两类人搞好关系。一类是总部的编辑们，他们的岗位油水不多，只要常常送些礼品，每年安排一次公费旅游，以后我的文章写得再烂，也能登上最好的版面。另一类人，是省长和书记的秘书们，他们能帮我办事，给厅长打招呼，写条子，而所求于我的是于显著版面登一组关于城市绿化或街头雕塑的报道，因为某省长今年主抓城市建设，党代会前要树立政绩，争取进常委。",
       "  与官场走近以后，给自己捞了很多实惠，但也感受到可怕的人格分裂。白天参加世界银行和政府主办的扶贫会议，晚上街头乞丐向我要零钱，却恶狠狠地推开别人；白天歌颂某领导人慰问下岗工人，嘘寒问暖，亲切交谈，晚上我们一起开着奥迪车，去当地最豪华的餐厅吃饭。",
       "  1998年，同为记者的丈夫，决定离开这个虚伪透顶的体制，重回校园学习电视纪录片的制作，渴望成为一名纪录片导演。",
       "  他的离职，是在我的鼓励和鼎力支持下完成的。我们都渴望做个有职业道德和良心的记者——独立观察，自由创作，关注弱势群体，为贫苦人发声，但他认为这一切在体制内是没有机会实现的，决定另辟蹊径。",
       "  当时的我，还不了解官场的黑幕，反而觉得体制内也能让温和派的知识分子有所作为。98年底，到一个贫困山区采访，了解到书记和县长的腐败和无能，竟然于百年不遇的大旱之年，花巨资在贫困高原种植热带植物，为了树立所谓的形象工程，好让上头来视察的时候，感觉到这个城市面貌一新。",
       "  文章登出来以后，群众拍手称快，但被县委书记贿赂的副总编却说我写假新闻，屡次点名批评我写文章不负责任。那年我失去评先进，得新闻奖的机会。",
       "  职场遇到低谷的同时，99年春节，无意中翻看丈夫的日记，竟然读到他对一位女生的思念与爱慕之情，他支支吾吾地承认两人的恋情。",
       "  自从父母过世以后，先生是我最信赖的人，不仅是无话不谈的挚友，也是唯一相依为命的亲人。我不愿失去他，可是二十五岁的我，并不懂得怎样处理婚姻危机，气急败坏的我弄得家里冷战不断。",
       "  就在职场和婚姻都面临困境的时候，姐姐告诉我她们一家很快要移民加拿大。我急于找个地方逃避困境，马上联络中介公司办理到加拿大留学的事情。",
       "  为了顺利拿到学生签证，我隐瞒了记者的身份。短短2个月的时间，以惊人的速度，办好护照，拿到签证，我觉得冥冥之中有双手在帮助我。",
       "  二、来多伦多被引导走义路",
       "  一来多伦多，就出于好奇心主动跑去教堂坐坐，没想到牧师很快来探访，并且带来几本书。当时英文不灵光，看不懂电视、报纸，对那几本中文书，非常宝贝，很认真地读，读着读着心就开了，一下子把我对信仰的求知欲给唤起了。我巴不得马上明白圣经里的所有道理，好让我知道人从哪里来，人为什么活着，死了以后到哪里去？",
       "<zhouwenyi1.jpg>",
       "  我十二岁那年，每天进出医院的癌症病房，福尔马林水的味道永远都弥漫在空气里，眼睁睁地看着40岁的父亲，在极短的时间内瘦成了一把骨头，最后在消瘦得没有人形的情形下离开人世。以后好长的时间都不愿闻消毒水的味道，尤其看见下半部分涂成浅绿色的墙壁就发颤，会想起癌症病房，让我感觉到死亡的阴影。十年以后，这样的经历再次在生命中重演。大学毕业前妈妈患上癌症，一年后过世，使我对死亡陷入极深的恐惧之中。身上不论哪里出现一个伤口，一个小肿块，我马上联想到癌症。稍微有点头疼脑热，死亡的恐惧就来了，觉得自己快死了，有时临睡前胡思乱想，如果长眠不起，将来我去哪里呢？一想到从此消失，再也没有我这个人存在了，就很惧怕。",
       "  进入教会之前，死亡的阴影一直深深地笼罩在我的心灵，我害怕死亡，可是现实告诉我死亡是这么真实，随时随地会发生。在同龄人都忙着计划未来，预备要实现人生宏图大志的时候，我常常在思考如何面对死亡，怎样战胜对死亡的恐惧。可是在中国的环境里，几乎找不到答案，只能偶尔读些文学和哲学的书，但是作者跟我一样，发现了问题，观察到现象，只是找不到答案。",
       "  除此之外，多年来每当夜深人静的时候，我也常常被良心煎熬，无须别人提醒，我知道自己做错了很多事情，伤害过很多人。顶撞母亲，怨恨继父，不尊重丈夫，工作中收受贿赂，笔下颠倒黑白……很多人和事，我极力地忘却，但不知道为什么一静下来，那些画面就在眼前晃动。所以一闲下来总想找人出去玩、逛街、泡吧，害怕静下来的时候，会听到心里那个会说话的声音。",
       "  一位上海来的姊妹，不久前丈夫刚去世，请我去家里吃饭。进门一看没有黑纱，没有双人照片，连床都换成了单人床。她弹琴教我们唱歌，煮饭给我们吃，她不自怜，不忧愁，反而说：“为什么要为死人不停地哀哭？等我行完上帝的旨意，很快就要见到他了呀！”她在丈夫的墓碑上写着“Gone but never forgotten until we meet again”（离开了却永远不被忘记，直到我们重逢）。她对生死的态度大大地冲击了我，我羡慕她的人生境界，很喜欢去听她弹琴唱歌。",
       "  99年圣诞节参加布道会，牧师说：“那些过往的事，那些犯罪的事，擦地一声，全部抹去了，一点痕迹都没有，从此旧事已过，一切都是新的了，从此以后你是新造的人。”台下的我大哭，天下真有这么好的事情吗？上帝如果你是真的，教我做个新造的人吧！",
       "  期间，我和丈夫保持通信，我的表达方式依然是简单和粗暴的。有时候听了布道会，感动得不行，就洋洋洒洒地写上万字的信，其实对于不信主的人，根本看不懂也不知道我在说什么。有时候，他提出问题，我不是查找资料，寻找答案，而是盛气凌人地责备“真理就是真理，不容有限有罪的人去质疑！”他取笑我跟那些高唱“社会主义好，就是好，就是好”的马列老太一样，我揶揄他活在罪里，抗拒圣灵的感动。",
       "  2000年的门训营，牧者关于婚姻的讲道让我深受感动，觉得自己做错了好多事情，是个非常不称职的妻子。当天晚上，眼泪像水一样，流个不停。临睡前，一群姊妹们跪在水泥地上，流泪为我祷告。我大哭说：“主啊，如果你让这个婚姻起死回生，我一定好好悔改，按照你的教导去作个温柔顺服的妻子。”尽管天天求上帝拯救我的婚姻，但我和丈夫渐行渐远，他变得越来越玩世不恭，追名逐利，最终放弃纪录片导演的梦想，寻找在体制内飞黄腾达的机会，而我却不愿再回去作御用文人。后来他退掉我们的宿舍，搬去与女朋友同住，长途电话里离婚成为唯一的话题。",
       "  三、祸不单行：移民失败和离婚",
       "  2001年的秋天，大专毕业了，刚好也收到移民局面试的信。去底特律面试之前，律师说“你一定成功，我把你的分数算了又算，大大超过最低线的。”",
       "  去底特律的路上，我充满期待。一方面觉得自己认识了上帝，以前做错的事情都一笔勾销，如今是新造的人，上帝会带领我在加拿大开始全新的生活；另一方面觉得移民材料是诚实地写的，连曾是记者的身份也写进去，这是信心的表现，上帝会奖励我的。",
       "  移民官开门见山地告诉我，他怀疑我的诚实，因为2年前拿学生签证时，从来没有提过记者的身份，这次提交的文件，很难令人相信是真实的。短短十几分钟的谈话，我大部分时间在低头落泪，他的指证令我哑口无言。",
       "  2001年的圣诞节前，同时收到两封信。一封是移民申请被拒，一封是离婚起诉书。",
       "  圣诞节的晚上，室友们在一起吃饭，看电视庆祝，我默默地收拾行李，准备回国。那天晚上我没有祷告，再也不想跟上帝说话了。上帝把我生命里的一切都取走了，童年取走了爸爸，后来是妈妈，现在是丈夫，没有亲人和家庭的我，孤单地活着，生不如死，还有什么可求的呢？",
       "  临走前李阿姨硬拉我去家里吃饺子。我对上帝充满怨恨，饭桌上说：“回国以后我再不去教会了，上帝不爱我，他一定非常恨我，所以把爱我和我爱的人都一个个地带走。”",
       "  在苦毒和恼怒中我选择离开上帝，但是上帝却不离开我。李阿姨将我的事情告诉了一位香港来的总编。",
       "  几天后总编找到我：“听说你要回国了，去哪个城市？”“不知道，婚离了。前夫把我们的宿舍退了，也不肯把电话号码给我，让我不要找他，不知道该去哪里落脚。”“你还想留在加拿大吗？”“可是学生签证到期了，而且也没有钱继续申请移民，连生活费都成问题。”“这里有人奉献给你1500元，这笔钱可以让你去找移民顾问重新申请移民，在等待签证期间，不如来我们报纸作义工吧！”",
       "  与我无亲无故的人，会给我一大笔钱，而且这样无私地帮助我，这是真的吗？审视自己的内心，去教会2年了，我依然是个道德软弱，缺乏信心，自以为是的人，难道信仰真能改变人与生俱来的罪恶本性吗？上帝真的听人祷告，而且是一个如此顽劣的罪人祷告？",
       "  晚上无意中打开圣经，刚好读到耶稣讲述法利赛人和税吏的祷告，原来上帝所垂听的恰恰是罪人的呼喊，而不是拥有神学知识的法利赛人，耶稣所要寻找的恰恰是罪人。那晚我跪在上帝面前哭了很久。圣经里常常用恩典、怜悯和爱这样的字眼去形容上帝，这不正是人类真正需要的东西吗？以前我研究国企改革，贫困问题，写文章抨击时政，鼓吹体制改革，可是不论东西方社会，人们活得痛苦的根源，不是体制的问题，而是我们的罪。但是上帝没有放弃罪人，他让罪人去经历恩典、怜悯和爱，教罪人悔改，给人第二次的生命。耶稣所传讲的罪得赦免，罪人有盼望的福音深深地打动了我。",
       "  四、遣返中国信心被考验",
       "  经人介绍认识了一位移民顾问，曾经在移民局工作过，深谙移民法，他设计了一个双管齐下地申请人道移民和第二次技术移民的方案，希望总有一个能通过。既然他帮不少基督徒们成功拿到身份，我就毫不犹豫地选择了他。以后4年，一切的积蓄都以各种名目的收费，被移民顾问拿走了。",
       "  获得工作签证后，我正式成为报纸的记者，常常能采访生命成熟的基督徒和牧者，他们中不少人从前也是信仰的反对者，但最后却成为捍卫者。他们充满活力和信心的生活，激励我愿意更深地认识生命的源头——耶稣基督。",
       "  虽然记者的收入不高，加上移民申请也需要费用，经济上偶尔会拮据，但主的吗哪总会按时赐下。一位读博士后的弟兄，去美国工作前，硬托人交给我一个信封；一对弟兄姊妹租了套三室一厅的公寓，将其中最大的一间给我住，却只收象征性的房租，而且每天开车接送我上下班。",
       "  4年里，没有医疗保险，却从没有生过大病；没有买过衣服，倒是捡了不少别人淘汰下来的名牌。真实经历到以色列人40年旷野路，衣服和鞋子没有穿破的生活。",
       "  2006年移民的路再次堵死了，所有的尝试全部以失败告终，似乎转了一大圈再次回到起点。",
       "  周围的声音很多，从环境看神的心意已经显明了，是要我回国。这次我学会先安静祷告，寻求主的心意。一个周六的晚上，待我如同女儿的曾师母邀请了几位祷告勇士，一起寻求主的心意。",
       "  当晚才认识的黎姊妹，祷告会后坚持让我去见香黛儿律师。其实去见香黛儿律师的时候，我并没有抱什么希望。跟移民局要解释的东西早就解释过很多遍，人家不愿意相信我，有什么办法？况且在这个事情上已经花了很多钱，哪还有经济能力纠缠下去？",
       "<zhouwenyi2.jpg>",
       "  香黛儿看我灰心丧志的样子就说：“你信上帝吗？”“是的。”“你知道是上帝让你来找我的吗？在加拿大能够打这类官司的律师只有4位，两位在温哥华，两位在多伦多，现在坐在你面前的就是其中一位。”“可是打官司很贵，我没有钱。”“但是你有工作能力，可以分期付款呀！上诉期快过了，只要你能筹到1000元起诉费，我马上开始负责这个案子。”",
       "  去联邦法院打官司，对于没有身份，穷途末路的我而言，是不敢想象的。就在不知何去何从的时候，上帝恩典与怜悯的手再次出现。即将去台湾读神学的段姊妹，把省吃俭用积攒下来的1000元交在我手上，让我先起诉立案。不久，没有居留权的我，竟然在一家上市基金公司找到一份固定职位，收入稳定后，法律费用也可以分期支付。",
       "  香黛儿是位虔诚的基督徒，她能体会我认识上帝后，思想上发生的巨大变化。香黛儿就找人把我的文章从中文翻译成英文，并且让熟悉我的弟兄姊妹们写了推荐信。她写的辩诉书既有情，也有理，讲述了一个无神论者，如何在悔改以后，成为耶稣基督的拥护者和跟随者，一个曾经充满谎言和罪恶的人是可以被耶稣的爱改变和拯救的。不过，经过两年的法律程序，最终联邦法院没有推翻移民局的决定，维持原判，我必须回国。",
       "  2008年香黛儿告诉我，官司输了，我必须回国，但她象先知一样地宣告说“It is not over, until God say so.”（一切没有结束，除非上帝说结束）",
       "  回国前，移民局的官员郑重地告诉我“你不会再回加拿大了。”弟兄姊妹们都以为是生离死别，与我抱头痛哭。要离开生活近10年的地方，离开熟悉的朋友和同事们，与每一张面孔亲吻告别的时候，内心隐隐作痛。朋友们充满了担忧和不舍，而我则是恐惧和自怜，我们跪在地上祷告很久，眼泪打湿了地板，但是大家知道必须把我交在上帝恩典的手中，因为他是信实的。",
       "  8月18日，我在一位荷枪实弹的移民局官员的护送下上了飞往上海的飞机。",
       "  在上海我立即与当初带领我信主的姊妹联系上，如今她已经是家庭教会的传道人，我又可以去听她弹琴唱歌了。",
       "  所谓家庭教会，就是五、六十人挤在拥挤的客厅里，坐小板凳，听传道人讲解圣经。没有讲台，没有扩音器，没有投影仪和钢琴。我学会在贫穷、纯朴和文化不高的人中认识信仰，很多传道人都坐过牢，有的在青海劳改了30多年；信徒中大多数人都有被政府欺压、被老板刻薄、被疾病困扰的经历，但是他们默默地接受苦难，相信上帝总有美意，常常在一起祷告和唱诗。跟他们相比，我实在没有理由继续停留在自怜和哀伤的情绪里，那些受苦的人教我学会交托和仰望，学会不问为什么，学会谦卑地跟随主。",
       "  回中国1年后，2009年8月，突然收到移民局的来信，让我去体检，说我的移民通过了，而我根本不记得什么时候重新申请过移民。",
       "  2010年夏天，我正式收到移民局的永久居民签证。2011年2月再次回到加拿大。",
       "  香黛儿说她执业以来，我是唯一被遣送之后，又被移民局发放移民签证的人。周围的弟兄姊妹都说这是个神迹！",
       "  回头看11年的移民路，其实是上帝垂听1999年圣诞节祷告的结果。如果没有痛苦和难处，我无法成为新造的人。因为贫困才能教我除去贪婪之心，学会依靠上帝；失败和羞辱才能帮助我克服骄傲和野心，学会怜悯别人。尽管今天的我在信仰的路上仍走得蹒跚，但确实看到上帝取这块粗糙的泥土，用痛苦的火除去了很多杂质，苦难是塑造我的机会。",
       "  （文逸姐妹是《溪水旁》创刊同工，目前在多伦多基督福音堂聚会。）"
   ]
}
