{
   "volume": "41",
   "id": "5_huanghaibo_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "按时候结果子，叶子也不枯干──写在《溪水旁》创刊十周年",
   "author": "黄海波",
   "content": [
       "  今年七月中旬收到教会姐妹寄来的电邮，提醒我去拿新出刊的第四十期《溪水旁》。八月初在一个退修会中又碰到肖荣姐妹，她告诉我《溪水旁》已经创办十年了，问我能否写一点东西回顾一下走过的路。当姐妹说“十年”这两个字时，我感受到的，是因耶稣基督并他钉十字架的救赎而改变的一个个生命故事，和一幅幅生命成长与心灵滋养的真实画面。潺潺溪水，润泽十年。感谢神，借着每一篇文字让我们更加明白神的救恩，体会神的怜悯，看见神的带领。行在神之道中的人是何等美好！",
       "",
       "  2004年5月的长周末，华人福音堂北堂的同工退修会在我家举行。十几个弟兄姊妹欢聚一堂，从神的话语开始一起灵修，跪下祷告，通宵分享，唱诗赞美，预备饭菜，感恩用餐。绝对是从神而来好得无比的生命享受，让我们领受到那在地如同在天的美好情景。",
       "",
       "",
       "  在最后一天，大家谈及弟兄姐妹们平常只是领受从神而来的恩典和属天的福份，却少有机会和渠道，将神在我们每个人身上的恩典和奇妙作为向其他弟兄姐妹分享。",
       "",
       "  神把一个异象放在弟兄姊妹心中：创办一份刊物，让教会弟兄姐妹们有个交流的平台，也有助于属灵生命得成长和传福音。于是，大家开始思考刊名，阎忠海弟兄提及诗篇1：1-3，“不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，惟喜爱耶和华的律法，昼夜思想，这人便为有福！他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所做的，尽都顺利。”“溪水旁”这几个字在大家心里产生了共鸣。《溪水旁》浓缩了我们在神里面扎根、滋养、成熟、结果的整个生命成长的意境。",
       "",
       "  为了能够持久下去，大家就将《溪水旁》定为季刊，并计划在当年的感恩节前出版创刊号。那时，大家一致推举我来负责这项事工，我没有多想就答应了。可是静下来细想每一个环节，无论是采稿写稿、编辑校对、审稿排版、封面设计、印刷装订、发行分送等等，各样相关专业知识和经验我都没有。我心里担忧直犯嘀咕，我这个学生物的，是否真能担当得起。记得文牧师为此不断召集大家祷告，勉励我们，师母也在同工会上为我们鼓劲。牧师曾这样说：“做任何神的事工，神需要的只是已经被改变的生命，需要的是一颗完全献上的心，其他便是圣灵的工作了；表面上似乎是你们在做，其实是神亲自来做。教会任何一项事工都和社会上的不同，没有一定的公式。在困难中，世人靠自己努力，而在主里却不同；我相信当你们祷告求问神时，他会带领你们，让你们知道该怎么做。”",
       "",
       "  一切都凭着信心从零开始，知道神的感动在每个同工心里，就必有他的美意。于是，我们紧锣密鼓地组建《溪水旁》编辑同工组，然后开始组稿编稿，按既定目标进行。",
       "",
       "  《溪水旁》创刊号在几位同工的齐心合作下出版。200份杂志都是用教会复印机一页一页的印出，折叠装订成册，赶在感恩节前发送给教会各堂会。",
       "",
       "  第一期创刊号出版后，我们接到很多反馈，无论从内容、形式，到栏目、校对等都提出了具体建议。于是从第三期开始，我们每期确定一个主题，一期之中设定不同的栏目，采用微软WORD软件进行排版。",
       "",
       "  从过去全黑白印制到封面彩印；从每期200份到1000份；从开始的五个人，到现在包括采稿、编辑、校对、印刷、分发、网页制作等分工合作的同工团队；从过去随机选取主题，到现在每年四期围绕年度大主题；从过去只有国语堂负责这项事工，到现在全教会各堂会（国语、粤语、英语）共同参与，这其中神的恩典和带领，让我们经历了当时五饼二鱼喂饱五千人的奇妙大能，荣耀归给圣父、圣子和圣灵！",
       "",
       "  十年积累的见证，记述着神的道如何改变人的生命，更让我们看见生命影响生命。《溪水旁》把蕴含着神救恩的信息用文字呈现出来，由此让读者读出深意，看见主的道与生命的光。",
       "",
       "  任何一期《溪水旁》在编辑过程中所经历和走过的挣扎与探索、恐惧与欣慰、安静和喜悦，都成为每一个参与同工生命中的一部分。不一定每次都是光荣的得胜，却都有恩典的光不断照在不完美与不丰足之处。神让我们的使命没有被笔所束缚，也没有让文字限制了神的灵释放的自由。神开的门我们就安然进去，或许不是很专业，但我们在神里面却不妄自菲薄。只要尽心尽意全心献上，神必悦纳。他看重我们的动机，看重我们的心是否朝向他。",
       "",
       "  《神国》杂志第35期一篇文章提到文字事奉就是文字牧养。今日的《溪水旁》杂志也就像是一个文字教会，读者好像会友，文章的作者和编辑就是同工。参与服事就是人先于做工，人重于文字；对神、对人、对己的真诚胜于一切。",
       "",
       "  编辑工作细碎而繁琐，但看到编务和刊物与“教会”“牧养”紧紧相扣时，文字事工的意义足以超越编务的琐碎。当服事同工们认识到以文字去牧养读者的职责时，就一定带来内在和外在的变化。把杂志视为教会，读者视为共行天路的会友，作者视为同工时，服事团队的归属感就会更加增。忠心做好神要我们做的本分，一切的结果就会安心放在神的手里。",
       "",
       "  愿神帮助大家，在《溪水旁》杂志的事奉中，不但让读者，更让服事同工个人的生命更加深入进到神里面，再由内而外，使生命不断更新。让《溪水旁》真正成为走天路的弟兄姐妹们的一个知音伴侣。",
       "",
       "  大卫在诗篇第一篇描述了这样一幅图画：一条溪水涓涓而流，旁边种着一棵树。这棵树很茂盛，树上有很多叶子，并且没有一片是枯干的，枝头结满了果子，让人赏心",
       "",
       "悦目。我们每一个弟兄姐妹都是神栽在他溪水旁的树，神的泉源都在我们里面（参诗篇87：7）直涌到永生（参约翰福音4:14）。神要用《溪水旁》这灯台之亮光的文字表述，扶助和坚固在天路上行进的客旅们，照亮那些正在寻求神的人们。",
       "",
       "  十年很短，因为它在神的永恒中只是一瞬间；十年又很长，因为它足以见证神让一个又一个生命得以滋养，令很多人的内心因着别人生命的温暖和柔软而发生改变。只要树栽在溪水旁，它就会按时候结果子，叶子也不枯干。",
       "",
       "  《溪水旁》从创刊至今十年以来，在神的引领下按时将所结的果子分享出去，成为其他人的需要。这份杂志见证着神改变我们内在生命的力量，也经历了神与同工们牵手同行的日子，一路上不断感到在属灵道路上为主争战的真实，经受着考验与试炼。这路上有风雨坎坷，那些落泪，那些感动，还有那些振奋的光亮和清澈。因着主的恩典，我们一同经历神，感受到神的陪伴，借着每一个长执牧者和弟兄姐妹们的信赖和支持，传递着神的爱和力量，这一路是见证神的岁月。感谢神让同工们在压力和挑战中仍不离不弃地坚持。神的预备真是奇妙，各样不同的人配搭合一，在神的保守下托起了这份《溪水旁》杂志。一切在他里面尽都美好！",
       "",
       "  十岁的《溪水旁》已然成为人们心灵的溪水，滋养疗愈很多的生命，润泽了很多的心灵。回首《溪水旁》十年来的发展，细细数算神的恩典，不禁热泪盈眶。今天，当我们回顾《溪水旁》十年历程时，那约几百页装订而成四十期杂志的几十万字文字，记录了一条主线：那就是宣扬耶稣基督并他钉十字架的福音。",
       "",
       "  这其中神让我们先是向上看，学习以耶稣基督的心为心，时时定睛仰望创始成终的主，将一切的荣耀归给神。其次让我们向内看，时时处处真诚查验自己的内心是否在神的旨意之中，看到那些不蒙神喜悦的，求神用他儿子的宝血再次洁净。再次是向外看，看到身边有许多处在灵肉挣扎的人们，专心对准神的心意，用生命去影响生命。最后是向前看，举目远眺收割的荣景，踏出信心的步伐，回应从神而来的呼召，承担使命奋勇往前。",
       "",
       "  文字页面所能描述的足印太有限了，只要想一想这一切都会让我感怀。记得七月份刚刚拿到《溪水旁》第四十期，就在那个夜晚静下心来阅读。一篇篇见证文字都分明让我又一次经历不一样的心灵之旅。",
       "",
       "  时代在改变，人在改变，但神是那位永不改变的神。他的爱和恩典成为联结我们彼此的情丝，成为我们生命的印证。我们相信，神的灵时时与我们同在。也深信神必继续使用《溪水旁》，借着《溪水旁》的文字和其中每一个活生生的见证记录，激励我们走地上的客旅之路，向着神的标竿直跑。过去的十年，我们凭着信心和勇气一起开始。相信下一个十年，神将继续这个事工，让我们凭着从神而来的力量，为着神国的扩展，同心事奉，薪火相传，将接力棒一直传接下去，结出更加丰硕的果子。",
       "",
       "  （海波弟兄是《溪水旁》创刊同工，目前在百里市华人基督教会聚会。）",
       "",
       "    "
   ]
}
