{
   "volume": "41",
   "id": "6_huanghaibo2_s",
   "character": "simplified",
   "category": "婚姻家庭",
   "title": "缓慢结晶的爱依旧芬芳",
   "author": "黄海波",
   "content": [
       "  枫叶在深秋里变色，这个季节因着满山遍野多彩的树叶，而多了许多与其他季节不同的记忆。我站在一个雨雾霏霏的山岗上，朦胧中看到林木树梢上色彩缤纷的叶子在雨中轻轻摇曳，勾起心中万缕情丝，思绪不由得纷纷扬扬地飘向过往的轶事，去重温逝去的时光，沉浸在温暖的回忆中。在回忆里往事总是那么安静，春夏秋冬，花开花落，在心灵深处，往事因生命之花开放而一直芬芳，爱在琐碎的小事中缓慢结晶。",
       "  结婚是在大学毕业后的第四年。在那个雨滴浸润着各处花色的时候，我和太太一起走进了前门大北照相馆花了21块钱照了一套穿着婚纱礼服的黑白照片。之后又一起去了天坛，微风吹过，一个个小雨滴滑落下来，溅在已经变了颜色的叶子上。那种微妙的过程，只有有心人才能感觉到。因着新的生命旅程的开始，让我们感受到合一的生命象两条河流相遇整合，流淌在我们的心里。",
       "<huanghaibo21.jpg>",
       "  那时我的单位为了所在区的晚婚率，要求两个登记结婚者的年龄总和至少要五十岁。那年我们俩正好这个年龄。登记后几个月直到秋末单位分了一间屋，我们才决定举行一个简单的婚礼。那天早晨有一个荷兰来的外宾需要我陪伴，我整天在外，一切的准备和布置都是单位的同事和朋友们帮忙张罗的。由于我和太太都来自外地，双方父母都没能赶来参加。下午，我急忙去双榆树南里理发馆理发，回到家时，好些朋友已经在那里忙乎。我的单位只有一百来人，那个时代都不用叫人，所有人都会来参加。吃完晚饭，那间筒子楼的里里外外都站满了人，人们争相观看由我们单位的头所主持的证婚仪式。之后，就是一拨一拨的年长的和年少的在拥挤的空间里不断换进换出，不断向我们送上礼品和祝福。我俩不断地点烟和散发喜糖。约近午夜，人渐渐少起来。突然来了一帮平时在一起打球玩牌钻桌子的单身们，他们变着花样来折腾我们。单位给我们两周的时间度蜜月，我们就在附近各处走走逛逛。几个月以后，我有机会去法国一个月，才为我们俩在蓬皮杜艺术世界（Centre Georges Pompidou）旁的一个首饰店买了一对结婚戒指。如今，两个金戒指已分别在两只左手无名指上戴了二十五载，见证着我们的爱情，成为我们生命联合的记号。",
       "  时光荏苒，岁月如梭。一眨眼25年的日子就这么不经意间从我们身边悄然流逝，让我们穿越时空的隧道，回顾这风风雨雨的二十五年，从相识相知相恋，到相惜牵手步入婚姻。虽然我们没有海誓山盟，没有豪华婚礼，但婚姻在我们心中却是神圣浪漫的，因为这将是我们生命中一个新的开始，一个新的里程碑。从新婚燕尔到25年的银婚，这一路走来经历了太多太多，从初入围城的适应磨合，到喜得爱女的激动兴奋，一直到今天爱在缓慢中结晶，生命在神里面依旧芬芳。",
       "  结婚25周年的纪念日那天，大女儿在她的脸书（FACEBOOK）上写的一段话实在是让我们不断感谢神。她从我们最近去Ball’s Falls一游所拍摄的照片中挑选了一张我们俩很可爱的合影，然后配了一段文字：“经历25年的婚姻，我的父母仍继续不断以爱和信心生活在一起。我非常感谢我的父母一直致力于活出的那种生活方式，也就是圣经申命记6：7说的：‘也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论（你的神）。’谢谢你们对神的那份爱，谢谢你们能够彼此相爱，也谢谢你们对儿女们的厚爱。爸爸妈妈，银婚快乐！女儿弘于卡尔加里。”（After 25 years of marriage, my parents are continuing to live out their life together in love and faithfulness. I’m so thankful for the way they have strived to live out Deuteronomy 6:7: “You shall teach them diligently to your children, and shall talk of them when you sit in your house, and when you walk by the way, and when you lie down, and when you rise.” Thank you for your love for God, for each other and for us. Happy 25th Anniversary! Daughter Connie from Calgary）我大声念给太太听，就看见她已经是热泪盈眶，一种大大的幸福感包围着我们。太太听我念完还要亲自在电脑屏幕上看一遍。于是她就立刻打电话给几千里外的女儿。女儿一接起来，就说：“你们俩很可爱！我和弟弟妹妹私下说，我们长大以后也要像你们那样生活。”太太听着听着就没有了声音，只听见女儿在那边不停地问：“妈妈，妈妈，你没事吧？”",
       "  25年的婚姻带给我的是无限的幸福和快乐，因着神与我们的同在，让我感觉每天都被爱所包围，感动着我的生活。因为有了神，我们的普通日子才会变得如此精彩，喜乐平安。神安排让我们今生相遇，与太太并肩同行，这是神的恩典。这么多年来，神以爱感化太太用那宽广的胸怀包容和忍让我，用善良真诚不断感动着我。她为这个温馨幸福的港湾付出了太多太多，在我生命成长中不断激励着我，让我不断感到从神而来的爱一点点真实地从她身上流露出来。在银婚纪念的日子里，感恩的言语太多，神的恩典如福杯满溢在心间。当我们在一起干着家务，一起做饭，一起散步，一起外出，一起谈论分享，一起跪下祷告，一起带着孩子们灵修读经，一起探访；当我们看着对方衣裳被汗水湿透，汗水从脸颊流下，那是一份又幸福又快乐的生命体验。我们总是找时间将忙乱的生活暂停下来，握住对方的手，一起向神祈求。当任何事情发生时，我们总是学会安静地倾听并寻求神。",
       "  25年的往事总是淡淡的，悠悠的，难以忘怀。今天在白发开始斑斑出现时，生命里还保持着青春般的心灵，这是何等幸福的写照。看着三个孩子一个个长大，轻轻地似有缕缕清香沁入心脾，胸中不断荡起隐隐的自豪感。生命就应该是这样美好！尽管已经不再年轻，尽管有过伤心痛苦，因着有神的同在，痛苦转化为快乐，伤心消失于幸福。留下给我们的更多是那些美好的回忆，嵌在秋天生命的果实中。让平静安稳成为生命中的陪伴，让永恒的生命成为一生的最终结局。逝去的花样年华中，神改变着我们，而生命在永恒中充盈着温情和怀念。当夜晚降临时，一片古老的宁静缓缓地潜入各个角落，无可回避黑暗的触摸，但只有心中被光照亮的生命看到的是盼望。",
       "  经历着斜阳西下那种壮烈的蹉落，却因着神在我们中间，心中多了份完全的从容，对生活不再彷徨犹豫，对未来不再担忧恐惧。生命在神里的释放和自由，并不是生活中没有了彷徨犹豫和担忧恐惧，而是在灵程黑夜里，知道有神能为我们担当；当这些事扎痛箍紧我们的心时，仍能从中脱身走出，自在、安静、平稳地行走在回家的路上。",
       "  很多时候，习惯的幸福常常以精心打点好的画面出现，就会烘托出唯美的感动。其实，爱是以一点点但持之以恒的方式来表达的。一段深厚长久的幸福，需要夫妻双方的共同努力与精心培养。这将会对婚姻当事人的一生，甚至是子孙后代，产生持续而重大的影响力。大多数人生活中的幸福不是因为很大的灾难发生或致命的错误而被摧毁，而是由于一些不起眼的小事反复损害而慢慢凋亡。所以，我们要刻意在婚姻里不断掺入一些带给对方幸福感和温暖的小事，诸如祷告时牵手、时常为对方祷告、温柔的微笑、牵手散步、做事时总是搭把手、拥抱道别、下雨时找好雨具递上、离家时帮助穿上外套、电话结束时说一声“我爱你”、约会吃饭、两人沿着小路徒步旅行、在一起看部电影等等。这都是小事，但却影响着双方的情感。记得曾经在一起上下班CARPOOL小组中的LES，每天车快要到家时，都要打电话告诉太太：“不要做太多的事，只要把拖鞋放在进门口，等着我，爱你！”他们都快65岁了，可生活仍是那么的优雅美好，你就能从中体会他们俩之间那份幸福。所以，趁我们还能体会明白时去实践这些小事，去享受并一一收藏生命中的幸福美好，以便将来我们回忆的大门打开之时，一路上充满爱的印记。",
       "<huanghaibo22.jpg>",
       "  婚姻是神所设立的。这其中男女双方都需要特别的智慧，一种完全出自于神的智慧，一种因着信靠神而得到最美好的东西。由于人的罪性，世上没有完美的婚姻。若要进入完美的婚姻，那么就需要上帝的介入。婚姻是彼此需要顺服的相互关系。如果进入一段婚姻，只因我们各自想从中有所得，或只是追求平等权益，而不想舍己投入完全地奉献摆上，那么对婚姻就会失望。神借着他的话语和圣灵的提醒帮助，赐给夫妻了解对方与自己不同之处的能力、实现配偶需求的能力，以及饶恕错误的能力。在神里面完全的谦卑、耐心和寻求和睦，是成功婚姻的基本要素。人这一生的幸福指数与一个美满婚姻密切相关，一段完美的婚姻要经过无数风风雨雨，在这个过程中，单单靠最初的激情是很难维持的，所以一定要真正用心去经营。蒙泰尼奇说过：“料理一个家庭并不会比料理一个王国来得更容易！”所以，我们要有生活的智慧，圣经说“要按知识与配偶同住”。（参彼得前书3：7）以弗所书5:22-33也记载了夫妻相处的原则：“你们作妻子的，当顺服自己的丈夫，如同顺服主。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”神要我们借着婚姻来荣耀他，借着夫妻的爱体会基督与教会的爱。保罗又说：“然而，你们各人都当爱妻子，如同爱自己一样。妻子也当敬重她的丈夫。”保罗这句话被人引用，作为经营夫妻关系的一个原则。到底在婚姻里如何实践爱呢？你爱我，我就爱你；你不爱我，我也不爱你；你付出多一点，我也回应多一点——这是爱吗？这是自私自利的爱。圣经里教导的爱，是不求自己益处的爱，是包容接纳的爱，是帮助对方成长的爱。圣经哥林多前书13：4-8这样说：“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。爱是永不止息。”爱也是一起经历各样的难处，比如孩子生病手术，或是经历亲人离去，或是一些纠结在家里的问题，或遭遇失业找工，或面临生活拮据等等。但通过这些艰难时刻，我们因着在神里面同心协力，彼此更加亲近和相爱了。这一切都在丰富着我们的婚姻，让我们走过了才看到神的手牵拉，神的陪伴，神的保守安慰实实在在与我们同在。",
       "  爱在生活中，爱在平淡里，爱需要我们用心去感受，用一辈子的时间慢慢体会。让我们在每天的日子里执子之手，与子偕老，去实践更多的美好生活。当我们慢慢变老的时候，我们还依然把对方当成宝。让我们的爱继续温暖着对方，让我们互相搀扶一直到归回天家见主面的时候。年轻时，凝望着夕阳西下携手漫步的一对对银发老人，他们的背影常常温暖和触动我的心。25年后，我更能体会那份久违的感动。在这世间，因着神，生命成为永恒，不会改变，永不会与消失相伴。尽管我们无法精确地将生命描绘清楚，也无法给它确切的定义，但爱、信任、奉献、委身、敬虔和无私却成为我们生命中永恒的美，永远的渴慕，时时的陪伴。",
       "  “要常常喜乐，不住地祷告，凡事谢恩”，（帖撒罗尼迦前书5：16-18上）这段圣经经文成为我们婚姻中随时的帮助。我们在各样的情形下都紧紧抓住神的话，天天数算神的恩典，神就不断带领我们，走出一条喜乐感恩的信心之路，一条充满盼望的回家之路。",
       "  愿神的爱在我们的婚姻中缓慢结晶，让我们每一个人的生命都因有爱而芬芳。",
       "  （作者是《溪水旁》创刊同工，目前在百里市华人基督教会聚会。本文写于2013年10月30日。）"
   ]
}
