{
   "volume": "41",
   "id": "7_yanxing_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "答一个佛教徒:“只靠祈祷是不行的”",
   "author": "严行",
   "content": [
       "  这位佛教徒原文：《只靠祈祷是不行的》",
       "  自然是公正的，不能以祈祷方式去讨好它。",
       "  人类不是失败的动物，只有失败的动物才会乞求它的需要和等待施舍。佛教认为人有潜力成为自己与宇宙的主人。人类是因为无明而蒙蔽了自己的潜能。因此，佛陀告诉我们，人是有潜能的，人必须提升自我的精神层次，并尝试了解自我的能力，同时去开发它。",
       "  佛法给予人类充分的责任感和尊严，使人类成为自己的主人。佛教说，没有一个“最高”的存在，裁判一个人的行为和命运。也就是说，我们的生命、我们的社会、我们的世界，是因为你和我的需要而创造的，并不是为其他不可知的存在者的需求而创造。",
       "  记住！自然是公正的，不能以祈祷等方式去讨好它，自然不会因为你的献媚而特别眷顾你。佛陀清楚的表示过，涅槃的真正快乐，不是通过背诵经典、苦行、祈祷、忏悔、歌颂、誓愿等等途径就能得到的。",
       "  假如祈祷是必然的，那么应该将它转向强化内心，而不是祈求。",
       "   *******************",
       " ",
       "  读了这位佛教徒的文字，这里作一个认真的对话，交流不同意见：",
       "  内文的第一句话说：“自然是公正的”。“自然”并没有意志，何来公正？如果只是从人的角度权且这样表述，那么，总有相反的例子，而不能有这样的结论。如老子说：“天地不仁，以万物为刍狗。”“天行有常，不为尧存，不为桀亡。”在中国文化观念里，“天”、“自然”都是没有位格的，它是一个模糊不清的对象，代表人心中对神明、对永恒、对宇宙所存的那种朦胧而敬畏的感觉。",
       "  对这样的自然，当然不用去讨好，基督徒也从不对它祈祷。基督徒的祈祷对象是明确具体的三位一体的上帝。世界上几十亿基督徒见证了他们对这位上帝的确信，两千多年历史里无数的基督徒也不断见证这个事实。所以，基督徒向上帝祈祷，并不是“讨好”，而是像你我对话一样真实的情况，是面对虽不可见但确实存在的上帝，倾吐他的心愿。",
       "  这样的祈祷，不仅是可以的，而且还是一种权柄。当人因着信接受耶稣为他生命的主时，上帝就接纳他为自己的儿女，信徒就可以称呼神为自己的“阿爸、父”。在这样一种全新的人神关系中，他便可以向这位父表达自己的爱、赞美，也可以在困难中呼求这位父救助他脱离痛苦。这些行为是出于儿女的权柄，而不是一个身陷困境的人，向苍茫高天发出空空的哀求。",
       "  所以，基督徒的祷告，不是乞求施舍，而是由于进入到这样一种美好的人神关系中之后，向神倾心吐意，就像两个好朋友盼望相见交谈一样。神对人祷告的回应，也不是“有求必应”的施舍。神的意念高于人的意念，神给人以最好的引导和带领，只是人当时不一定能完全明白。但信徒在经历之后，必然明白，并发出赞美。比如，在您的妹妹身上所发生的事情，难道只是一场重病吗？在医治过程中，有多少人因她的病而痊愈呢？",
       "<yanxing1.jpg>",
       "  您说“佛教认为人有潜力成为自己与宇宙的主人”。这个说法是以不证自明的方式来表达的，它没有前提，没有论据，只摆在那儿一个空空的结论。你自己修佛这么多年，可曾体会过自己成为“宇宙的主人”？或者退一步，自己是否曾经成为“自己的主人”？恐怕没这么简单吧？",
       "  我们的信仰让我们清楚地知道，人在宇宙间有崇高的位置。人的地位之来源，是由创造人的上帝所赋予。圣经创世记中记载了神是以“自己的形象和样式”来造人，让人“治理这地”，让人管理地上的一切动植物。（参创世记1：26-28）在您的观念里，您是将这些理解为人的“潜能”。只是我希望您能清楚，这“潜能”有个源头，就是神。不然，您无法解释地球上无数动物中，凭什么唯有人可以有这样的“潜能”？凭什么猴子、大猩猩再进化多少年也发展不出这样的潜力？",
       "  您说：“佛法给予人类充分的责任感和尊严，使人类成为自己的主人。”这个说法恐怕欧美人很难接受。没有经历过佛教文化的西方社会，他们的进步与佛法何干？纵观当今世界，与佛教无关的西方国家（多数是基督教国家）发展较好，反而佛教徒较多的东南亚国家相对落后，如何解释？佛教在印度已经基本死掉了，中国的佛教分化严重，密教与禅宗相去甚远，如同两个不相干的宗教；泰国等信佛的国家，佛教也被转化为文化，其宗教性日益淡化。在2012年底世界著名独立民调机构美国皮尤研究中心发布的《2010年全球宗教景观——世界主要宗教的规模与部分》中，佛教信徒甚至不及印度教的一半。",
       "  要理解这个现象很容易，作为“人创宗教”，佛教缺乏属天的神圣根基，它的初始状态便是面对生存困境的人的勉力脱困。这是佛教的“先天不足”。由于一切力量来自“人为”，而人的能力又是不等的，所以佛教才会讲“慧根”，有“高僧大德”这类等级性说法。像您这种精英人物大概比较有希望，但普通民众呢？他们无法进入高深的佛理，只能停留在肤浅的层次，能靠每天念“阿弥陀佛”得到超生吗？",
       "  基督信仰让我们知道，人是神造的，每个人的能力都是神的恩赐，人应当发扬这些恩赐来荣耀造他的神，不必为自己缺乏某些恩赐而苦恼。因为给的恩赐少，将来人向神交账的时候，神要的也少；恩赐大的，神要的也多——这个就是神的公义。因此，信主的人，可以因信神的公义而坦然无惧。他一方面依靠神的恩典与带领，一方面“尽心、尽力、尽意爱神”“并且爱人如己”。在这样的基础上，基督徒成为世上的光，成为“与人和好”的人。他追求的不是“成为自己的主人”——因为他有“主”，他愿成为“主的人”。",
       "  这样的人，绝不是不努力进取的人。数一数诺贝尔获奖者中基督徒的人数吧，算一算近三百年世界最伟大科学家中基督徒的比例吧，无论是科学技术、思想文化，制度建设以及文学艺术，哪一方面的成就里不是基督徒领先？您最后讲人要奋斗，不能坐等，这其实也是基督徒的态度。美国早期历史上，清教徒提出过“拼命地工作，拼命地节省，拼命地捐钱”，造就了建国两百多年的美国成为繁荣强盛的国家。相形之下，正因为缺乏这样的精神，让改革开放几十年的中国，无论是环境、资源以及人心都被大大破坏。我相信您同意这个事实吧？",
       "  最后我想说，祈祷不是自欺欺人，也不是对着空气说话，是信仰者向他所敬拜的神发出真诚的心声。您说“应该将它转向强化内心”，试问，一个无信仰者的强大内心有什么益处？秦始皇，毛泽东，都是内心强大的人，不是吗？",
       "  我知道，您现在对我上面的话可能还听不进去。盼望您不是“强化你的心”，而是能放平你的心，仔细去读，去想。愿您有所思。",
       "  您的妹妹在困境中紧紧抓着神的应许和恩典，她走了过来，全教会的弟兄姐妹也与他们一家同在。在那个时候，她不是靠“强大内心”，而是把她的软弱放在神手上，由神带领她走过艰难。",
       "  人的恐慌，源于对未来的不确定性。对神的信仰，让人对自身的存在不再迷茫。因为“信就是所望之事的实底，是未见之事的确据。”（希伯来书11：1）您看看您妹妹一家，他们的生活态度何等安然？何等的满有喜乐？那不是源于他们自己的强大，是因为他们与神同行，对现在与未来，都满有确据，知道自己从哪里来，到哪里去，知道自己是谁。这样的人生，何其美好，难道您不想拥有吗？",
       "  欢迎您继续与我交流，我是您妹妹的一个主内姐妹。",
       "  （严行姐妹是《溪水旁》创刊同工，在士嘉堡国语堂聚会。）"
   ]
}
