{
   "volume": "21",
   "id": "10_so_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "My Profession Serves My Church and My Family",
   "author": "Seumas So",
   "content": [
       "  Christian Accountant and Treasurer",
       "",
       "  There are a few major financial principles that are quite common in both of my profession as an accountant and as the Church Treasurer. The article here is my sharing and also as an encouragement for others.",
       "",
       "  I cannot say that I have been following exactly these principles but I use them to guide my thought and behavior throughout my life.",
       "",
       "  Open communication with spouse especially on money matters",
       "",
       "  In a lot of cases, one spouse is better in finance than the other spouse. It is always a good principle to have open discussion with my wife before any major finance decision is made. It is not a one-person decision but rather a joint decision. It always better to have open dialogue and come to a consensus with explanations to the other spouse when such decision is ready and prudent to make.",
       "",
       "  This principle applies in the church, at home and at work.",
       "",
       "   In the Church Board/Council level, not everyone is trained in finance/accounting. When finance recommendations are made, I would face with objection/questions if I do not provide explanation on a layman’s level so that the rest of the Board/Council would understand the concept and accept the recommendations.",
       "",
       "  Being an Accounting Manager at work, it is my belief that the company entrusts me with the accountability of keeping the books straight and that it will pass the annual audits. That requires me to talk honestly and openly with the staff and convey the same message to them on honesty and keeping good accounting records.",
       "",
       "  God gives us talents to serve Him",
       "",
       "  God blesses me with skills in the accounting profession to work as an accountant to sustain my family’s livelihood. At the same time, I want to honour Him on what he gives me. God wants me to use the skills for the Him as well. I have been the Treasurer for over 20 years in the church. I found joy and fulfillment in serving Him with what God gives me.",
       "",
       "  God bless us in return. I took an early retirement package from Ontario Power Generation where I worked over 28 years. But at the same time, God also provides contract jobs to me after my “retirement”. It is kind of a win-win situation as I continue to serve Him.",
       "",
       "  Help people of less fortunate",
       "",
       "  At home we also practice of making financial and material donations to charitable organizations such as Yonge Street Mission, in order to help those who are less fortunate in our society. At the church we have been doing the same each year on food drives and clothing drives in order to assist those who are less fortunate.",
       "",
       "  Borrowing",
       "",
       "  In this modern world, financial borrowing is sometime necessary. The very principle that I maintain is that the assets I borrow money to buy must last longer than the pay-off period of the loan. You would never be able to purchase a house/or a car for the family if we do not have a mortgage/loan. I am not saying that you must have a car for transportation. The principle here is that I must payoff the car loan before the car’s economic life. In other words, if someone borrows money to take a 2-week holiday and plan to payoff the loan in 2 years, my belief is that the principle is violated.",
       "",
       "  In our early marriage days, we saved up enough money for a down payment in order to purchase a house to start a family. At first, we rented a one-bed room apartment in order to save up more money. As we recognized that the rent we paid for renting the apartment did not translate into equity. The rent payments were evaporated without getting anything back.",
       "",
       "  When we bought our first small house, we made the monthly mortgage payments and were like paying rent. These monthly payments are equity that we accumulate in the house.",
       "",
       "  In my tenure as the CGC treasurer, the church went for two loans/mortgages. One was for the downtown building expansion (put the 3rd floor on top of the existing church building and expanded further into Dundas Street). At that time the interest rate was at record high of 18% per annum. From human and business stand point, this was not economical to go ahead and borrow money. The CGC Board strongly believed that we would have for space for expanding the fellowship groups and Sunday School. With strong faith in God for supplying our needs, we paid off the loan/mortgage 2 to 3 years ahead of schedule. The congregations were being lead by the vision of the Board and the Holy Spirit in particular was working amongst the congregations.",
       "",
       "  Purchasing the church building in Scarborough is another testimony of God’s grace. The building was purchased at $4.25 million. With funds saved up from the surpluses of operations of previous years, more fund raised and the continuous prayer and financial supports of all the CGC congregations, the balance of the loan is down to about $0.5 million (projected by the end of 2009) in a mere of 5 years. Our congregations in CGCS have grown to over 300 in the last 2 years under the visionary leadership of our pastors.",
       "",
       "  In these cases, CGC would not glorify God by deferring God’s ministries and grow the church until we had all the necessary financial resources. As a church, we need to make prudent and God-center decisions to expand God’s Kingdom on earth.",
       "",
       "  Honour God in Teaching Children to Love God and Tithing",
       "",
       "  It is a biblical teaching for my wife and I to tithe and give the financial offerings back to God as a token of our love to God, to support His local and overseas ministries through this church.",
       "",
       "  In the church, the teaching of the congregations to tithe is as important. The Council requests that all the CGC pastors that at least once a year preach on the topic of tithing on the pulpit. God loves and blesses all our congregations of the church. We have financial surplus each year. God’s supplies never end when we following His will as a church.",
       "",
       "  We bring our two children to church when they were younger. They attend Sunday school and fellowship. When they were younger, my wife read Bible story to our daughter and I read Bible story to our son before bed time. They form the habit of reading the Bible and love God’s words. Both of them were baptized and have joined the membership of the church without urging. This is God’s work as we both just lead by examples. We taught them to tithe and to love God. Both of them have been participating in God’s ministries through this local church.",
       "",
       "  Money management",
       "",
       "  I believe we have to be good stewards of God’s financial resources. That takes different forms.",
       "",
       "  We ensure at home that we spend our money wisely and not being wasteful. We ensure we have financial planning, making use of both the Federal and Provincial programs to save tax money accordingly. Jane and I have Registered Retirement Saving Plans (RRSP) and that helps us to defer income taxes and pay income taxes at lower rates when we retire. We had our Registered Education Saving Plan (RESP) for our children in which the Federal Government put in 20% of the RESP fund as grant and all these RESP funds will be used when the children go to post-secondary school. These two programs have been a great help us.",
       "",
       "  Internal controls for the financial system in our church is important. We want to ensure that the offerings we receive are properly accounted for. It is as important that when disbursements are made, they are properly supported and authorized.",
       "",
       "  We want to be sure we tap into government’s financial programs. We claim 50% of goods and services tax (GST) that CGC paid on our church purchases are claimed back from the government. These amounts are in the neighborhood of $5,000 annually. These amounts become cost reductions and leave more money for the church’s ministries.",
       "",
       "  Furthermore, the church got into the Youth Summer Programs. We applied for funding from the Federal Government to subsidize our SonShine Camp held in the past two summers. It was successful as many children have the opportunities to hear God’s word and at the same time have fun doing activities inside and outside the church.",
       " "
   ]
}
