{
   "volume": "21",
   "id": "12_yangyilin_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "神使我的灵苏醒",
   "author": "杨轶琳",
   "content": [
       "  1999年我以医学检验专业移民来到加拿大。我并不想继续从事以前的专业，因为我不仅不喜欢自己的专业，而且为了考取医学检验执照，还要花上至少3年时间来准备。于是我决定去学自己内心深处所喜欢的专业：护士。",
       "<yangyilin1.jpg>",
       "  2000年9月，我进入George Brown College 学习护理专业。第一年的学习压力非常大，由于语言能力差，再加上大量的医学名词需要记忆，每天都要晚睡早起，坐街车的时间也用来读书，压得自己没有喘息的机会。班上有一位中国同学英格丽（Ingrid），是两个孩子的母亲，每天从士嘉堡赶来市中心上课，她见了我总是笑眯眯地打招呼。得知我是单身一人在加拿大时，就常常带饭菜给我。她妈妈知道我是北方人，还特意去学习蒸馒头，每个星期带来给我吃。后来我毕业了，老妈妈还是继续蒸馒头，却没人吃，因为她家里全是香港人。英格丽每次带给我的饭菜足够我吃三四天，这不仅节省了煮饭的时间，还能使我省下十几元的开销，舍得每天享受一小杯Tim Horton的咖啡。其实英格丽每次带饭给我时，总在袋子里装一两本《中信》福音杂志，大概有一年之久。饭菜我都吃光了，杂志却从未翻过。2001年的中秋节，英格丽送给我一块很精致的中秋月饼，这让我十分感动。对我来说，好几元钱一块的中秋月饼实在是奢侈品。更使我感动的是在一个陌生的国度，得到一个陌生人真诚的关心，那是我一生从未遇到的。我常问她为什么对我这么好，她说是因为神爱她，所以她也要这样爱我。我当时不明白，但是觉得她是个好人，虽然有点怪怪的，还是很愿意与她作朋友。",
       "  当我进入第四个学期时，遇到一位教护理理论的老师。第一堂课她就得意地告诉我们她已被多伦多大学录取为博士生。可在课堂上，她却无法准确地换算药品的剂量，其实不过是用小学生的数学知识。从那之后，我很看不起那位老师。我觉得自己比她不知聪明多少倍，却坐在下面听她讲课。如果我的英语好，我是那个站在讲台上教课的，而不是她！所以我一上她的课，心里就愤愤不平，自然就不能专心听课。到了期中考试，我的成绩一落千丈，仅拿到C。与此同时，我已进入临床实习几个学期了，看到医院里的护士除了给药，治疗外，大部分时间都是为病人洗澡，清理大小便，翻身，喂饭等，我心里很失望。因为辛辛苦苦地读书，将来换来的却是这样一个伺候人的工作。那个学期我的心情很沮丧，就常和英格丽在电话里倾诉。没想到英格丽曾是一名内科医生，她的丈夫在香港也有高学历。她却心态平和地去学习适应环境而不是抱怨，她面对生活很知足，却不消极，她说感谢神给她健康身体可以去帮助那些生病的人．．．每天和英格丽在一起上课，看到她的一言一行，我不得不问我自己，为什么我不能像她那样善良、宽容、乐观？是什么力量使她那么真诚地爱我和其他的中国同学？为什么我做不到？我记得她说她去教会，还学圣经。我想一定是教会或是圣经里的东西使她与众不同，我就下定决心去教会看看，想知道到底她在教会里干什么，从圣经里学什么。",
       "  英格丽的教会在士嘉堡，离我住的地方很远，她就介绍我到市中心一个小教会的查经班。第一次去查经班，他们在学习约翰福音13章，耶稣为祂的门徒洗脚。我对圣经一无所知，当读到耶稣原知道出卖祂的是谁（犹大），祂仍为犹大屈身洗脚，并教导门徒也要“彼此洗脚”时，我忽然意识到，这不是常人的教导。人的教导是先下手为强而不是任人宰割，耶稣应充满仇恨地先把犹大除掉，而不是像一个卑微的仆人替他洗脚。他们告诉我这是神的教导，可是神在哪儿呢，我既看不见也摸不着，怎么知道祂是存在的呢？虽然第一次去查经班，却迫使我去认真地思考关于神是否存在的问题。与此同时，我似乎找到了使英格丽付出真诚爱的力量源头是圣经的教导。从那之后，我一直每周六去查经，无论学习多忙。后来，我读了《游子吟》一书，它给我很大的启发。如果神真的存在，那凭我的智慧是永远测不透的，只能凭信心先承认祂的存在。相信神的存在，是我人生观一个很大的转变；更大的转变是在一次我自己祷告时，神让我看到自己是一个何等污秽的人。我看到自己脾气暴躁对父母妹妹发脾气；看到自己在技术移民的简历上编造工作经历；看到自己因着聪明、有着姣好的容貌在心里暗暗得意；还有许多我没有勇气写在这里的罪恶，只有神知道。我更为自己的悖逆，拒绝神而痛悔。神已经通过英格丽让我感受到祂的慈爱，把我这个孤独迷失的羊寻回，可我却有一年之久拒绝祂．．．随着自己过去的罪恶一幕一幕在眼前浮现，我深深体会到神赦罪的恩典，体会到“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）2002年底，查经班里的一对夫妇介绍我到华人福音堂参加主日崇拜。我于2003年复活节在福音堂受洗。",
       "  神给了我一个新生命，我该如何报答祂呢？英格丽告诉我要爱神，要将所得的十分之一奉献给祂，这是圣经的基本要求。那时，我学习成绩好，得到一份在学校作护理专业学生辅导员的工作（peer tutor），学校付给我每小时十元。我计算了开始工作第一个月的总小时数，共40个小时，还未拿到支票之前，我就兴奋地奉献了400元的十分之一，40元。后来我发现算错了，学校只安排我工作20个小时，因为是暑期，很多学生都放假回家了。可是钱已捐出，心里不免有些责备自己粗心大意，多捐了20元。一周后，有个学生辅导员打电话给我，让我替他上班，因他暑期要去度假。我刚好替他做了另外20个小时！神永远都不会亏欠我们，所以祂补足我的工作小时数，只有我们亏负祂。神也体恤我的需要，因为祂知道那多捐的20元是我当时一周的饭钱。神比自己的生身父母更体恤我的需要，想到此，感恩的泪止不住地流．．．",
       "  后来，我成为注册护师，收入增多，奉献自然也增加。可我当初那激动、喜悦、迫不及待地将收入所得回报给主的心情却减少了。在今年4月的教会会友大会上，市中心英语堂的百达尼牧师（Dana Brown）分享了启示录第二章。神责备以弗所教会“．．．你把起初的爱心离弃了”（启示录2：4下）。是啊，我当初那无比感恩的心哪儿去了？感谢主用祂的仆人提醒我，让我继续用“起初的爱心”来爱祂。"
   ]
}
