{
   "volume": "21",
   "id": "18_weixue_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "不再繁忙",
   "author": "韦雪",
   "content": [
       "  我们这些成长在八零后的人，从小就听父母对我们说：“你看看你们现在多幸福，要什么有什么。我们小时候呢，一件衣服补了又补，洗了又洗，新三年，旧三年，缝缝补补又三年。”的确，社会在发展，科学在进步，人们的生活水平越来越高。于是，选择也就越来越多。记得家里刚有电视的时候，只有5个台。现在一个城市就有8个地方台，看电视光换台都能换得我手指抽筋。最怕碰到两个频道都在播我喜欢的节目，为了两下兼顾，只能换来换去。关掉电视，我想，从打开电视到现在，我有多少时间是在真正欣赏电视节目的，又有多少时间是在换频道的呢？答案恐怕会让我十分沮丧。",
       "",
       "  看电视只是件小事，但这种面临太多的选择而产生的不知所措却反映在我们生活的方方面面。今天我们大多数人都过着忙碌的生活，如果停下来仔细想想，也许是因为选择真的太多了，让我们无法取舍。以至于我们不但时间花出去了，也把自己搞得身心疲惫。",
       "",
       "  你是否觉得自己总是不满足？你是否觉得想要的太多却负担不了？你是否永远做不完计划中的事情，却有着越来越多的计划？你是否觉得就算一天有48小时也不够用？你是否买了一支全键盘的智能手机希望从此收发信息更加方便，却发现以前坐公车还可以闭目养神，现在就连在公车上也不停的收发信息，并因此而精疲力竭？如果是，恭喜你，因为你的情况是有望被改善的。在这里推荐一本书，是专门针对忙碌的人群而写的。它是Paul Borthwick所著的<>（简化——106种使你生活不再复杂的方式）。",
       "",
       "  书中罗列的106个可以使生活简单化的方式，如：对你的生活作评估；不要随大流，认为人家有的我也要有；不要欠债；学会说“不”；制定一些纪念日与家人共处；抽出时间来和你的孩子玩耍；通过一些慈善机构捐款；做决定时要考虑道德因素；要按时锻炼，注意饮食……等等，但背后却有一个鲜明的主导思想。那就是，我们的生活要有重心，我们做任何选择都应该与我们生活的重心相称。作为基督徒，我们生活的重心，毫无疑问的，是神。如果我们可以以神为重心重塑我们的生活方式，其实可以发现，我们曾经花许多精力、时间和金钱的项目，并非是必须的，甚至是有害的。",
       "",
       "  每天的生活中，各种媒体的广告扑面而来，每则广告都告诉你，你应该享受最好的，这些高档的物质商品对你来说都唾手可得，你可以过上明星般的生活。由于时常耳濡目染，我们渐渐相信了这些话。于是我们的欲望慢慢膨胀，满脑子想的都是我们“想要”什么，忘记了我们“需要”什么。这时候，我们需要回到神那里，问问我们到底需要什么。我们需要的不仅仅是物质上的供应，更需要灵里的满足，这是物质世界的任何东西不能带给我们的，只有在神那里才能得到。于是，我们需要花时间来亲近神。如果我们把时间都花在追求自己的欲望，那必然是没有时间给神的。若是以神为重心，便该在时间的分配上作取舍。神是有计划的神，我们也当学会管理好优先顺序。",
       "",
       "  以圣经的观点，人与神的关系是最重要的，其次是人与人的关系。所以，当我们可以将时间分别为圣留给神之后，我们也当分时间给人。",
       "",
       "  一个周六的中午，我在餐馆吃饭，对面餐桌上坐着一对父子，父亲从头至尾都在摆弄他的黑莓手机，没同儿子讲几句话。直到吃得差不多了，父亲把手机递给儿子，让他玩里面的游戏，父亲摊开报纸开始读报，父子间仍旧没有交流。这只是件小事，但我相信大多数冷漠的家庭和冷漠的人际关系，都是由这样的小事堆积而成的。如果你已经忙得不可开交，却不得不面对一些破碎的人际关系，不妨重新分配一下时间，多花些时间与人重建关系。",
       "",
       "  在金钱的管理上，也应本着以神为主、以人为重的思想，来重新分配金钱上优先顺序。我们活着本不是为欲望而活，而是为荣耀神。圣经中多次提到神喜爱怜悯。箴言19:17说：“怜悯贫穷的，就是借给耶和华，他的善行，耶和华必偿还。”当我们为了追求时尚、品味而挥金如土的时候，是否记得这个世界上还有无数人衣不遮体、食不果腹。远的像非洲就不说了，就在我们周围，也有许多人，他们需要的不是一支智能手机，不是一双真皮皮靴，也不是一顿豪华大餐，而是最基本的生活用品。我们是否曾对这些人伸出援手，给他们一些经济上的支持？在这样的对比下，我们又怎么能仰天责问神为什么允许痛苦存在于世上？",
       "",
       "  Simplify这本书中106个使生活简单化的方式，非常实际可行，我相信对大多数身陷重围的基督徒都是很有帮助的。如果你需要重整你的生活，那么不妨从祷告开始，让神一步步地带领你，过一个简单而丰盛的生活。",
       "",
       "  （Simplify的著者Paul Borthwick是本教会2008年宣教年会的英语讲员。）",
       "",
       "   "
   ]
}
