{
   "volume": "21",
   "id": "19_yanxing_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "奇异恩典——读《轮椅上的恩典》",
   "author": "严行",
   "content": [
       "  在这个人人向着“成功”竭尽全力追求的时代，有谁会将自己高位截瘫看成是一种恩典呢？轮椅，是残疾、缺陷、可怜的象征，谁愿意与它为伍？",
       "  张栩最初也是如此。这位高大、健壮、年轻英俊又博学多才的骨科医生，每天怀着同情的心面对他所治疗的瘫痪病人。他想：“若是有一天，我像他们这副样子，我就不活了。”",
       "<yanxing1.jpg>",
       "  命运跟他开了个玩笑。",
       "  在他作援外医生的一个夏日，37岁的张栩兴高采烈地从山崖上跳水。然而，浮上水面时，他就不再是从前的他了——颈椎骨折——注定此生瘫痪。那个让他摔断脖子的地方，有一个神奇的名字：天堂谷。",
       "  这是张栩的母亲衣淑媛女士的著作《轮椅上的恩典》所记叙的事实。她引以为豪的长子张栩，从这一刻起，将成为她后半生的沉重负担。",
       "  也许，这是不幸的悲剧。尤其是，张栩作为医学专家，了解有关这一伤残的一切痛苦、患难以及无治的后果。他比任何瘫痪病人都更绝望。",
       "  耶稣在登山宝训中，开口所讲的第一句是：“虚心的人有福了！因为天国是他们的。”（马太福音5：3）耶稣的话是信实的，对张栩而言，正是生命被逼到了墙角，所有的希望都分崩离析，一切辉煌的可能都瞬间湮灭，每一道门都被堵死……的时候，他感受着自己生不如死地苟活，犹如再次跌入深水。神的拯救，即在这一时刻悄然降临，藉着一个又一个基督徒，藉着一件又一件看似偶然的事件，奇异恩典临到了这位身如槁木、心如死灰的人。日本康复专家矢谷令子女士，一位充满爱心的基督徒，在临离开中国之前认识了绝望中的张栩。为了鼓励张栩，她从日本给他寄来了另一位基督徒，美国知名作家、画家，同样是高位截瘫者琼妮的自传《上帝在哪里》。与张栩相同的是，她也是因跳水致瘫。那一年，她17岁。",
       "  张栩毫无准备地打开了这本书，他不知道，他同时也打开了新的命运之门，真正的生命之光，由此穿越他死荫幽谷的境地，让全身瘫痪无法动转的他，开始飞翔。",
       "  琼妮，一个与他有着相同遭遇的人，因为从上帝那里获得力量与帮助，活出了全然不同的人生。她成立了帮助其他残疾人的机构，她写作、演讲、绘画，生活得有声有色、活力盎然，她的轮椅带她走遍世界。",
       "  张栩看到了由神而来的希望。他被深深激励了，于是，仅用45天时间，奋力译出了这部20万字的作品。",
       "  上帝，这个陌生的词汇，在曾经是无神论者的张栩的感觉里充满了温暖。",
       "  在张栩的妈妈衣淑媛《轮椅上的恩典》一书中，生动地记下了他们如何一次又一次在意想不到的上帝的恩典中，一步步从最艰难绝望中转变过来。从出版《上帝在哪里》这部书，到张栩到美国与琼妮会面，再到张栩去香港参加康复理论培训，以及母子两人同时在香港受洗成为了主的门徒，直至在家乡成立“鞍山助康协会”，一路风雨兼程，一路恩典相随。",
       "  作者用感恩的心记叙下这期间的许多基督徒带给他们爱心帮助，以及心灵启发与引导。从事中美文化交流的基督徒余国良先生赠给他们许多属灵书籍；美国驻华医务专员奥迪斯先生为张栩捐赠了电脑；香港福音证主协会总干事邓兆柏先生专程接送他们去教会参加崇拜，后来，教会特意为他们参加崇拜以每月1500元港币为代价租了专用康复巴士。当张栩建立帮助残疾人的慈善机构“鞍山助康协会”后，美国“琼妮之友”向他们先后捐赠了250台轮椅……。而张栩本人，也因自强不息获得了无数荣誉与奖励，《焦点访谈》、《东方时空》都先后播放了他的事迹。书中真诚写道：“上帝啊！你带领着我们走过了一条充满苦难但荣耀生命的道路。谢谢你，主！你用一种特别的方式把我们从世人中分别出来…… 现在终于明白，你为我们所预备的是我们‘眼睛未曾看见，耳朵未曾听见，人心也未曾想到的’福份（林前2：9），那就是与属世界的人完全不同的人生，还有永恒的生命……”",
       "  谁能想象，头朝下栽下天堂谷的那一刻，竟是张栩灵魂腾飞的起点。天堂谷，名副其实。",
       "  约伯说“然而他知道我所行的路，他试炼我之后，我必如精金。”（约伯记23：10）",
       "  张栩说：“如果上帝允许，我就愿意一辈子坐在轮椅上。”",
       "  （《轮椅上的恩典》，衣淑媛著，加拿大福音证主协会出版，2007年。）"
   ]
}
