{
   "volume": "21",
   "id": "1_baidefu_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "最佳的投资建议",
   "author": "白得福牧师",
   "content": [
       "   引 言",
       "",
       "  伯纳麦·道夫在这数月变得臭名远扬。过去多年，投资者和金融公司透过他投资了五、六百亿，但骗局最终被揭发，很多人的经济因此被摧毁，失去了他们的毕生积蓄（译者按：麦道夫是美国著名金融家，因行骗在今年被判坐牢150年）。",
       "  我们因此学到昂贵的一课：人人有可能失去一切，所以正确投资非常重要。",
       "",
       "  每个人每天都在投资，每一刻我们把时间、能力、金钱、精力用在不同事情上。但什么是真正值得我们投资的呢？投资顾问建议，定期评估投资组合至关重要。耶稣在马太福音告诉我们要做同样的事：“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷；只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在那里。”（马太福音6：19-21）",
       "",
       "  这是我们能够听到的最佳投资建议：立志为自己积财在天，而非积财在地。",
       "",
       "   天 国 是 什 么 ？",
       "",
       "  首先，我们必须明白天国到底是什么。耶稣在三年半的传道中，有许多关于天国的教导，在“登山宝训”里面，就数次提到了天国。以下是圣经对天国的描述：",
       "",
       "  1．虽然看不见摸不着，但耶稣说天国是真实存在的。（参约翰福音14：1-6）",
       "",
       "  2．耶稣告诉我们，虽然神无处不在，但他的宝座和特别居所是在天国（参马太福音6：9-10；16：17；18：14；23：9）。耶稣也提到过他是从天国来到地上（参约翰福音6：25-40）。",
       "",
       "  3．耶稣说，天国是他复活后最终要去的地方，也是他今天所在的地方（参约翰福音14：12，28；16：10，16，17；使徒行传1：11）。",
       "",
       "  4．耶稣向决心跟随他的人承诺，当他离开世界回到天家的时候，他会为他们预备地方，将来他们永远与他同在（参约翰福音14：1-6）。",
       "",
       "  5．天国是免费赐给所有人的。",
       "",
       "  很多人以为天国是需要努力赚取的，正如需要付费看电影或球赛，我们也要购买天国的入场券，但这并非神的话语。",
       "",
       "  耶稣在约翰福音10：28说：“我又赐给他们永生，他们永不灭亡，谁也不能从我手里把他们夺去。”罗马书6：23也提到这点：“因为罪的工价乃是死；惟有神的恩赐，在我们的主基督耶稣里，乃是永生。”",
       "",
       "  既然天国是神无条件赐给每个人的礼物，是否人人都能进天国呢？不是，正如普通礼物一样，天国也需要我们去接受。",
       "",
       "  那么，怎样获得这份礼物呢？要承认自己犯罪得罪了神，悔改离开罪恶，并且接受耶稣作他的救主。",
       "",
       "  6．天国是非常美好的地方。现在的生命结束后，完全委身耶稣的人会到那里永远与神同在。有些人形容天国是“再没有”的地方，天国里再没有悲哀、眼泪，痛苦和罪的束缚。（参启示录21：4，22：3）。",
       "",
       "  7．天国是为耶稣献上自己生命的人获得赏赐的地方。",
       "",
       "  保罗在哥林多后书5：10说：“因为我们众人必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。”耶稣数次用故事去强调基督徒到达天国后，会按照他们所做的来获得赏罚（参路加福音19：11-26）。耶稣告诉跟从他的人：“应当欢喜快乐，因为你们在天上的赏赐是大的。”（马太福音5：12上）。保罗在以弗所书6：8也说：“因为晓得各人所行的善事，不论是为奴的、是自主的，都必按所行的，得主的赏赐。”",
       "",
       "   什 么 是 “天 上 的 财 宝” ？",
       "",
       "  耶稣在马太福音5-7章“登山宝训”中提出“天上的财宝”这个重要概念，并教导门徒很多为人处世、投资生命的道理。",
       "",
       "  “财宝”包括我们觉得有价值的任何东西，可能是金银珠宝，房屋土地、名誉地位，显然这都是“地上”的财宝。",
       "",
       "  什么是“天上的财宝”呢？那就是我们在地上所做的任何荣耀神、建立神国度的事情。这就是对永恒的投资。",
       "",
       "  有一些问题必须要解答：为什么要积财在天？怎样积财在天？我能期望什么回报？",
       "",
       "   为 什 么 投 资 在 天 国 ？",
       "",
       "  在马太福音6：19-21，耶稣提出了一些理由：",
       "",
       "  第一，地上的财宝并不是永恒的，它们会转瞬即逝。",
       "",
       "",
       "  耶稣的时代有三种财宝：衣服、食物和金银珠宝。这些看似恒久的东西都是短暂和脆弱的。衣柜的衣服会被虫咬、穿破或过时；储存的食物会被虫吃掉、腐烂。“锈”的意思就是变旧和侵蚀的意思。而金银珠宝会被偷被抢，即便逃过一劫，未必能避开下一难，侥幸避过所有劫难，死亡终会把我们从一生积聚的财富中夺去。",
       "",
       "  亿万富翁约翰·洛克菲勒去世后，有人问他的会计师：“约翰留下多少财产？”“他全部都留下。”会计师答道。这事实同样会在我们死后发生，我们所积聚的一切都要留下。",
       "",
       "  过去一年的经济衰退表明，现今的财富并不比耶稣时代稳固，甚至可以在一夜间毫无预警地消失。为了满足欲望而追求地上的财富，实在是浪费时间，因为这样只会增加我们的不安定，而不会带来生活中的平安喜乐。",
       "",
       "  请看一些著名富豪说过的话：",
       "",
       "  “我是世上最痛苦的人。”约翰·约伯·奥斯塔说。（奥斯塔在十八至十九世纪以不同贸易致富）",
       "",
       "  “我赚了数百万，但它们没有带给我任何快乐。”约翰·D·洛克菲勒说。（洛克菲勒在十九至二十世纪的美国以石油致富）",
       "",
       "  “百万富翁很少笑。”安德鲁·卡内基说。（卡内基是美国二十世纪初期著名的钢铁大王）",
       "",
       "  “我做汽车工人时更加开心。”亨利·福特说。（福特在美国二十世纪创立福特汽车公司，成为富豪）",
       "",
       "  第二，地上的财宝会抢夺我们对神的爱。",
       "",
       "  耶稣在马太福音6：21说：“因为你的财宝在哪里，你的心也在那里。”如果我们的财宝在地上，那我们所关注的也只在地上。当基督徒不知不觉间让金钱物质成为他们生活的目标时，财物就渐渐取代了他们对耶稣的爱，信仰变成例行公事。正如Dwight Pentecost牧师所说：“人喜欢累积东西，并喜欢自己累积的东西。”当我们为了自己追求财富的时候，对耶稣的爱就会冷淡。",
       "",
       "  在启示录3：14-21中的老底嘉教会就是一个例子。耶稣说他们很富有，物资充裕没有什么缺乏。但耶稣却指出他们灵里面不冷不热，对耶稣的爱也是如此。",
       "",
       "  也许有人会说：“我能两者兼顾，即爱主也爱世上的东西，同时积财在地也在天。”耶稣在马太福音6：24却指出：“一个人不能侍奉两个主。不是恶这个爱那个，就是重这个轻那个。你们不能又侍奉神，又侍奉玛门（玛门：财利的意思）。”",
       "",
       "  弟兄姐妹们，你们爱主是否像主所要求的？是否还像初信时那样爱他？物质和金钱是不是夺去了你们爱主的心？",
       "",
       "  第三，追求地上财富会扭曲我们对现实生活的观点与视角。",
       "",
       "  耶稣在马太福音6：22-23说：“眼睛就是身上的灯。你的眼睛若了亮，全身就光明；你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢！”",
       "",
       "  意思是当我们把生命的焦点放在积财在地而非积财在天时，我们的生命观就被扭曲了。一个积财在地的人会失去灵里面洞悉生命问题、价值和目标的能力，会变得只知道一件东西的价钱，却不晓得任何东西的价值。把地上的财宝视作生命至宝的人，灵性的黑暗便笼罩他，从而失去灵里的悟性，对神的认识和相交就被扭曲。",
       "",
       "  耶稣告诉我们不该做什么，也告诉我们应该做什么。马太福音6：20说：“只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。”这就是你能够听到的最佳投资策略。",
       "",
       "  当我们把拥有的一切献给神时，两件事会发生。第一，积累财宝在天上。第二，神会眷顾我们在地上的需要。有一次彼得跟耶稣说：“我们已撇下一切来跟从你了！”耶稣这样回答：“我实在告诉你们，人为我和福音撇下房屋，或是弟兄、姊妹、父母、儿女、田地，没有不在今世得百倍的，就是房屋、弟兄、姊妹、母亲、儿女、田地，并且要受逼迫，在来世必得永生。”（马可福音10：29-30）",
       "",
       "  耶稣没有应许我们今生拥有这一切，但他许诺，当我们献上所有给他的时候，他会提供更多给我们使用。请注意回报率，他应许的是百分之一万的回报啊！",
       "",
       "   我 怎 样 在 天 国 投 资 ？",
       "",
       "  有话说：“你带不走它。”当生命结束时，你在地上累积的财富都要留下来，你没有丝毫控制权。不过，你却可以生前把它们投资到一个安全、永恒、盈利的地方。",
       "",
       "  那么，你如何预先投资永恒呢？",
       "",
       "  1．耶稣在马太福音6：1论到神会奖赏我们在地上所行的公义。保罗在罗马书2：6说：“他必照各人的行为报应各人。”只有好心并不能积财在天，但行公义就能。那么，耶稣所说的“公义的行为”包括什么？",
       "",
       "  耶稣继续讲到，我们应该静悄悄地用能力和金钱帮助身边有需要的人（参马太福音6：1-4）。他在路加福音14：12-14更加详述这个观念：“你摆设午饭或晚饭，不要请你的朋友、弟兄、亲属和富足的邻舍，恐怕他们也请你，你就得了报答。你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！因为他们没有什么可报答你。到义人复活的时候，你要得着报答。”",
       "",
       "  马太福音10：40-42记载耶稣说，即使是奉他的名所行的最微小的善举（如给人一杯水），有一天也会获得奖赏。",
       "",
       "  2．另一个积财在天的方法，就是通过为神国的需要祷告、禁食、舍己，来照顾教会的需要（参马太福音6：5-18）。",
       "",
       "",
       "  3．耶稣在“登山宝训”开始不久就暗示我们，爱仇敌并为伤害我们的人祷告，这在永生里将获得奖赏（马太福音5：43-48，路加福音6：35-36）。",
       "",
       "  4．花时间传福音，领人进天国，是积财在天的最佳方法。把时间用于培训门徒也是在积财于天。将时间投资在别人的生命中，会带给我们永恒的利润。",
       "",
       "  5．顺服主，不断追求按他的旨意而非自己的意愿而行，是另一个积财在天的途径。希伯来书11：26告诉我们，摩西看重天上的财宝胜过埃及的财宝，所以他顺从神的一切吩咐。",
       "",
       "  6．积财在天的最好开始，就是将收入的至少十分之一奉献给神。这是神的要求，我们就从此开始操练。",
       "",
       "  美国已故牧师A. W. Tozer博士曾经写道：“虽然金钱会成为祸害，它也可以变成一种有永恒价值的宝藏。它能够转化为饥饿人的食物、穷人的衣服；它能支持一个宣教士把失丧的人群带回神的面前。任何地上的财产都可以变成永恒的财富，只要是献给主耶稣的就立刻会被永恒触摸。”",
       "",
       "  一个人如何积财在天？保罗在提摩太前书6：17-19对这个问题有最好的答案：“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的神。又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给人，为自己积成美好的根基，预备将来，叫他们持定那真正的生命。”",
       "",
       "   我 的 投 资 能 获 取 什 么 回 报 ？",
       "",
       "  依据圣经，当神的儿女进入天国，神会赐给他们什么永恒的奖赏呢？",
       "",
       "  1．基督徒会永远与神在一起，并享受与造物主，我们的主，救主耶稣基督永恒不变的关系。保罗告诉我们，当耶稣再来时，“以后我们这活着还存留的人必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在”（帖撒罗尼迦前书4：17）。基督徒能获得的最大奖赏就是永远与神在一起，面对面看见他，而且像他（参约翰一书3：2）。",
       "",
       "  2．他将赐权柄给他的仆人。启示录5：10说，我们将会在地上掌权：“又叫他们成为国民，作祭司，归於神，在地上执掌王权。”",
       "",
       "  圣经应许给我们五种冠冕：永不朽坏的冠冕（哥林多前书9：19-27）、尊荣的冠冕（腓立比书4：1；帖撒罗尼迦前书2：19-20；使徒行传8：26-38）、公义的冠冕（提摩太后书4：1-8）、生命的冠冕（雅各书1：2-4，12）和永不减退的荣耀冠冕（彼得前书5：1-4）。",
       "",
       "  冠冕象征权力。Randy Alcorn牧师在《天国》一书中写道：“因为‘冠冕’是统治的主要象征，所以每次提及冠冕奖赏的时候，必定代表我们与基督一同统治。耶稣在他的比喻中提到我们统治城邑（路加福音19：17），保罗在哥林多前书6：2也论到基督徒的统治：‘岂不知圣徒要审判世界吗？’”",
       "",
       "  新约还有一些经文支持这观点，保罗说：“我们若能忍耐，也必和他（耶稣）一同作王。”（提摩太后书2：12）神也说过他的仆人会在新天新地“作王，直到永永远远”（启示录22：5下）。耶稣应许：“你务要至死忠心，我就赐给你那生命的冠冕。”（启示录2：10下）启示录2：26说：“那得胜又遵守我命令到底的，我要赐给他权柄制伏列国。”还有，启示录3：21记载：“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。”论到耶稣，启示录5：9-10形容有二十四位长老俯伏在他面前歌颂：“因为你曾被杀，用自己的血从各族、各方、各民、各国中买了人来，叫他们归于神，又叫他们成为国民，作祭司，归于神，在地上执掌王权。”",
       "",
       "  天国不是一个永远休息、沉闷的地方，神将赐我们永远服侍他的尊荣。",
       "",
       "  3．神的赞扬",
       "",
       "  神不只赐权柄给那些获奖的人，同时也赞扬他们。在马太福音25：21，23记载，主人不单奖励他的仆人，还对他们说：“好，你这又良善又忠心的仆人”。耶稣在约翰福音12：26说：“若有人服侍我，就当跟从我；我在哪里，服侍我的人也要在那里；若有人服侍我，我父必尊重他。”",
       "",
       "  每个人都喜欢别人说自己工作干得好。忠心服侍神的人，神也会称赞和奖励他们。",
       "",
       "  4．永远的福乐",
       "",
       "  诗篇１６篇记载了第四个奖赏。大卫说死亡并不是神儿女的尽头，他在第11节如此形容神：“你必将生命的道路指示我。在你面前有满足的喜乐，在你右手中有永远的福乐。”很多人觉得生命毫无愉悦快乐，但神应许他的儿女在永生里有无尽的福乐。",
       "",
       "   结 语",
       "",
       "  曾经有两位很有恩赐的爱尔兰青年人彼此搭配一起服侍神，一位作讲员，另一位则是歌手。有一段时间，他们在爱尔兰巡回带领聚会，因着不断有人归主，他们经历了神奇妙的祝福。但后来那位年轻歌手渐渐地被俗世引诱，转而唱属世的歌曲而不再唱圣歌。他越来越有名，却与那位继续服侍神的朋友失去了联系。",
       "",
       "  数年后，那位传道人听说他的朋友病入膏肓，即将离开世界，就去探望。当他问道：“你惧怕见神的面吗？”临终的歌手说：“我已经相信神，不怕见他的面，但我很羞愧。”他很有名，而且赚了大钱，累积了很多财宝在地上，不过他没有运用神给的恩赐和才干去服事神，在天国积财宝。所以他很羞愧见神。",
       "",
       "  若你是基督徒，如果主今天回来，你见他面时会怎样？你会不会因为积财在地而羞愧？你会不会因着用神给你的一切单单满足了自己而羞愧？",
       "",
       "  你能够获得的最佳投资建议，就是奉献你的时间、才干和金钱，使用它们去扩展神的国度，你就会得到稳固的永恒财宝。",
       "",
       "  你正在寻找安全、稳固、高回报的投资计划吗？把我们的心灵和拥有的一切奉献给耶稣基督，让他来使用，这就是最安全稳固的投资。容我问问你，你正在累积什么样的财宝？那财宝是必朽坏毁灭的，还是永恒不磨灭的？你的财宝在哪里？ （白得福牧师在多伦多英语堂牧会。原稿以英文撰写，本刊同工翻译并编辑。）",
       "",
       "  ",
       "英文原稿"
   ]
}
