{
   "volume": "21",
   "id": "20_canglan_s",
   "character": "simplified",
   "category": "短宣记实",
   "title": "以实玛利的子孙：约旦记实（三）",
   "author": "苍兰",
   "content": [
       "以实玛利的哭泣地",
       "",
       "  每年，都会有上百万的穆斯林到沙特阿拉伯的麦加朝圣（Hajj）。朝圣，是伊斯兰的五大信心支柱之一，每一个穆斯林只要有可能一生中至少要有一次到麦加朝圣。朝圣的终点，是一个由大理石筑成的立方型的建筑物（Kaaba），每一个朝圣者都要围绕这个建筑物逆时针走七圈。按穆斯林的传统，这个方石最初是亚伯拉罕和其子以实玛利为敬拜神所建，是伊斯兰最为圣洁的地方。每一天，世界各地的穆斯林都向着麦加的方石祷告。",
       "",
       "  方石所在的地，按照伊斯兰的传统，是神听见以实玛利的哭泣的地方。圣经记载，亚伯拉罕老来无子，妻子撒拉便让其与自己的女仆夏甲同房，生子以实玛利。后来，撒拉蒙神的眷顾，老年怀孕生子以撒。以撒出生后，撒拉不容以实玛利，将其与其母夏甲赶出家中。母子二人在旷野走迷了路，水用尽了，夏甲不忍看孩子这样死掉，放声大哭。神听见了以实玛利的哭声，通过天使向夏甲显现，让她看到一口水井，使孩子有水喝。神也再次祝福以实玛利，称其必将成为大国（创世记21：18）。阿拉伯人认为自己的先祖是在神的保佑下在旷野长大的以实玛利。因伊斯兰教的创使人穆罕默德是以实玛利的后裔，穆斯林也自己认为是以实玛利的子孙。在约旦，我第一次走进了他们的生活。",
       "",
       "  我的耶路撒冷房东",
       "",
       "  “Ahalanwasahallam！Ahalanwasahallam！（欢迎！欢迎！）”到约旦的第一天，我和室友散步回来，刚到家门口就听到热情的问候声。这是我们的房东，和蔼的阿拉伯老妈妈冲我们热情的招手。她的热情，使刚到异国他乡的我们心里暖暖的。",
       "",
       "  不久后，一天回家时我忘记带钥匙，而室友们还没有回来。按当地的习俗，一个女子独自一人在门外徘徊是招人非议的，于是，我决定去探访我的房东妈妈。老妈妈见我来拜访，非常高兴，拿出各种各样的甜点和茶品招待我。她非常喜欢旅游，曾到过包括中国在内的很多国家，那趟中国行给她留下了非常美好的印象。那时候，她怎么也没有想到会在自己家中接待来自中国的女士。",
       "",
       "  我们很快就无话不谈，她开始给我介绍家中的壁画和收藏。壁画，是美丽耶路撒冷古城；收藏，是古城中著名的金顶清真寺的浮雕和瓷盘。“你知道吗？我祖祖辈辈都是在耶路撒冷生活的，他们居然说我们是外族人！”巴以战争期间，她和很多巴勒斯坦同胞一样，被赶出了自己的家园，以难民的身份来到约旦。",
       "",
       "  这位和蔼可亲的老妈妈，也是一个饱受战争蹂躏的人，同时也是一个被仇恨捆绑的人。在约旦，这样的人很多，这个人口只有五百万的国家，单单是几次巴以战争中涌入的巴勒斯坦难民就占了全国人口的三分之一以上。因为政府的相对开放，约旦也成了中东地区其他国家难民逃难时的首选。我的学生和朋友中就有很多来自巴勒斯坦，伊拉克，索马里和苏丹的难民。他们每一个人都有背井离乡，家破人亡的故事，每一个人心底，都有难以释怀的仇恨。对这些难民，我有着深深的同情。而当他们和我分享他们的苦难与仇恨时，我也就有了谈论饶恕的机会。",
       "",
       "  “饶恕，我怎么能够饶恕那些侵略者？”老妈妈说。",
       "",
       "  我问她：“你敬畏神，是吗？你知道吗，正是因为在神的里面有饶恕，我们才能够敬畏祂。如果神不饶恕我们的过犯，我们谁能站立在他面前呢？”",
       "",
       "  于是，在那静静的夜里，看着如水的月光，我们谈战争，谈正义，谈饶恕，谈盼望。我用诗篇130篇与老妈妈分享，并谈到耶稣在十字架上对他的仇敌的原谅。",
       "",
       "  老妈妈跟我说：“我们穆斯林不相信耶稣死在十字架上，但是我相信，因为我来自耶路撒冷。我恨犹太人，因为他们杀死了耶稣。你们基督徒不是也恨犹太人吗？”",
       "",
       "  我说：“不，我们不恨犹太人。因为我们知道，虽然表面上是犹太人和罗马人把耶稣钉死在十字架上，但是，耶稣的血却是为我们每一个人而流，是为了洗净我们每一个人的罪。而耶稣，在这个世界上的最后一刻，心里丝毫没有恨，只有怜悯和饶恕。他甚至为那些钉死他的犹太人和罗马人祷告，恳求原谅赦免这些人，因为他们不明白他们在做的事情。”",
       "",
       "  在微凉的晚风中，我和这位来自耶路撒冷老妈妈坐在阳台上，谈着为什么我们要原谅仇敌，为什么我们的盼望不能建立在这个世界上的任何一个政治领袖身上，而是要建立在那个“压伤的芦苇，他不折断；将残的灯火，他不吹灭”的永恒的君王身上。",
       "",
       "  来自也门的牙医",
       "",
       "  我教英语的语言中心旁是一个环型公园，夜幕降临之后很多人到这里纳凉。我也常常在下课后到这里，与妇女们聊天并向她们学习阿拉伯文。很快，我就和一个来自伊拉克的老妈妈交上了朋友。她的英语虽然有限，但很热情，经常把我介绍给公园里的其他人，有了她的协助，我得以迅速融入公园的人群中。",
       "",
       "  一天，我拿着当天学阿拉伯语的笔记问伊拉克老妈妈一些单词，老妈妈又是叫来几个人帮我翻译。谈笑之间，我注意到不远处坐着两个穿黑色罩袍戴黑色面纱的女子，她们前面坐着一个男子，其中的一个女子时不时回头看向我这边。因为听说过穆斯林一夫多妻，且丈夫对妻子管束甚严，我猜想这可能是一个丈夫正在对妻子们训话，警戒她们不要象我这个外族女子般抛头露面。",
       "",
       "  正这样胡乱猜想，那个时不时回头看向我的女子向我这里走了过来。她用很缓慢但是很连贯的英语对我说：“我是从也门来的牙医，懂英语，我可以教你阿拉伯语。”",
       "",
       "",
       "",
       "  说着，便坐在我身边，拿过我的笔记本，一个一个单词地教我。过了一会，她的同伴站了起来。她抱歉地跟我说：“我要和我的哥哥姐姐一起走了。我来约旦是因为父亲因椎间盘突出，正在安曼的一家医院接受手术，下个星期我就回也门了。”",
       "",
       "  我问她可不可以留下她和她父亲的姓名，我好为他们祷告，她用阿拉伯文和英文很认真地写下了他们的名字，然后和我拥抱道别。",
       "",
       "  突然，已经走出去的她又折了回来。面纱遮住了她的表情，但她双眸却闪着柔和宁静的光。她说：“真的好高兴在这里遇到你，谢谢你愿意为我和我父亲祷告。我觉得你身上有一些东西与其他人不同，我可以和你一起照一张相吗？这样我好记住你。”",
       "",
       "  一种说不清的感动突然充满了我，这个蒙在面纱下的女子，不但有乐于助人的心肠，还有极其敏锐的感触。只是因为我答应为她祷告，她就感觉到我的内心里有一个不同的世界。",
       "",
       "  我不知现在她是否还保留着我们当时的合影，是否偶尔会想起她曾在约旦邂逅的这个亚洲女子。我仍然珍存着她写给我的名字，也时常想到她面纱下的眼睛。当时，我没有机会跟她分享藏在我心中的宝藏，但是，我常常为她和她的一家祷告，求神看护保守他们。愿他们总有一天，能够开口称阿爸父神，以耶稣的名为自己祷告，为神的国祷告。",
       "",
       "  莉娜的家宴",
       "",
       "  我的班上有一个非常虔诚的穆斯林女孩子，叫莉娜。她是我们教过的学生中唯一一个戴面纱的女子。第一次见到这个把自己蒙得严严实实，只剩一双眼睛注视着我的女子坐在自己的课堂上，我还真有点怀疑自己能不能和这个特别的学生交流。可是，很快我就发现这个把自己裹在黑色罩袍，白色面纱下的女孩有一颗非常活泼的心。她不但在课堂上积极发言，而且时不时会作出一些顽皮可爱的小动作。",
       "",
       "  一次下课后，我请她喝饮料，告诉她说：“莉娜，你知道吗，你有一双非常美丽的大眼睛，我也知道，你有一颗活泼单纯的心。”",
       "",
       "  这一句话竟给我带来一个久久的紧紧的拥抱。从此，我们成了好朋友。一下课，她就爱抓住我的手聊天。她告诉我，她之所以戴面纱是因为要以此来表达她对安拉的顺服。虽然天气炎热，但这种顺服给她的平安使她内心感到很清凉。另外，“我的未婚夫是喜欢我戴面纱的。他开始追求我正是因为我戴面纱。”她补充道。",
       "",
       "  我不会忘记莉娜和她的母亲为我们举行的家庭宴会。这是一个纯女性的聚会。被邀请的只有我们几个女教师。家里的男主人，包括莉娜的父亲和她的哥哥全都刻意回避。莉娜的母亲为我们准备了极为丰盛的晚宴。一个直径超过两米的精美的大铜盘上堆满了各种各样的精心烹制的食品。另外一个四方桌上则摆满了甜点，光是这些餐后甜点主人们就准备十多种。用餐过程中，莉娜的母亲不断地往我们的盘子内添加食物，甚至将食物送到我们的嘴边，让我们根本无法拒绝。",
       "",
       "  享用过晚餐，录音机里放起了欢快和充满活力的阿拉伯音乐。主客们手牵手围成一圈，莉娜和她的姐妹们把我们的手高高举起，母亲带领放声高呼：“欢迎来到约旦！”接着，莉娜和她的五个姐妹就带头跳起了动感十足的阿拉伯舞蹈。我真的很惊讶这些平时把自己包裹得严严实实的阿拉伯女孩，在自己家里这个纯女性的聚会上竟然如此开放大胆。她们美丽的长发随着舞蹈的韵律象波浪般的摇摆，这些年青的生命散发出来的青春活力也象波浪一样感染着我们每一个人。很快，莉娜和她的姐妹把我们也带到舞蹈中。我们在一起尽情地跳舞，尽情地欢笑，度过了一个令人终生难忘的夜晚。",
       "",
       "  就是在这一刻，我深深地爱上了这些夏甲的孩子，以实玛利的子孙。这些美丽的阿拉伯女子，因为受她们的信仰的束缚，在陌生人面前总是给人保守，冷漠，刻板，不可接近的感觉。可是，一旦你被她们接纳，进入到她们的家庭，你就会发现她们实在是充满活力而热情奔放的人。莉娜，这个虔诚的穆斯林女孩子，明明知道我和其他女教师都是基督徒，还是邀请我们到她家，并且和她的母亲一道盛情款待我们。神通过莉娜让我看到，没有什么种族，文化或是宗教的隔阂是不能跨越的。只要不抱偏见，以爱心和真诚对待那些穆斯林，我们收获的就会是爱和尊重。在这种彼此接受的交流中，我们的生命就会影响她们的生命。",
       "",
       " ",
       "",
       " 摩西的蛇杖",
       "",
       "  从首都安曼南行35公里，就是摩西当年俯览“牛奶与蜜之地”的尼波山（Mount Nebo）。山顶矗立着一个醒目雕塑，一条巨蛇婉转回旋地盘绕在一根生铁筑成的高达十公尺的巨柱上。这条蛇纪念着圣经上民数记中提到的摩西造的铜蛇。在摩西带领犹太人行至以东地时，遭受火蛇的攻击，死伤无数。神就吩咐摩西，制造了一条铜蛇挂在杆子上，凡被蛇咬的一望这铜蛇就得存活。",
       "",
       "  仔细看，这雕塑又不单单是摩西的铜蛇杖。巨柱的上方，有两条伸出的手臂，与竖立的铁柱形成了醒目的十字。而柱子的顶端，有一个微微向前下方倾斜的椭圆，是一个十架上受难者的低垂的头。这雕塑明明又是在纪念着在十架上受难的主耶稣，那无罪的羔羊为我们钉在十字架上，用他的宝血洗净我们的罪，使我们在他的里面成为圣洁。这是意大利佛罗伦萨人吉安尼?凡陶尼（Giovanni Fantoni）1984年的杰作。这个象征着生命，死亡和复活的雕塑静静地立在尼波山的山顶，俯览着约旦河两岸的风光，向这里的人们述说着神的应许：摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信他的都得永生（约翰福音：3：14-15）。",
       "",
       "  在离开约旦前最后一个周末的午后，我站在尼波山上，在摩西的铜蛇杖下俯览约旦河对岸的迦南地，感慨纷纭。若福音通过穆斯林国家传回耶路撒冷确实是神的应许的话，我有幸被神差派到了约旦，这个离耶路撒冷最近的国家。蒙神一路的看护保守，并不断给我机会，让我结交了很多阿拉伯妇女，并让我深深地爱上了她们。我也有机会在这里将耶稣举起，与这些夏甲的孩子们分享耶稣在十字架上完成的饶恕与救赎。我现在已经回到加拿大继续我的工作生活，然而，我不会忘记约旦这片热土，也不会忘记在这片土地上生活的以实玛利的子孙们。神通过这短宣之旅让我明确了对阿拉伯穆斯林的负担，也让我看到只要我愿意被神使用，神就会不断开路，不断提供机会。",
       "",
       "  以实玛利是神听见的意思（创世记16：11）。神应许以实玛利的后裔会极其繁多，必将成为大国（创世记16:10；21:18）。这些应许在神的看护下都一一实现。阿拉伯民族现在不但人口繁多，以实玛利的后裔也构成了多个国家。然而，令人痛心的是，自从以实玛利被撒拉赶出家门后，这些亚伯拉罕的子孙就一直在外流浪，至今没有回到父亲的家中。今天，我们这些原本是与神的应许无份的外邦人因信耶稣成了亚伯拉罕属灵的后裔，成了神的儿女。而这些先我们得到神的应许和看护的亚伯拉罕的子孙却一直在流浪。以实玛利被丢弃在旷野的时候，神听到他的哭泣和呼喊，让他看到了水井。今天，无数以实玛利的子孙被一个没有救赎功能的宗教束缚着，从来没有真正体验过神的慈爱和怜悯。以实玛利的子孙们属灵饥渴的哭泣依然在时空中回荡。献上自己，将这些以实玛利的后裔带回神的家里，是福音大使命之一。在那到处是清真寺，时时听到祷告的呼召（call for prayers）的地方将耶稣高举，已刻不容缓。请开始祷告，预备。也许有一天，你也会踏上到中东传福音的短宣之旅，把从耶稣来的活水江河带给仍在属灵饥渴中挣扎的以实玛利的子孙。",
       "",
       "     "
   ]
}
