{
   "volume": "21",
   "id": "21_lam_s",
   "character": "simplified",
   "category": "短宣记实",
   "title": "Descendants of Ishmael: Jordan Impression (Part3)",
   "author": "Orchid Lam",
   "content": [
       "The Cry of Ishmael",
       "",
       "  Every year, millions of Muslims will make a pilgrimage to Mecca in Saudi Arabia. The trip is called Hajj. Hajji is the fifth pillar of the Islamic faith. It is an obligation that must be carried out at least once in his lifetime by every able-bodied Muslim who can afford to do it. The centre of the pilgrimage is the Kaaba, a large cube shaped masonry structure made of granite. Each person walks counter-clockwise seven times around the Kaaba. According to Islamic tradition, the Kaaba was first built by Abraham and his son Ishmael more than 2,000 years ago and is the holiest place for Muslims. Everyday, Muslims all over the world use the Kaaba as the direction of their prayers.",
       "",
       "  Islamic tradition recounts that the Kaaba was the place where God heard Ishmael cry. According to the Bible, Abraham’s wife Sarah had not borne him any child even in his old age. So Sarah gave her maidservant Hagar to Abraham and asked Abraham to sleep with Hagar (Genesis 16 1-2). Hagar subsequently gave birth to Ishmael (Genesis 16:15). Later on, God was gracious to Sarah, and she bore a son to Abraham, whom they called Isaac. After Isaac was weaned, Sarah could not tolerate Ishmael and her mother Hagar, and she drove them out. The mother and son got lost in the desert, and they ran out of water. Hagar could not bear to watch her son die, so she put the boy under one of the bushes and she began to sob. God heard the boy cry, and the angel of God called to Hagar from heaven and said to her, \"What is the matter, Hagar? Do not be afraid; God has heard the boy crying as he lies there. Lift the boy up and take him by the hand, for I will make him into a great nation.\" Then God opened her eyes and she saw a well of water. (Genesis 21:17-19).",
       "",
       "  Arabic people believe they are the descendants of Ishmael, who grew up in the desert with God’s blessing. Because the great prophet of Islamic faith, Muhammad traced his genealogy back to Ishmael, Muslims all over the world believe they are also the descendants of Ishmael. In Jordan, I had many first hand experiences to get to know those descendants of Ishmael.",
       "",
       "  My landlady from Jerusalem",
       "",
       "  “Ahalanwasahallam! Ahalanwasahallam! (Welcome, Welcome)”. These were the words we heard on our first day in Jordan when my roommate and I returned from a walk. . They were from our landlady. “If you need any help, just come to me, anything, anything!” She repeated her welcome again and again. Her enthusiastic welcome made us feel warm inside, although we had just arrived in a land far way from our home, different quite in culture, religion and language.",
       "",
       "  One night, a couple of days later, I had inadvertently locked myself out of the house. My roommates were not back yet. According to the local tradition, it is not good for a woman to walk around the neighborhood by herself in the dark. So, I decided to visit my landlady. She was very happy to see me, and brought out tea and all kinds of desserts to entertain me. She told me she loves travelling and had travelled to many countries, including China. That trip to China left a very beautiful impression on her. But back then, she never thought she would ever host a lady from China in her own house.",
       "",
       "   She then introduced the paintings and her collection to me. The paintings were about the beautiful Old City of Jerusalem. The collections were of the Dome of Rock in relief sculpture, ceramic plate or mosaic.",
       "",
       "  “Do you have any ideas of the number of generations that we have been living in Jerusalem? Now they tell us that we don’t belong there! They drove all of us out by force!” She said.",
       "",
       "   Like many Palestinian refugees, she was forced out of her homeland during the Arab-Israel War and came to Jordan as a refugee. “They occupied our land, confiscated our property and told us we don’t belong there, they now claim that they are the true residents of the holy city.” She continued. “We have been waiting for those in power, the governments in the west, to bring justice to us. We have been waiting and waiting, but all of them have disappointed us.”",
       "",
       "  At that time, the US was going through its presidential election campaign. My landlady asked me which candidate I would prefer to win, but before I gave her my opinion, she answered the question herself. “I hope Obama will win and I hope he will not disappoint us again.”",
       "",
       "  Talking to me was a gentle and loving lady, who had suffered much loss during the war, and who has been bound by bitterness and hatred.",
       "",
       "  She was not alone in Jordan. Out of 5 million population, one third is Palestinian, refugees flushed into Jordan during the Palestinian-Israeli Wars since 1948. From among Middle East countries Jordan is the first choice for refugees because of its relative openness. I met many students and Arabic friends who are refugees from Palestine, Iraq, Somali and Sudan. They shared similar stories; all of them were forced out of their homeland because of war, most of them had lost their loved ones during the war. Inside their hearts, there were hatred and bitterness. I have deep sympathy for those refugees; and when they shared with me their suffering and hatred, I found opportunities to share the message of forgiveness.",
       "",
       "  “Forgive? How can I forgive those who drove us out of our homeland and confiscated all our property?” my landlady asked me.",
       "",
       "  “You do believe in God, don’t you?” I asked her. “Don’t you know it is only because in God there is forgiveness, that we can believe in Him and fear Him? Who can stand before God if He does not forgive our sins and our offense towards Him?”",
       "",
       "  It was a quiet night in June. We sat under the beautiful moonlight, talking about war, justice, forgiveness and hope. I shared Psalm 130 with her, and talked about the forgiveness Christ offered on the Cross.",
       "",
       "  My landlady told me “You know, most of Muslims do not believe Jesus died on the cross, but I believe, since I came from Jerusalem. I hate Jews; they killed Jesus. You Christians also hate Jews, don’t you?”",
       "",
       "  “No, we don’t.” I answered. “Because we know, although it looks like the Jews and the Romans killed Christ, we know it is each one of us, because of our sin, who crucified Jesus on the cross. His blood was shed for each one of us, for the cleansing of our sins. As for Jesus, there was not even a hint of hatred in His heart, even during his last minutes on the cross. All He had were mercy and forgiveness. His last prayer was for those who crucified Him, for those Jews and Romans who put Him on the cross. He prayed that God, the Father would forgive them, as they didn’t understand what they were doing.”",
       "",
       "   Thus, I sat with my landlady on her patio and enjoyed the fragrance brought by the night wind from the flowers in the yard. We spent hours together, and discussed why we had to forgive our enemies, and why we could not build our trust in any political figure, but rather should build our trust in the Eternal King, who promised: “A bruised reed he will not break, and a smoldering wick he will not snuff out.” (Isaiah 42:3)",
       "",
       "  A Dentist from Yemen",
       "",
       "  Not far away from the English Teaching Centre, there was a park. Many local people go there after sunset, to enjoy some cool air after a hot sunny day. After teaching, I often went to the park to chat with the local women and also to learn Arabic from them. Very soon, I got to know an old Iraqi lady well. Although it was not easy to communicate with her, as her English was very limited, she was very welcoming and eager to help. Often, she would introduce me to others in the park, and asked them to help me with my Arabic. With her help, pretty soon, I felt I became part of the park family.",
       "",
       "  One night, I was trying to learn some Arabic words from that old lady. And as usual, she called a couple of others in the park to translate for me and to teach me. While we were chatting, I noticed there were two women with one man sitting not far away from me. Both women wore the black Hijab. Except for their exposed eyes, their whole face was covered by the black Niqab, a typical face veil worn by conservative Muslim women in this area. One of the women appeared to notice us, and from time to time, she looked at us. I knew that in Muslim countries, a husband is allowed to have more than one wife, and a husband usually has a tight control over his wife’s behaviour. So I thought, perhaps what was happening there was that the husband was using me to teach his wives on how not to communicate with strangers like me.",
       "",
       "  While these thoughts were going through my mind, that lady walked towards me. With slow yet fluent English, she said:”I am a dentist from Yemen. I understand English. I can teach you Arabic.”",
       "",
       "  Then she sat beside me and started to teach me vocabularies from my notebook. After a while, the other two in the group stood up. She apologized to me:”They are my brother and sister, I must go back with them. I came to Jordan because our father was hospitalized. He has a spinal disc protrusion, and will receive surgery in one of the Amman hospitals. Next week, I will go back to Yemen.”",
       "",
       "  I asked her if she wanted to leave me her name and her father’s name, so I could pray for them. She carefully wrote down their names in both Arabic and English, and then she hugged me as she said goodbye.",
       "",
       "  I watched her walk to her brother and sister, and then I started to talk with other women sitting around me. Suddenly, this Yemen dentist walked back and stood before me once more.",
       "",
       "  I could not see her facial expression as it was covered by the veil, but her eyes were shining, bright and peaceful.",
       "",
       "  She said:”I am so happy to have met you here. Thank you for offering to pray for me and my father. I feel you are a very special person. Can I take a picture with you? I want to keep a memento of you!”",
       "",
       "  Suddenly, a very strange feeling overwhelmed me. This young lady, completely hidden under a black veil, not only was a person with an open heart and eager to help, but also one with a sensitive soul. It was only because I had offered her that I would pray for her and her father, that she sensed there was something inside me quite different from those surrounding her.",
       "",
       "  I don’t know if she has kept the photo we took together. Occasionally, perhaps she might also think of this Asian lady she met in Amman. I still treasure the names she wrote down for me. From time to time, her covered face comes to my mind, smiling at me with only her two eyes exposed. I didn’t have chance to share with her the treasure within me. But I have been praying for her and her family. I pray that God would look after them; that, one day, eventually, they would be able to know God as their Heavenly Father, and they can pray by themselves in Jesus’ name.",
       "",
       "  Banquet in Lina’s Home",
       "",
       "  In my English class, there was a very devoted Muslim lady called Lina. Among all the students we had taught, she was the only lady with her face covered in Niqab. When I first met her, I was wondering whether I could relate to a person with only eyes exposed through a white face veil. But pretty soon, I figured out that the black cloak and white face veil, hid a beating heart. She was very active in practising her English in the class. When she spoke, she also loved to make some naughty and lovely gestures.",
       "",
       "  One day after class, I treated her to a cup of strawberry smoothie, and told her:”Lina, do you know, your eyes are very beautiful! And I also know you have a pure and lovely heart. “",
       "",
       "  She immediately responded by giving me a big hug. After that, we became good friends. She loved to spend time with me and chat with me after class.",
       "",
       "  She told me that wearing a Niqab was her way to show submission to Allah. Although it was hot outside, this attitude of obedience and submission brought her internal peace. She added, “My fiancé wants me to wear the Niqab. He started to notice me and pursue me just because I cover my face.” She told me.",
       "",
       "  I will never forget the family banquet we had at Lina’s home. It was a women only gathering, only women teachers were invited to the banquet. Lina’s mother prepared a big feast for us. On a huge beautifully decorated copper plate, more than 2 metres in diameter, there were layers of food, chicken, all kinds of rice, various salads and other kinds of Middle Eastern food that I could not even name. Besides it, was a table all covered with desserts, more than 10 varieties! During the dinner, Lina’s mother kept adding food onto our plates; she even put food in our mouths to feed us. We could not refuse such hospitality.",
       "",
       "  After dinner, we all gathered in a circle. With Arabic music playing, Lina and her sisters held up our hands high up; her mother with all the family shouted in a loud voice “Welcome to Jordan!”.",
       "",
       "  Then, Lina and all her sisters started to dance to the music. I was surprised by the boldness and freedom those Arabic girls demonstrated in their own house. Those girls, who cover themselves up so carefully in the outside world, were so warm and open in a women only gathering like this. Their beautiful long hair danced with them like waves; and the fragrance of youth, spread by their beautiful young lives, wafted in the air, enthralling each one of us.",
       "",
       "  At this very moment, I fell in love with these children of Hagar, descendants of Ishmael. These lovely Arabic ladies, because of their faith, always appear to be very conservative, cold, and unapproachable to those who don’t really know them. But once one is accepted, and invited into their home, one would figure out quickly that they are very energetic and full of passion. Lina, a devoted Muslim girl, who although she knew from the beginning that I and all the other teachers are Christians, still invited us to her house and treated us like royal family. Through Lina, God revealed to me that there is no culture, religion or ethnic barriers that can not be crossed. As long as we treat Muslims with love and are unbiased, we will harvest love and respect. Only with this mutual acceptance, can our lives influence their lives.",
       "",
       "  Moses Staff",
       "",
       "  About 35 kilometers south of Amman, is Mount Nebo, where Moses had his last look at the Promised Land. On the platform at the summit is a modern sculpture, a huge serpent wound around an iron staff. It symbolizes the bronze serpent made by Moses in the wilderness. When the Israelites were in the desert in Edom, they were attacked by snakes and many died. Moses prayed to the LORD, and the LORD said to Moses, \"Make a snake and put it up on a pole; anyone who is bitten can look at it and live.\" So Moses made a bronze snake and put it up on a pole. Then when anyone was bitten by a snake and looked at the bronze snake, he lived. (Number 21:8-9)",
       "",
       "  However, there’s more to Moses staff. On the upper part of the iron pole, there are two arms branching out, forming a cross with the pole. At the top of that pole, is a head dropping forward. Apparently, it symbolizes Christ crucified on the cross; the Lamb without sin dying for us on the cross, by whose blood our sins are forgiven. This is the masterpiece of an Italian artist Giovanni Fantoni created in 1984. This sculpture, symbolizing life, death, and resurrection, quietly stands on top of Mount Nebo and looks down over the beautiful scenery of both sides of the Jordan River. This is the promise that this sculpture holds:”Just as Moses lifted up the snake in the desert, so the Son of Man must be lifted up, that everyone who believes in him may have eternal life. (John 3:14-15)”",
       "",
       "  One afternoon just before I left Jordan, I stood on Mount Nebo, under Moses staff, watching the Promised Land across the Jordan River. Many thoughts went through my mind. If taking the Gospel back to Jerusalem through Muslim countries is indeed God’s promise, I felt I was truly blessed to be sent by God to Jordan, a country neighboring the Promised Land. God had been protecting me and blessing me with many opportunities; to make friends with many Arabic women; and to know them and to love them. I also had opportunities to lift up Jesus, to share the message of forgiveness and redemption accomplished on the Cross with several children of Hagar.",
       "",
       "  Now that I am back in Canada, I can never forget what I had experienced in the land of Jordan, nor will I ever forget the descendants of Ishmael living in that land. Through this trip, God made clear my burden towards Arabic Muslim people. He also revealed to me, as long as I want to be used by God, He will always lead me and provide opportunities for me.",
       "",
       "  The meaning of Ishmael is God hears (Genesis 16:11). God promised that the descendants of Ishmael would become a kingdom and will be too numerous to count (Genesis 16:10; 21:18). All these promises have been fulfilled. The Arabic nation is not only too numerous to count; the descendants of Ishmael also formed many nations. But sadly, after being driven out of Abraham’s house by Sarah, these groups of Abrahams’ children are still not back to their Father’s home yet. Today, we, who once were gentiles, have now become the spiritual descendants of Abraham and God’s children through our faith in Jesus. But those physical children of Abraham who received God’s promise and blessing before us are still wandering in the desert. When Ishmael got lost in the desert, God listened to his cry and provided him with a well of water. Today, the children of Hagar are still in bondage to a religion that has no power to save; they have never experienced the true love and mercy of our Heavenly Father.",
       "",
       "   Listen, the descendants of Ishmael are still crying out of their spiritual hunger and thirst. It is time to bring those lost children back to our Heavenly Father’s home! It is time to bring the Gospel to that land dominated by Mosques and Calls for Prayer! Would you please pray and prepare yourself? Perhaps, one day, you will also be sent by God to the Middle East, and bring the true water, the everlasting water from Jesus to those descendants of Ishmael, who are still looking for the Living Water.",
       "",
       "  Sister Orchid Lam worships at CGCT English Congregation"
   ]
}
