{
   "volume": "21",
   "id": "3_huangmuren_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "透过永恒看财富",
   "author": "黄慕仁 (David Hwang)",
   "content": [
       "金钱和财物是我们生活中重要而不可避免的一部分。因为我们生活在一个物质世界，有物质上的需要。所以，金钱和财物必然地渗透到我们生活中的方方面面。神的话语明确地告诉我们，我们对待金钱和财物的态度不但会深刻地影响到现在的属灵生活，还会影响到永恒的归属。尤其是对我们这些生活在世界上最富有的国家，享受着人类有史以来最高的生活水准的人来说，耶稣的两个警告尤其应该引起我们的警醒和反思：“我又告诉你们，骆驼穿过针的眼，比财主进神的国还容易呢！”（马太福音19：24），“人就是赚得全世界，赔上自己的生命，有什么益处呢？”（马可福音8：36）",
       "",
       "  那么，基督徒应该怎样看待金钱和财富呢？根据圣经，基督徒对待金钱和财产的态度和行为应该建立在如下三个基本事实的基础上：第一，世间的一切都是属于神的，神是创造天地万物的神；第二，因为罪的缘故，这个世界上的一切都会消逝；第三，作为基督徒，我们不能同时事奉神和金钱；我们属于神并为神的荣耀而活。在这篇文章里，我们会讨论这些基要真理对处理金钱和财富的态度的影响。",
       "",
       "  1.天地万物都是属于神的",
       "",
       "  对待金钱和财物，我们首先应该明白：世间的一切都是属于神的，因为是神创造了一切。正如诗篇24：1-2所言：“地和其中所充满的，世界和住在其间的，都属耶和华。他把地建立在海上，安定在大水之上。”在处理金钱和财物的问题上，这个基要真理有以下几个涵义：",
       "",
       "  首先，金钱和财物本身并不是坏的或邪恶的。虽然财富邪恶论可能很时髦，但是圣经不支持这种观点。地球上的巨大的资源和财富都是神创造的，使我们得益处并供我们享用（参提摩太前书6：17下），更不要提浩渺的宇宙中的资源。圣经上有很多处记载神赐财富给他喜悦的人。比如说亚伯拉罕被称为神的朋友（参雅各书2：23），神赐财富给他（参创世记13：2-17；24：34-35），也同样赐财富给他的后裔以撒和雅各（参创世记26：12-14；30：43；36：6-7）。约伯是一个极其富有的人，同时也是神的仆人，神称赞他：“地上再没有人像他完全正直，敬畏神，远离恶事。”（约伯记1：8下）在遭受试探时，约伯失去了一切，但试探后，“耶和华赐给他的比他从前所有的加倍。”（约伯记42：10下）所以，财富本身并没有罪，也不邪恶，相反，能够享用财富正是慷慨的神给我们的祝福（参传道书5：18-20）。财富与罪相关的地方在于我们对财富的态度、获得财富的方式和使用财富的方法（下文中会详细论述）。",
       "",
       "  其次，无论我们是否承认，我们所拥有的一切归根结底都是属于神的。所以，我们并不是财富的主人，而是管理者。作为管理者，我们自己就是属于神的，神也把各种资源交托给我们，让我们经营来达成神的目的。正如耶稣在马太福音（25：14-30）关于才干的比喻里告诉我们的，我们每个人都要向神交代，我们是怎样管理使用他交托给我们的一切。在这个比喻里，一个主人将不同数目的银子交给三个仆人，希望他们能使用这些银子为主人赢利。做到的仆人得到了赏赐，没有做的仆人受到了惩罚。结帐的这一天应该让我们认真反省我们是怎样使用金钱和财富的。如果一个理财经理没有将客户的钱按客户的指示投资，反而是用这些钱给自己买名车豪宅，会有怎样的结果？如果被客户发现了，他有可能会被送进监狱。因为这些钱不是他的，而是那些交钱给他的客户们的。虽然他可以享用这些钱中的一部分作为管理费来满足他自己的需要，但是这笔钱的本身并不是供给他个人使用的，而是应按客户的指示来投资。同样的道理，虽然用神给我们的资源来满足我们自己和家人的需要并没有错（参帖撒罗尼迦前书4：11-12；提摩太前书5：3-4，8），但神希望我们不要把资源都只用在自己的身上，而是要按照他在圣经中的指示，用在他的国度上，达成神的旨意。为此，有一天我们要向神交帐。所以，我们必须研读圣经，方能明白神的旨意，使用好他托付给我们的资源和金钱，比如说帮助穷人（参路加福音12：32-33），或支持全职投入福音事工的人（参腓立比书4：14-16）。",
       "",
       "  最后，因为一切都是属于神的，神怎样分配他的资源完全是神自己的事情。正如关于才干的比喻里说的，神给一些人多些，一些人少些。所以，我们不应该去嫉妒那些比我们富有的，更不应该贪恋别人的财富（参出埃及记20：17）。因为是神认为他们更适合交托更多的财富，也会要他们负更大的责任（参路加福音12：48）。同理，我们也不应该轻视比我们穷的人，因为我们的一切都是神给予的，包括我们工作和创造财富的能力，而有一天，我们也要为此向神交帐。",
       "",
       "  2.这个世界上的一切事情和一切人都会消逝",
       "",
       "  第二个应该塑造我们对财富的看法的事实是，这个世界上的一切都是暂时的，是在衰退的，终究会消亡的。作为神对人类的罪的审判的结果，受造之物服在虚空和败坏之下，在最后的审判来到的时候会被烈火销化，并会被不朽的新天新地所取代（参罗马书8：20-22；彼得后书3：7-13）。我们所有的人也必将死后复活，或是受到永久的审判或是得到永生的生命。这一真理从多方面确定了圣经上指出的我们对金钱和财富应该有的看法。",
       "",
       "  首先，因为受造之物服在虚空和败坏之下，世间的财富不具备安全性，随时有可能消失，如被偷盗或是在灾难中被毁坏。最近全球范围内的金融危机就是一个例子，千万人毕生的积蓄顷刻消失。圣经上多处提到财富的这种短暂性，告诫我们不要把心思放在世间的财富上，更不要把它们当成安全的保证。箴言书告诉我们：“不要劳碌求富，休仗自己的聪明。”（箴言23：4）又有：“你岂要定睛在虚无的钱财上吗？因钱财必长翅膀，如鹰向天飞去。”（箴言23：5）在新约里，耶稣警告他的门徒：“不要为自己积攒财宝在地上；地上有虫子咬，能锈坏，也有贼挖窟窿来偷。”（马太福音6:19）保罗也告诉提摩太：“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；”（提摩太前书6：17上）",
       "",
       "  其次，即使有些人能持有并不断添加财产，死亡终将也会夺走他所有的财产，我们每一个人都要赤裸地面对神的审判。所以，所罗门在传道书5：15中说：“他怎样从母胎赤身而来,也必照样赤身而去；他所劳碌得来的，手中分毫不能带去。”诗篇也有类似的说法：“那些依仗财货自夸钱财多的人，一个也无法赎自己的弟兄，也不能替他将赎价给神。” （诗篇49：6-7）所有的人都无法逃避死亡，财富再多，到最后也不得不“将他们的财货留给别人。”（诗篇49：10下）为此，耶稣说：“人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？”（马太福音16：26）死亡的确定性和死亡带来的人与财富的必然分离使所罗门沮丧，将财产留给后人也不能给他安慰。他写道：“我恨恶一切的劳碌，就是我在日光之下的劳碌，因为我得来的必留给我以后的人。那人是智慧，是愚昧，谁能知道？他竟要管理我劳碌所得的，就是我在日光之下用智慧所得的，这也是虚空。”（传道书2：18-19）为此，诗篇的作者得出结论：“见人发财、家室增荣的时候，你不要惧怕；因为，他死的时候什么也不能带去；他的荣耀不能随他下去。”（诗篇49：16-17）进而警告那些享有荣华富贵的人：“人在尊贵中而不醒悟，就如死亡的畜类一样。”（诗篇49：20）",
       "",
       "",
       "",
       "  更重要的是，财富不但不能救人脱离死亡，更不能使人逃避神的审判。相反，不义之财还会成为那些不择手段敛财的人的指控，在他们面对最后的审判的时候火上加油。正如雅各很形象地指出：“你们这些富足人哪，应当哭泣、号啕，因为将有苦难临到你们身上。你们的财物坏了，衣服也被虫子咬了。你们的金银都长了锈；那锈要证明你们的不是，又要吃你们的肉，如同火烧。你们在这末世只知积攒钱财。工人给你们收割庄稼，你们亏欠他们的工钱，这工钱有声音呼叫，并且那收割之人的冤声已经入了万军之主的耳了。”（雅各书5：1-4）",
       "",
       "  综上所述，神的话语反复告诫我们：不要迷恋这个必将消逝的世界，而是要追求永恒；不要把心思花在积攒世间的财富上，而是要积财在天，这样的财富永远不败坏、不污损、不衰残（参马太福音6：19-20）。使徒保罗警戒那些富有的人不可骄傲，也不要把希望寄托在不可靠的财物上，“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财；只要倚靠那厚赐百物给我们享受的神。又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给人，为自己积成美好的根基，预备将来，叫他们持定那真正的生命。”（提摩太前书6：17-19）使徒约翰告诫他的读者不要爱世界和世上的事，因为：“这世界和其上的情欲都要过去。惟独遵行神旨意的，是永远常存。”（约翰一书2：17）为什么要这样强调不要积财在地而要积财在天？因为“你们的财宝在哪里，你们的心也在那里。”（马太福音6：21）如果神和他的国是我们所宝贵的，那么我们的心会跟随他，会行他的旨意，会在永恒的世界里与他同在。",
       "",
       "  这些关于不要追求过眼烟云的舒适繁华，而要追求不朽的永恒的告诫，自然地带出了应该塑造我们对财富的看法的第三个真理：",
       "",
       "  3.不能同时事奉神和金钱（玛门）",
       "",
       "  请注意，这里，耶稣没有说“你们不应该（you should not）”或是“你们必须不（you must not）”，而是“你们不能（you can not）又事奉神、又事奉玛门（财利）。”（马太福音6：24下）换句话说，他告诉我们，想同时事奉神和金钱是不可能的。考虑到财富和生命的短暂性，如果耶稣说我们不应该或是必须不被这世上的事奴役是合理的。但是，耶稣更进了一步，他说的是如果我们想事奉神，就不能事奉金钱。那些以为他们可以同时事奉神和金钱的人肯定是在事奉金钱，而不是神。",
       "",
       "  那么，为什么我们不能同时事奉神和金钱呢？一方面，这涉及到谁最终掌管着我们的生命。耶稣在马太福音6：24给出的比喻，是一个完全被主人拥有并受主人差遣的仆人。“一个人不能事奉两个主。不是恶这个爱那个、就是重这个轻那个。你们不能又事奉神、又事奉玛门。”一个仆人不可能同时有两个主人，并百分之一百地同时为两个主人服务，尤其是当两个主人的要求不同时。他必须选择服从其中的一个超过另外一个。同理，我们的生活也不能同时追求今世的财富（事奉金钱）和追求永恒的财富（事奉神），因为这两个目标常常会把我们牵往完全相反的方向。",
       "",
       "  从更深的一个层面来说，我们事奉谁表明了谁是我们心中所爱。正如耶稣说：“一个人不能事奉两个主。不是恶这个爱那个、就是重这个轻那个。”如果我们事奉金钱，我们的生命就会被追求今生的财富掌控，那就是说我们爱钱而恨神。这听起来有点夸张，其实不然。在圣经里，神一直称自己是一个好嫉妒的神，他不能容忍任何东西与他争夺他的百姓对他的爱。他创造了我们并给了我们一切，他把他的百姓从死亡的捆绑中救赎出来，成为他的新娘。所以，我们不能不尽心、尽性、尽意、尽力的去爱他。这就是为什么，使徒约翰明确地指出：“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。”（约翰一书2：15）雅各谈到这一点时说得更明确：“你们这些淫乱的人哪，岂不知与世俗为友就是与神为敌吗？所以凡想要与世俗为友的，就是与神为敌了。你们想经上所说是徒然的吗？神所赐住在我们里面的灵，是恋爱至于嫉妒吗？”（雅各书4：4-5）",
       "",
       "  所以，当圣经提到：“贪财是万恶之根。”和“有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了。”（提摩太前书6：10）就不足为怪了。只要稍稍翻翻圣经，就可以看到这句话有多正确。因为爱钱，亚干得罪了神，不但遭来自己和全家的毁灭，也导致几十个以色列人的死亡（参约书亚记7：1-26）。因为爱钱，巴兰诱使以色列人行淫乱，拜偶像，致使24，000人在瘟疫中被神击杀（参民数记25：1-18；31：8，16；彼得后书2：15）。因为爱钱，犹大为了三十块银币出卖了主基督耶稣（参约翰福音12：1-6；马太福音26：6-16）。爱钱引人走向一条远离神而通向各种邪恶的道路，因为那些爱钱胜过爱神的人为了得到钱可以违背神。",
       "",
       "  在圣经里，认罪悔改经常伴随着对财富态度的改变和生活习惯的更新。当大众问施洗约翰怎样才能“用行为证明你们已经悔改”时，约翰的回答大多与处理金钱和财产有关（参路加福音3：8-14）：应与有需要的人分享衣物食品；税吏不可收取法定以外的税金；士兵不可强索金钱，不可敲诈；要以所得的粮饷为足。当救恩来到撒该家的时候，他就将财产的一半分给穷人，并还四倍给那些他欺诈过的人（参路加福音19：1-10）。相反，那个富有的少年不肯放弃他对财富的爱，正表明了他缺少悔改和信心（参马太福音19：20-24）。这个外表正直，好象热心事奉神并追求永生的少年，因为爱他的产业超过他对永生的追求，拒绝了耶稣的邀请，忧忧愁愁地走了。他就是关于我们不能同时事奉神和金钱的警告的一个生动例证。",
       "",
       "  同样，我们怎样看待和处理财务也说明了我们爱的到底是什么，是神还是金钱。我们需要认真地反省，以免象那个富有的年青人一样欺骗了自己，以为我们是爱神的，但是真正爱的是玛门。怎样才能知道我们到底爱的是什么呢？由于篇幅有限，我们不能在这里详细讨论。不过，你可以问自己几个问题：除了生活必须外，你的金钱和财富用在什么地方，为了什么目的？你按照圣经上的话为自己积财在天了吗（比如帮助穷人，支持福音事工）？为了多得些钱财，你愿意违背神的话吗（比如把办公用品拿回家；报税时不诚实来逃税）？你生命中的核心目标是什么？你对孩子的期待是什么？",
       "",
       "  总之，我们应该问自己：“我的日常生活是积财在地还是积财在天。如果让他人来透过圣经检验我的生活，他会得出我爱神而不爱玛门的结论吗？”作为基督徒，我们日常生活中处理钱财的态度应该显示出，是神而非钱是我们的珍宝。而这种态度表现在对神的顺服，不计代价。",
       "",
       "  那么，我们该过一种怎样的生活？",
       "",
       "  综上所述，基督徒的金钱观应该是建立在：天地万物都是属神的；世界上的一切都会消逝；和不能同时事奉神和钱这三个真理的基础之上。那么，我们应该过一种怎么样的生活呢？哥林多前书7：29-31给了我们一些有用的提示：“弟兄们，我对你们说，时候减少了。从此以后，那有妻子的，要像没有妻子；哀哭的，要像不哀哭；快乐的，要像不快乐；置买的，要像无有所得；用世物的，要像不用世物；因为这世界的样子将要过去了。”",
       "",
       "  生活在这个物质世界，金钱和财产是我们生活中必不可少的一部分。怀着感恩的心，我们可以拥有和使用这些财富。但是，我们不应该迷恋这些东西。换言之，我们不应该认为今生今世就是一切，从而让财富占据我们的思想，占据我们生活的中心。因为神才是主人，我们只是财富的管理者，我们不应该把手上的财富看得过重，只是满足我们自己的需要，而是要照主人的旨意来使用它们。如果我们这样做，就会为自己积攒真正的财富，就是属天的，不败坏、不污损、不衰残的永恒财富。",
       "",
       "  愿我们都有一颗迫切的心，在一切行为上荣耀神。愿我们每个人在主再来的时候能得到他对忠心仆人的肯定。",
       "",
       "  （黄慕仁弟兄在多伦多英语堂聚会。此文原作为英文，由本刊同工翻译并编辑。）",
       "",
       "英文原稿"
   ]
}
