{
   "volume": "21",
   "id": "9_suxiansheng_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "我的职业、家庭和教会",
   "author": "苏显盛 长老",
   "content": [
       "作为专业会计师和教会司库，遵守一些主要原则是很普通的。我不能说我一直严守这些原则，但它们引导我一生的思想和态度。希望在这里的分享能带给大家一些鼓励。",
       "  坦诚沟通",
       "  很多时候夫妻中的一方在财政方面较擅长。但我在做较大财政决定前，首先跟妻子坦诚地讨论，详细地解释，达成共识，最终成为两人共同的而非个人的决定。我认为这是很好的原则和做法。",
       "  这个原则普遍适用于教会、家庭和职场。",
       "  教会的董事会和长议会中，并非人人擅长理财。当提出财政建议时，如果我不用普通人能明白的措辞，使董事会和长议会理解这些概念以便接纳建议，我就会面对反对或质疑。",
       "  在职场作为会计经理，我的信念是，公司把维持帐目清晰、平衡的责任托付于我，使之能够通过年度审核。因此，我必须诚实公开地跟员工沟通，并劝导他们同样诚实地维持清晰的会计记录。",
       "  神赐才干",
       "  神祝福我，赐予会计技能使我成为会计师去维持家庭生计。与此同时，我希望在神赐给我的能力上荣耀祂。我担任教会司库已经超过二十年，靠着神赐给我的技能服事祂，我觉得充满喜乐和满足。",
       "<suxiansheng1.jpg>",
       "  神以祝福回应我们的服事。在安省电力公司工作超过二十八年后，我接受了公司提供的提早退休计划。同时，神在我退休后给我一份短期合约工作。这对我继续服事主来说，是个双赢局面。",
       "  帮助穷乏",
       "  我们家也常会捐赠款项和物资给慈善机构，如杨街差会（译者按：杨街差会，Yonge Street Mission，是一个基督教机构，在多伦多市中心服务无家可归的人或穷人，并向他们传福音），帮助社会上有需要的人群。每年教会在筹集食物和衣物帮助有需要人群的时候，我们也会捐出东西。",
       "  借 贷",
       "  在现今社会，经济方面的借贷有时是必须的。我坚持的原则是，借钱购买的资产寿命一定要比还款期长。如果不贷款你可能永远无法为家庭买车买房，我的意思不是你一定要拥有汽车来代步，原则是必须在汽车的寿命完结前还清贷款。换句话说，假如有人借钱度假两星期，却花两年还钱，就严重违背我的原则。",
       "  我们结婚初期，储了足够购买一座房子的首期款。但那时我们还在租单睡房的公寓单元希望储更多钱。但后来渐渐发现，花掉的租金并不能成为产值，租金流失而我们得不到任何回报。",
       "  于是，我们购买了第一座小房子，每月付按揭，好象交租一般。但这些每月按揭是我们在这座房子上的资产累积。",
       "  在我担任华人福音堂司库的任期内，教会经历了两次借贷按揭。第一次是市中心堂扩建（在原本的建筑物加建三楼和向登打士西街延伸）。当时利率是最高纪录的每年18%。从个人和生意角度来说，实行扩建和借贷并不符合经济逻辑。不过，教会董事会坚信，我们需要更大空间扩展团契和主日学班。借着对神必有供应的坚强信心，我们比原定计划早两至三年还清借贷按揭。董事会的异象带动各堂会，圣灵也分别在各堂会中动工。",
       "  购买仕嘉堡堂是神恩典的另一见证。我们以价值425万元购买仕嘉堡堂，透过以往数年累积起来的日常运作盈余，我们获得一些款项，加上所有堂会不断在祷告和经济上支持，按照2009年年底的预算，借贷在五年间已经减至50万元。在充满异象的牧者带领下，仕嘉堡堂各堂会在这两年间已增长至总共三百人。",
       "  在这两件事上，如果华人福音堂耽延神的工作，直至拥有所有经济资源才扩建教会，便不是荣耀神。作为教会，我们需要作出理智并以神为中心的决定，在地上扩展神的国度。",
       "  教导奉献",
       "  《圣经》教导我和妻子，要遵行十一奉献并使金钱的奉献成为我们爱神的标志之一，借此支持教会在本地和海外开展的事工。",
       "  在教会教导会众履行十一奉献也非常重要。长议会要求华人福音堂所有牧者，一年最少一次在讲坛上传讲十一奉献的信息。神的爱和祝福临到所有堂会，使教会每年都有财政盈余。当全教会一同跟随祂，祂对我们的供应就永不停止。",
       "  我们在两个孩子年幼的时候，便带他们来教会，也参加主日学和团契。睡觉前，妻子和我分别读《圣经》故事给女儿和儿子听。他们因而从小养成了读经的习惯并热爱神的话语，长大后都自愿接受洗礼并成为会友。我们只是以身作则，其余一切都是神的工作。我们教他们十一奉献并且要爱主，他们目前都在华人福音堂参与圣工。",
       "  管理钱财",
       "  我相信我们一定要成为神财政资源的好管家，这包括不同方式。",
       "  我们在家里坚持智慧地运用金钱而不浪费。我们一直有理财计划，利用联邦和省政府提供的各种项目节省税款。妻子和我都加入了注册退休储蓄计划（RRSP），帮助我们退休后延缓并以较低比例缴纳收入税。我们也为孩子们加入注册教育储蓄计划（RESP），联邦政府会补助此计划金额的20%。当他们进大学或大专时，此计划款项就可以全额使用。这两个计划大大帮助了我们。",
       "  在教会经济体制里面设置内部监管是很重要的。我们希望保证所有收到的奉献都能准确地记录下来。需要开支时，必须有合理的支持和授权。",
       "  我们也加入政府的经济计划项目。政府回报华人福音堂购买教会物品所缴付联邦消售税（GST）的50%，每年大约是五千元。这实际上减低了物品价格，使教会事工有更多资金。",
       "  另外，教会也加入青少年暑期计划。我们向联邦政府申请部分资金，资助我们过去两年暑期都举办了“阳光日营”。很多小孩子有机会听到神的话语，并在教会内外参与各种活动，使日营非常成功。",
       "  （苏显盛长老在仕嘉堡英语堂聚会。原稿以英文撰写，本刊同工翻译并编辑。）"
   ]
}
