{
   "volume": "42",
   "id": "10_huang45_s",
   "character": "simplified",
   "category": "信仰广场",
   "title": "信仰感悟二篇",
   "author": "Huang45",
   "content": [
       "  篇一：神的大能彰显在你的软弱上",
       "",
       "  每个人都有软弱或感到软弱的时候。这包括很多方面，可能是体能、智能、情绪和灵性上的，也可能是工作不顺心、任务大于你的能力、财政困难、人际关系、家庭婚姻、子女教育等的困扰，都会令你感到软弱乏力。通常我们用人的办法，就会竭力否认或掩盖我们的软弱、为自己辩护、找理由开脱、尽量隐瞒弱点，结果事情只会更糟糕。不仅使自己更加软弱，更加疲倦，还会导致身体和精神的疾患发生。",
       "",
       "  其实你的软弱并非偶然，神刻意容许它的存在，为的是要透过你去彰显神的大能。“我的恩典够你用的，因为我的能力是在人的软弱上显得完全。”（哥林多后书12：9上）神喜爱使用软弱的人。用人的办法只会阻碍神照他的心意来使用这些软弱。神往往使用的办法与我们的期望刚好相反，我们以为神只使用我们的长处，但神亦要用我们的软弱去荣耀他。圣经里有无数事例说明神喜欢使用被人瞧不起的、有缺点的、有缺陷的、处在困",
       "",
       "难苦痛中的软弱人，去完成一些不平凡的事。",
       "",
       "  软弱，在圣经里对保罗来说就是那根“刺”，这并不是指罪、恶习；或许是指一些可以改变的品格瑕疵，例如急躁；或许是一些我们与生俱来又无法改变的事实，譬如天生残疾、慢性疾病、体弱或身体缺陷等；也可能指情绪上的限制，如心灵创伤导致个性古怪。如果我们更多地关注我们生命中的限制和缺陷时，往往会沮丧颓废不能振作精神，甚至可能妄下结论认为“神没法使用我”！其实神正是要我们从不足中跳出局限，不足的他来弥补。他喜欢将他的大能放进平凡的瓦器里，并与之同在。圣经说：“我们好像藏有宝贝的瓦器，真正的大能是出于神，不是出于我们。”（参哥林多后书4：7）就如普通的瓦器，我们脆弱、有瑕疵且易碎，但只要容让神透过我们的软弱与他同工，他就会使用我们。",
       "",
       "  就像一开始提到的，通常我们用人的办法去对付我们的软弱，结果只会更糟糕。作为基督徒，神的儿女，我们首先要来到神面前，承认我们的软弱，寻求神的帮助，智慧，能力。同时，找到一位灵里的伙伴一起坦诚分享，祷告和互勉。",
       "",
       "  没有人喜欢软弱，可是使徒保罗却说：“我喜欢夸耀自己的软弱，好让基督的大能可以藉著我而做工。我既知道这是为基督的缘故，我就安于我的软弱。”这句话似乎不合情理。我们的目的是要免去软弱对我们的束缚，可又怎能安心去顺服接受软弱呢？一切都在神的掌管之下，我们的软弱并非偶然，神刻意容许它的存在，为的是要透过我们去彰显他的大能。所以，我们要安心接受缺憾，其实就是对神表达信心。",
       "",
       "  第一，神让我们倚靠他。保罗说：“我乐意忍受我的刺......因为我软弱无能的时候，正是靠主刚强的时候。”当我们感到软弱时，正是神提醒我们倚靠他的时候。",
       "",
       "  第二，软弱防止我们自大，使我们保持谦卑。保罗说：“为了避免我趾高气扬，我被赐与残缺，好让我经常知道自己的有限”。",
       "",
       "  第三，软弱可以促进信徒之间的团契相交。当我们自觉有能力时，我们会觉得不需要任何人。生命中的有限让我们知道：我们实在彼此依赖，彼此互存，彼此关爱，彼此需要。当我们将一缕缕纤弱的生命编织在一起时，一条强壮的绳子便产生了。贺凡司 (Vance Havner) 有一句妙语：“基督徒就像一朵朵飘飞的雪花，落地就会溶化，如此这般脆弱，但当它们被凝聚在一起时，会阻挡所有的交通。”",
       "",
       "  第四，软弱可以增长我们对人的同情心以及愿意服事人的能力，好让我们更能够怜悯人，更体贴他人的软弱。用自己的经历和伤痛让人得到认同和医治的帮助。神专门将软弱变为刚强，他要将你最软弱之处转化为力量。",
       "",
       "  第五，坦诚分享你的软弱，用生命影响生命。当你放下防卫心理，挪开面具，与人分享内心的挣扎，神就能使用你。当然，显出软弱是冒险的。卸下防卫，向人敞开自己的生命是需要勇气的。当你坦露你的失败、挫折和恐惧，可能会被人笑话。但这冒险之举会带来好处，值得一试。表达软弱可以抒发情感、减轻压力、消除恐惧，能让你获得自由和解脱。表达软弱还可以拉近与别人的距离，用生命影响别人就要近距离接触，这会让其他人看到我们的瑕疵。但不用怕，因为我们本不完美，也不在于完美，而在于信用可靠。弟兄姐妹要信任你才会受你影响。建立信用的基础就是诚实，而不是假装完美。",
       "",
       "  第六，神会将我们的能力变为软弱，以致能使用我们更多，我们的软弱将会带来神的荣耀。使徒保罗说：“我夸口的事，不外是为自己的软弱以及神的伟大，他为自己的荣耀使用我的软弱。”与其假装有自信和无可匹敌，倒不如充满对主耶稣和圣灵的赞美，因为主耶稣“明白我们的软弱”，而“我们的软弱有圣灵帮助”。旧约《创世纪》中记载，雅各善于玩弄手段，一生诡计多端，然后逃避后果。一晚，当他与神摔跤，就祈求说：“你不给我祝福，我就不容你去。”神应允了他。但是神抓住他的大腿窝，扭脱了他的筋。神触动了雅各的能力（大腿窝的肌肉是人体最强壮的部位），并使之变为身体有软弱的。从那天开始，雅各就瘸腿走路，不能再逃跑了，无论他是否愿意，都得倚靠神。如果神要赐福你，又大大地使用你，你愿意让神将你的腿脱筋，一生拐著腿但时时依靠神，去走人生的道路吗？",
       "",
       "  愿神使用在他面前软弱的人。",
       "",
       "  篇二：追随虚浮的，足受穷乏",
       "",
       "  最近在美国对18到25岁的青年人进行过一次问卷调查。题目是“你认为什么是最重要的奋斗目标？”结果令人大吃一惊：接近81%的青年回答是变得富有，其次是变得有名。今天各地政府为了增加财政税收，迎合人们想急速致富的心理，就在各处建立大大小小的赌场，发行各种各样的彩券，人们可以从小杂货店到大购物中心随处买到彩票。亦有一些机构如癌症、心血管病基金会和医院以此方式筹募资金。记得我十五、六年前在美国阿拉巴马州念书时，那个州是不许可在该州内有赌博活动的。于是本州赌民都要跑到东边的佐治亚州或西边的密西西比州下赌。近年来，这种赌风越来越盛。我现在所在的省也是赌场处处、彩券林立。每次有人得大奖，报纸广播电视都着力宣传，助长人们对财富的迷恋以及快速发财的渴望。圣经对一个人成功所定的计划就是在神指定的宇宙和生命秩序中，带着爱心长时期地工作。这些教导对希望一夜致富而买乐透奖卷的人们来说绝对是过时的。",
       "",
       "",
       "",
       "  “耕种自己田地的，必得饱食；追随虚浮的，足受穷乏。诚实人必多得福；想要急速发财的，不免受罚。”（箴言28:19－20）这段经文中告诉我们耕种自己田地的，会有什么结果，追随虚浮的，又会有什么结果。神是公平公义的，殷勤工作的，必定得着应有的报酬；追求快速成功，不肯脚踏实地努力工作的，用诡计夺取的，必定饱受贫穷之苦。忠诚信实的人努力奋斗，必多得福；想要急速发财的，不免受罚。这里不仅指现实生活状态更是指人们的灵里光景。",
       "",
       "  箴言书中在这里用希伯来文“reyq”来描述“虚浮”。如果你是犹太人就会因这字颤栗！空虚丶无意义丶无价值丶道德败坏或被夺去，都属于 reyq 的意义范畴。以草率的不切合实际的计划追求财富，不仅让我们经济损失，更是会毁掉我们的一生。这种追随不只是无意义的冒险，而且还藐视了神至高无上的规则和秩序。箴言清楚地告诉我们，追随虚浮是一种劳苦，而得到的结果却是注定的、不可避免的贫穷。残酷的现实是，很多人都在追逐虚浮之事。没钱的想要有钱，有钱的还想要更多钱！金钱很有价值，不过却有它的限制和试探。圣经在箴言书中教导我们要以智慧来管理钱财，不可迷恋钱财而成为金钱的捆绑和奴仆。“耶和华所赐的福，使人富足，并不加上忧虑。”（箴言10：22）钱可买到房屋，却买不到家庭。钱可买到床铺，却买不到睡眠。钱可买到时钟，却买不到光阴。钱可买到书本，却买不到知识。钱可买到权位，却买不到尊重。钱可买到药品，却买不到健康。钱可买到纵慾，却买不到爱情。钱可买到宗教，却买不到永生。“我所见为善为美的，就是人在神赐他一生的日子吃喝，享受日光之下劳碌得来的好处，因为这是他的分。神赐人资财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐，这乃是神的恩赐。”（传道书5:18-19）",
       "",
       "  圣经从未禁止人变得富有，只是有许多警告而已。为了有钱而去追逐财富，是一条非常危险的道路，它把人带离谦卑丶感恩满足与倚靠神，并助长自满自负与傲慢。钱本身并不是问题所在，而是钱对你的心思意念产生的影响。圣经对追求财富所给的最大警告，就属这节经文了。神要他的儿女因他得满足，要他的儿女晓得神已制定了成功之法，叫做“勤奋工作”。",
       "",
       "  很多的时候，若我们不承认神创造万有，不满意神把我们放在神创造的万有秩序和规则之下，神也赋予我们自由意志去做选择。只是离开了神的智慧，无论最后的结果是穷是富，我们都会一贫如洗。为什么呢？因为我们失去了他的爱和恩典。没有任何一位富人是带着大批钱财进入坟墓的。神相信勤奋劳工作对我们是好的，这肯定会刺痛我们懒惰的心。神从未要人活在一应俱全的渡假中心。甚至在伊甸园里神也有工作要人做。“耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当。耶和华神在东方的伊甸立了一个园子，把所造的人安置在那里。”（创世记2：7－8）“耶和华神将那人安置在伊甸园，使他修理看守。”（创世记2：15）当亚当犯罪后，神“又对亚当说，你既听从妻子（夏娃）的话，吃了我所吩咐你不可吃的那树上的果子，地必为你的缘故受咒诅。你必终身劳苦，才能从地里得吃的。地必给你长出荆棘和蒺藜来，你也要吃田间的菜蔬。你必汗流满面才得糊口，直到你归了土，因为你是从土而出的。你本是尘土，仍要归于尘土。”（创世记3：17－19）",
       "",
       "  勤奋工作是神从创世以后定下规矩，也是使人通往丰富和充实生活的路。可是犯罪把我们想得充实生活的动机完全腐化了。撒旦也是用让地荣耀的方法来试探主耶稣（马太福音4：8－11），它也同样试探我们，它把世俗的成功蓝图给我们，用有快速致富的捷径来引诱我们。事实上自从亚当堕落之后，人生就无可奈何地与劳苦结下不解之缘。如果你要有美丽的花朵，就必须经常拔杂草。神赏赐那些勤劳工作的人，他们会得到他们所需，部份原因是他们已接受在这个堕落世界人必须辛苦工作汗流浃背的事实。不幸的是，大部份人仍然相信那古蛇的谎言，认为有一条较容易的路。让我们避开谎言，带着敬畏神的心兢兢业业来作工。",
       "",
       "",
       "  今天，很多人认为可以用看得到的东西来弥补心中因罪性引致的贪婪和无法满足的欲望。这些罪性诱使我们寻找一个快速解决方法去追逐虚浮的“空中楼阁”。结果只会是黄梁美梦一场空。圣经用了“追随虚浮的，足受穷乏。”而“足受穷乏”这几个字在希伯来文中是yisbarish。意思就是“多多的贫穷”。为什么会是这样呢？因为在圣经背后，有一个一直不变的主旋律。那就是凡是想绕过创造者设计的人们，肯定会成为他们自己计谋的受害者。“多多的贫穷”就是陷入魔鬼的圈套，在无法知足之中毁坏自己，丧失一切。“人若赚得全世界，赔上自己的生命，有什么益处呢？”（马太福音16：26）",
       "",
       "  愿我们建造房屋在磐石上，得享丰盛的生命！愿神赐福你！",
       "",
       "  （作者在百里市华人基督教会聚会。）",
       ""
   ]
}
