{
   "volume": "42",
   "id": "11_yangxing1_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "与一位佛学爱好者的通信（二、三）",
   "author": "严行",
   "content": [
       "  这位佛学爱好者的回复（节选）：",
       "  佛法也说要“无量法门誓愿学”，这个无量法门就不仅代表要学习佛法，更要学习《圣经》、《古兰经》、《论语》、《易经》等等一切智慧圣贤之学。……现在，《圣经》我还研究不透呢，哪有功夫参与其中的辩论？或许辩过来辩过去，到最后才发现，哦，原来在最上层大家是一家人！",
       "  到最后东西方发展的情况如何，目前恐怕还很难定论，不是吗？但中国人知道，就算天下都是你的，人终归是要一死。而真正的自由是在于精神，在于灵魂，而不仅仅是靠物质，是靠科技发达所能代表的。",
       "  十几年前，一位出家的佛法老师告诉我，他当年去印度求学的时候，他的师傅给他上的第一堂课就是：要怀疑佛所说的一切话！因为寻找真理的脚步是要靠自己亲自去丈量！这是何等的气魄和心胸，不是吗？",
       "  *************************",
       "  读您的回信，觉得您性情爽快，语言也犀利。只是我一向觉得，如果能心平气和地讨论，那是好的；若要辩论，我就不必了。在我看来，辩论的作用，非但不能说服对方，反而会加强对方为维护自己观念去努力——这岂不事与愿违了吗？",
       "  我很欣赏您回信中“真正的自由是在于精神，在于灵魂，而不仅仅是靠物质，是靠科技发达所能代表的”这句话。您信中提到一位高僧的话：“要怀疑佛所说的一切话！因为寻找真理的脚步是要靠自己亲自去丈量！”这话实在是佛教的核心精神。佛教本身就是这样一种竭尽人之力去寻找真谛的宗教嘛。",
       "  基督教不是这样（我不愿将我们的信仰当作“宗教”看待，所以您可以注意到，上封信里我极少提到“基督教”这样的用语），我们所信之真理的特点，是“天启”的，不是从人来的，不是人靠自己的努力寻找出来的，这真理不可能“靠自己亲自丈量”。",
       "  真理不是藏在人找不到的秘处，聪明的人可以凭才能、凭悟性去“发现”的。耶稣说：“从肉身生的，就是肉身；从灵生的，就是灵。”（约翰福音3：6）耶稣还说：“我实实在在地告诉你，我们所说的是我们知道的；我们所见证的是我们见过的；你们却不领受我们的见证。我对你们说地上的事，你们尚且不信，若说天上的事，如何能信呢？”（约翰福音3:11-12）",
       "<yangxing11.jpg>",
       "  中国报纸的那句话是错的，“实践是检验真理的唯一标准”。说这话跟表示“真理不存在”是一样的。实践、时间……都不能检验真理，因为真理是先验的。所以耶和华称自己的名是“是”，英语即Being。这是中文难以找到对应词语的一个概念。用“存在”可能更好一点。因此，耶稣在《约翰福音》里反复讲“我是……”耶稣说：“我是道路、真理、生命”。从来没有人说过这样的话。三位一体的真神是真理的本体，是生命的本体，是爱的本体。耶稣是那位“道成肉身”的神。……这是世界上永远找不到的真理（Truth）啊！孔子找不到，释迦牟尼找不到，“靠自己亲自丈量”也找不到。",
       "  从您的文字中，看得出您是努力寻求的人，您对知识、道理都很愿意下功夫去学习，可是，我真的想跟您说，这条路通向学问的丰富，却不通向真理。这还不是简单的“整体大于局部之和”，不是的。因为压根就是两条路，不能殊途同归的。旧约圣经就说：“敬畏耶和华是智慧的开端；认识至圣者便是聪明。”（箴言9：10）所有信主的人，都是当他完全谦卑下来，他的心开始变得柔软，开始看到自己本性的罪与不洁时，当他知道凭自己是完全无望的，从而俯伏在救主耶稣基督面前时，他的生命在神面前就被翻转了。真理就改变他的生命。真理原与生命是一体的。",
       "  “逐日”的“夸父”应该说是中国最早“靠自己亲自丈量”的人吧，他怎样呢？山海经说他“未至，道渴而死”。但愿夸父成为所有想靠自己努力寻找真理之人的禁行标志，后来者可以从中读出“此路不通”之理。",
       "  暂写至此。谢谢您耐心阅读。",
       "   这位佛学爱好者的回信（节选）：",
       "  佛陀一出生也说过这样的话：“天上地下，唯我独尊”，那么，这个“唯我独尊”和《圣经》里的唯一真神，是不是就冲突了，那么我们究竟该依附于谁？难道偏要让他们打一架，才能区分出强弱？",
       "  “东方有圣人，西方有圣人，此心同，此理同。”大道无疆，真爱无域，而不是某一方比某一方强。因为假如我们没有读过万卷书，没有走过万里路，就先要人为的去区分强弱的话，其实或许更多反应出来的，是我们内心的虚弱！内心的无安全感，因为，人下意识的都会挑选一位强者去依附。",
       "  记得佛教历史上有这么一个故事，一位很有学问的儒生看了佛经后，就想去注释它。这件事被南阳国忠禅师知道后，把这位儒生请了过来，然后吩咐侍者拿来一个碗，碗里注满水，水里放了七粒米，在碗上面放了一双筷子，然后问这位儒生，我这样做是什么意思？这位儒生回答说，我不知道。南阳国忠禅师就说了：我的意思你都不知道，你怎么能知道佛经里佛陀的真实含义呢？",
       "  ************",
       "  您好，谢谢您愿意耐心与我对话，也感谢您认真探讨的态度。",
       "  根据您的来信，我分四个部分来谈。",
       "  第一部分，关于真神信仰",
       "  我之前就想到您可能会提到佛的“天上天下，唯我独尊”这句话。",
       "  我之所以没有先讲出来的原因：",
       "  第一，佛教本质上是彻底的无神论，佛教不主张崇拜造物主，也并不认同世上有造物主，佛祖自己不是，他不是至高无上的主宰，他也不决定人的生死和世间变化。佛教认为这个权柄是世上每一个“我”的。这便是您上封信所强调的“靠自己亲自丈量”的来源。",
       "  第二，佛的“唯我独尊”中的“我”字，所指的并不是佛自己，乃是天下每一个“我”，包括人、动物、甚至鬼物等（与《金刚经》中世尊说的偈语“若以色见我，以音声求我。是人行邪道，不能见如来”中的“我”字同解）。",
       "  第三，“天上天下，唯我独尊”一语，大概不出自佛教正典，而是后世加上去的，可信性并不充足。我所知其出处是玄奘的话，应属散文体，“……菩萨生已不扶而行于四方各七步。而自言曰。天上天下唯我独尊。”（《大唐西域记卷第七》）",
       "  由此看来，您这里所提到的，与我们信仰中的三位一体真神实在是没有可比性的。",
       "  您读过圣经，当知道十诫的前四诫是人与神的关系，反复强调独一真神信仰，这位神决不把自己的荣耀归与别神。",
       "  申命记4: 35：“这是显给你看，要使你知道，惟有耶和华——他是神，除他以外，再无别神。”",
       "  申命记6: 4：“以色列啊，你要听！耶和华——我们神是独一的主。”",
       "  申命记32: 39：“你们如今要知道：我，惟有我是神；在我以外并无别神。我使人死，我使人活；我损伤，我也医治，并无人能从我手中救出来。”",
       "  撒母耳记下7: 22：“主耶和华啊，你本为大，照我们耳中听见，没有可比你的；除你以外再无神。”",
       "  历代志上17: 20：“耶和华啊，照我们耳中听见，没有可比你的，除你以外再无神。”",
       "  诗篇83: 18：“使他们知道：惟独你——名为耶和华的——是全地以上的至高者！”",
       "  诗篇86: 10：“因你为大，且行奇妙的事；惟独你是神。”",
       "  以赛亚书43: 10：“在我以前没有真神；在我以后也必没有。”",
       "  以赛亚书 44: 6：“耶和华——以色列的君，以色列的救赎主——万军之耶和华如此说：我是首先的，我是末后的；除我以外再没有真神。”",
       "  以赛亚书45: 18：“创造诸天的耶和华，制造成全大地的神，他创造坚定大地，并非使地荒凉，是要给人居住。他如此说：我是耶和华，再没有别神。”",
       "  马可福音12: 29：“耶稣回答说：第一要紧的就是说：以色列啊，你要听，主——我们神是独一的主。”",
       "  哥林多前书8: 4：“论到吃祭偶像之物，我们知道偶像在世上算不得什么，也知道神只有一位，再没有别的神。”",
       "  以弗所书4: 6：“一神，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。”",
       "  提摩太前书2: 5：“因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣；”",
       "  出埃及记15: 11：“耶和华啊，众神之中，谁能像你？谁能像你——至圣至荣，可颂可畏，施行奇事？”",
       "  列王纪上8: 23：“耶和华——以色列的神啊，天上地下没有神可比你的！你向那尽心行在你面前的仆人守约施慈爱；”",
       "  这样的话语在圣经中比比皆是，从起初，到末后，神一直反复告诉人，没有别神，唯有神是独一真神，人的信仰必须建立在这个根基上。",
       "  第二部分，关于诸圣同源",
       "  您的此信与前一信都表达了一个意思是“诸圣本同源”，无论西方圣人还是东方圣人，他们的徒子徒孙们在地上互相死掐，但众圣却可能在天上一起喝茶呢。这是典型的中国人的文化会通观，是中国式世界观和方法论。",
       "<yangxing12.jpg>",
       "  第一，中国的传统文化因其没有宗教，所以缺乏真正的信仰，不在乎所信的是什么；佛也拜，道也拜，瘟神也拜，关公也拜，在中国人看来，各路神佛都差不多。",
       "  第二，中国人的思维方式是整体式的，比如“天人合一”“万物一体”之类的说法，这种观念反映到宗教观上，也有了“三教同源”之类的观点。所谓“此心同，此理同”，实在与孟子的“四心”说一样，是没有前提就直接得出的结论。——事实上，是心不同，理也不同，没有这样美妙的现实。",
       "  第三，南朝梁武帝创“三教同源”说，虽然他本意是为抬高佛教，但在后世流传中，渐渐不分彼此，不论高下。我去过的山西悬空寺便有个“三教殿”，中国许多地方也有“儒释道”合一的三圣像。这些都反映了中国人对宗教的一般看法。",
       "  但基督教在信仰上是明确的，从不模棱两可，暧昧不清。保罗说：“我深知我所信的是谁”。我前面在第一部分里面所引圣经中的部分经句也清楚地说明了这一点。新约主耶稣所教导的主祷文最后也说“因为国度、权柄、荣耀，全是你的，直到永远。阿们！”",
       "  第三部分，信仰存在之谜",
       "  您的意思是，信仰是由于“我们内心的虚弱！内心的无安全感，因为，人下意识的都会挑选一位强者去依附。”这样的认识似乎有一定道理。然而，人需要信仰的真正根源在于：",
       "  第一，上帝创造人的时候，给了人宗教性需求。这是人的内在本性，这是神造的，人没办法脱离，哪怕人已经“进化”得极其聪明，科技已经极其发达，也不可能因此而失去宗教性。圣经传道书3：11说：“神造万物，各按其时成为美好，又将永生（原文是永远）安置在世人心里。然而神从始至终的作为，人不能参透。”这是人具有宗教性的根本原因。",
       "  第二，您提到人的虚弱，无安全感，您以为人若能“读万卷书，走万里路”，强化自身，就能摆脱这种无力。其实，人的虚弱、无安全感，并不能靠这种不断提高自我能力就能克服，很多时候情况恰恰相反：读书多阅历广反而更让人看清自己的虚弱无力，走向自我毁灭，这样的例子很多，相信您是知道的。",
       "  第三，神在人心中安置了“永恒”的观念，人有永恒性，这个永恒性让人的灵魂成为超越时间与空间的存在，这是神留在人身上的一个叫人可以与神相通的地方。这个永恒的存在也叫人在世上永不满足，永不平安。帕斯卡尔说：“人的心里有一个洞，非上帝不能填满。”",
       "  圣经告诉我们，人的问题是从罪来的，因着罪，人与神的关系被破坏了，人远离神，也就远离了平安，掉到了虚弱与无安全感之中。奥古斯丁说：“你（指上帝）为自己造了我们，我们的心无法得到安息，直到安息到你里面。”",
       "  所以，信仰因上帝的存在而存在。",
       "  第四部分，关于人如何认识真理",
       "  您用南阳禅师的故事来说明人诠释真理的不可能性。我同意您的话又不同意您的话。的确，外在于真理的人，如何能够诠释至高至深的真理？这似乎是一件“不可完成的任务”。然而，对于信仰真神的人来说，他又是可以明白真理的，这不是出于他自己的能力，乃是因他“与神同在”的关系——圣灵内驻于圣徒的心中，亲自带领圣徒进入神一切丰富测不透的真理中。",
       "<yangxing13.jpg>",
       "  主耶稣离世前告诉他的门徒：“只等真理的圣灵来了，他要引导你们明白（原文是进入）一切的真理；”（约翰福音16：13）保罗又说，圣灵将“照明你们心中的眼睛，使你们知道他的恩召有何等指望，他在圣徒中得的基业，有何等丰盛的荣耀；并知道他向我们这信的人所显的能力是何等浩大。”（参以弗所书1：18-19）",
       "  所以信徒能够认识真理，能够践行真理，能够活出真理，都不是因为他特别聪明、特别良善，而是因为他愿意谦卑地放下自我，去遵从神的教导与引领。他因这教导和引领若有什么功劳，那荣耀他也不归自己所有，而是归荣耀于神，人也不会因自己的成绩骄傲，沾沾自喜。",
       "  圣经从头至尾都有“神与人同在”的观念，以赛亚书预言主耶稣降生时说“必有童女怀孕生子，给他起名叫以马内利（就是神与我们同在的意思）”。旧约时，耶和华上帝藉先知向人说话；新约时主耶稣道成肉身，与人同在；主耶稣升天后，圣灵降下，“因他常与你们同在，也要在你们里面。”（参约翰福音14：17）这是人能够明白真理的唯一原因。",
       "  以上算是我们之间的信仰对话吧。我知道，就算是我能解释清楚所有的问题，您也未必能信。信，不是从知识与智慧的提高来的，不是从好奇心得到满足来的，不是辩论中自己被驳倒，服了对方观点来的……，都不是，信是非常严重的一件事，是生命的翻转，信是神“福音的大能”临到一个人的时候，他在自己的黑暗中看见了这大光，他愿意离开黑暗进入光明，他愿意离开罪与败坏，靠基督的能力过一个得胜的生活。",
       "  不需要一定“行万里路，读万卷书”，不需要一定学富五车令人敬仰，在神的眼里，足不出山村的农妇与大学教授并无二致，神是看人的心是否忠心良善。",
       "  愿以上的话有益于您。",
       "  （严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
