{
   "volume": "42",
   "id": "1_songsheng_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "跟主脚踪行",
   "author": "宋胜 牧师",
   "content": [
       "  《溪水旁》今年探讨如何以神为本建立我们信仰的根基，以敬畏降服的心明白神的旨意，并定意信靠顺服神的带领，真正做一个跟主脚踪的门徒。我们这期探讨的题目是《跟主脚踪行》。",
       "  对许多基督徒或牧者同工来说，明白神的旨意可能不是一个问题，因为神的旨意都记载在圣经里面，但是行神的旨意却是个大问题。我们大讲特讲跟主脚踪行，但是经常走偏了、走歪了，甚至走到反方向去了。结果主的脚踪不见了，取而代之的是经验的脚踪、名人的脚踪、环境的脚踪或者个人喜好的脚踪。《跟主脚踪行》是非常严肃的话题。如果我们为主发热心，忙来忙去，但走的不是主的路，跟的不是主的脚踪，我们就是白忙、瞎忙，不荣耀神，也不造就教会。也许从人那里得到一点掌声、称赞、好评，从主耶稣那里却是一无所得，对见证神的国度也有损无益。",
       "  跟随主的脚踪行，一定要遵行神的旨意按着神的带领。并不是“条条大路通罗马”，更不是“黑猫、白猫，抓住老鼠的就是好猫”。",
       "  在旧约时代，跟主脚踪行就是按着“山上的样式”来服侍神。“山上的样式”是指神在西奈山上所吩咐摩西的一切例律典章。不按神所吩咐的方式、方法服侍，后果非常可怕。亚伦的儿子拿答、亚比户“在耶和华面前献上凡火，是耶和华没有吩咐他们的，就有火从耶和华面前出来，把他们烧灭，他们就死在耶和华面前。”（利未记10:1-2）王国分裂以后，北国以色列偶像崇拜严重，神差遣一位神人去责备耶罗波安王，并且吩咐他不可在伯特利吃饭喝水，也不可从去的原路回到犹大。但是这位神人没有听从神的吩咐，竟然轻信一位老先知的话，在伯特利吃喝。在饭桌上，神的话临到：“耶和华如此说：‘你既违背耶和华的话，不遵守耶和华你神的命令，反倒回来，在耶和华禁止你吃饭喝水的地方吃了喝了，因此你的尸身不得入你列祖的坟墓。’”（列王纪上13：21-22）",
       "  在新约圣经里，使徒保罗多次用到“效法”这个词。“但愿赐忍耐、安慰的神，叫你们彼此同心，效法基督耶稣。”（罗马书15:5）“所以你们该效法神，好像蒙慈爱的儿女一样。”（以弗所书5:1）“你们该效法我，像我效法基督一样。”（哥林多前书11:1）其实，跟主脚踪行就是效法主耶稣基督，他怎么做我们就怎么做，他怎么说我们就怎么说。听起来好像很简单，但行出来却是不容易的。许多基督徒，甚至传道人可能会有同感，多少时候立志效法基督，但行出来的却令人失望、羞愧。那么，怎么行才能真正效法基督呢？答案只有一个字——死。",
       "  谈到“死”这个字就让人毛骨悚然。为什么呢？因为我们不想死、惧怕死。但是，对于基督徒来说，你若想跟从主耶稣，就一定要谈论死，还要实践死。要不然的话，跟主脚踪就是痴人说梦。",
       "  “死”这个字在中文圣经里出现了1279次。在旧约圣经中，死多是被动的，比如老死了，被杀死了，犯罪而死等等。新约圣经中，虽然许多死也是被动的，但有不一样的死出现。福音书中，耶稣主动上十字架受死：“耶稣被接上升的日子将到，他就定意向耶路撒冷去。”（路加福音9:51）使徒行传记载，司提反、使徒雅各愿意为主殉道而死。保罗书信中，死的积极成分或者正面意义就更多了，象“我们若是与基督同死，就信必与他同活。”（罗马书6:8）、“使我认识基督，晓得他复活的大能，并且晓得和他一同受苦，效法他的死。”（腓立比书3:10）等等。",
       "  死在基督徒的生命成长中是至关重要的。没有经历死，跟从主脚踪就只能是纸上谈兵。下面，我想和大家探讨三方面的死。",
       "  第一，向罪死",
       "<songsheng1.jpg>",
       "  “这样，你们向罪也当看自己是死的；向神在基督耶稣里，却当看自己是活的。所以不要容罪在你们必死的身上作王，使你们顺从身子的私欲。”（罗马书6:11-12）在上述经文中，保罗让我们向罪死。圣经对罪的定义是：“凡不出于信心的都是罪。”（罗马书14:23下）“人若知道行善，却不去行，这就是他的罪了。”（雅各书4:17）“凡犯罪的，就是违背律法；违背律法，就是罪。”（约翰一书3:4）“凡不义的事都是罪，也有不至于死的罪。”（约翰一书5:17）总之，罪就是故意不行善、违背律法、做不义的事。向罪死就是行善、遵守律法、做义的事。做神所喜悦的事，神不喜悦的事不想、不说、不听、不做。",
       "  向罪死是很难的事。道理我们都很清楚，但是行出来却不容易。比如说，圣经明文讲不要论断。“你们不要论断人，免得你们被论断。”（马太福音7:1）“所以我们不可再彼此论断，宁可定意，谁也不给弟兄放下绊脚跌人之物。”（罗马书14:13）但是，论断批评却层出不穷，导致许多不该发生的事发生，令教会受亏损。初期的哥林多教会有这样的事，今天的教会同样存在这样的情况。向论断的罪死，我们需要靠神的能力，洁净心意、勒住舌头。天然的生命，舌头想说什么就说什么，但是向罪死的人只说“造就人的好话，叫听见的人得益处。”（以弗所书4:29下）",
       "  向罪死需要我们下决心、下狠心。马太福音中，主耶稣两次在不同的时间、地点教导门徒要“砍手、砍脚、剜眼”来对付罪：“若是你的右眼叫你跌倒，就剜出来丢掉，宁可失去百体中的一体，不叫全身丢在地狱里；若是右手叫你跌倒，就砍下来丢掉，宁可失去百体中的一体，不叫全身下入地狱。”（马太福音5:29-30）“倘若你一只手或是一只脚叫你跌倒，就砍下来丢掉；你缺一只手或是一只脚进入永生，强如有两手两脚被丢在永火里。倘若你一只眼叫你跌倒，就把它剜出来丢掉；你只有一只眼进入永生，强如有两只眼被丢在地狱的火里。”（马太福音18:8-9）耶稣为什么用“砍”、“剜”这样残酷血腥的字眼让我们对付罪呢？右手叫人跌倒，把它控制住就可以了；右眼叫人跌倒，给它带个眼罩或者小心一点就是了，何必大动干戈呢？耶稣之所以用“砍”、“剜”这两个字，就是强调我们要憎恶罪，态度要坚决，要付代价，不留余地。",
       "  向罪死，我们才能跟从主的脚踪，才能按神的心意来服侍神，才能传纯正的福音。在加拉太书2:11-14中有一个很好的例子，就是使徒保罗当众责备使徒彼得的错误：“后来矶法到了安提阿，因他有可责之处，我就当面抵挡他。从雅各那里来的人未到以先，他和外邦人一同吃饭；及至他们来到，他因怕奉割礼的人，就退去与外邦人隔开了。其余的犹太人也都随着他装假，甚至连巴拿巴也随伙装假。但我一看见他们行得不正，与福音的真理不合，就在众人面前对矶法说：‘你既是犹太人，若随外邦人行事，不随犹太人行事，怎么还勉强外邦人随犹太人呢？’”",
       "  在人看来，彼得的地位很高，知名度很大。即使他做得不合适，也不应该在众人面前责备他。但是保罗看到的是罪的可怕与影响，如果他闭口不言，福音的真理就渗水。为了坚守纯正的信仰，保罗一看见彼得行得不正，就没有片刻的犹豫，而是当众责备他。",
       "  保罗为什么被主耶稣大大使用？因为他向罪死了，死透了，所以他才敢说：“我已经与基督同钉十字架，现在活着的，不再是我，乃是基督在我里面活着。”（加拉太书2:20上）",
       "  向罪死，不是理论，不是学说，而是需要落实在行动中。我们跟主脚踪的多与寡、好与差，与我们向罪死的程度息息相关。活在罪恶中的人，不可能跟主脚踪；和罪藕断丝连的人，跟从主会跟得很痛苦或者跟丢了；只有真正向罪死的人，才能经历到跟主脚踪的喜乐与平安。",
       "  第二，“向律法死”",
       "  “向律法死”不是否定律法，更不是要我们不遵守律法。主耶稣在马太福音5：17-18教导说：“莫想我来要废掉律法和先知；我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。”而且主耶稣借着自己流血牺牲的代赎满足了律法对罪人的要求，也实实在在地成全了律法。",
       "  “向律法死”是表明人无法靠遵守律法、因行为称义。加拉太教会的一些犹太基督徒坚持外邦基督徒必须接受割礼才能称义，这是对因信称义真理的篡改，保罗称之为“别的福音”、“不是福音”，传这样“福音”的人“应当被咒诅”。（参加拉太书1:6-9）",
       "  “向律法死”，我们才能惟靠耶稣的救恩称义。所以保罗说，“你们这要靠律法称义的，是与基督隔绝，从恩典中坠落了。”（加拉太书5：4）我们只有清楚明白得救完全是神的恩典，才能完全地跟主脚踪行。保罗对加拉太信徒相信的“律法主义”毫不留情地提出指责，“我们就是一刻的工夫也没有容让顺服他们，为要叫福音的真理仍存在你们中间。”（加拉太书2:5）",
       "<songsheng2.jpg>",
       "  我们都很熟悉在路加福音18:9-14中主耶稣所讲的法利赛人和税吏祷告的比喻。“耶稣向那些仗着自己是义人，藐视别人的，设一个比喻，说:有两个人上殿里去祷告。一个是法利赛人，一个是税吏。法利赛人站着，自言自语地祷告说，‘神啊，我感谢你，我不像别人勒索、不义、奸淫，也不像这个税吏。我一个礼拜禁食两次，凡我所得的，都捐上十分之一。’那税吏远远地站着，连举目望天也不敢，只捶着胸说，‘神啊，开恩可怜我这个罪人！’我告诉你们，这人回家去比那人倒算为义了。因为凡自高的，必降为卑；自卑的，必升为高。”那个法利赛人自觉很属灵，但是主耶稣却说税吏倒算为义。",
       "  得救、称义唯独靠恩典；同样的，得救后跟主同行的路程仍是如此，而不是靠个人的努力和行为。但现今教会中却存在一些属灵成长的“律法主义”，认为当信徒做到了某些事情，就表示他灵性成熟，这种“律法主义”对真正跟主脚踪行的基督徒实在有害无益。举例来说，属灵生命成长公式化：不偷+不抢+不撒谎+……=有属灵生命；读经+祷告+参加主日学+查经班+在教会服事+……=有属灵生命。发明这些公式的人动机可能是好的，想用客观指标来衡量一个基督徒的属灵生命成长，不过结果可能会误导了弟兄姐妹。",
       "  属灵生命如同一棵树，圣灵不断地把我们引导到主耶稣面前，以主耶稣的生命（他的心意和教导）为楷模，成为我们生命的本质。一棵有生命的树是要生长和结出果子的。读经、祷告、教会服事有如树木生长必需的阳光和水土，不偷不抢等好行为有如树木所结的果子。我们要成长，要见证神的荣耀，必须要有生长的条件，但最终是否能好好生长并结好果子，还是要靠神。正如保罗所说“我栽种了，亚波罗浇灌了，唯有神叫他生长。”（哥林多前书3：6）",
       "  “律法主义”是跟主脚踪的绊脚石。如果要跟从主耶稣，就必须把形形色色的“律法主义”从我们心里面、从教会中除掉。基督徒成长与否，取决于是否对神真正相信和依靠，是否效法主耶稣的榜样全然顺服、遵循神的道。",
       "  第三，向世界死",
       "  保罗能够效法耶稣基督，因为他向世界死了，世界对他不再有任何的吸引力。“但我断不以别的夸口，只夸我们主耶稣基督的十字架。因这十字架，就我而论，世界已经钉在十字架上；就世界而论，我已经钉在十字架上。”（加拉太书6:14）",
       "  有时候跟从耶稣很艰难，因为不能和这个世界断绝关系。有人会误解：难道跟从耶稣，我们就不工作、不学习、不吃不喝了吗？提出这样问题的人，还不明白我们为什么要跟从耶稣。耶稣的答案是：“我就是道理、真理、生命；若不藉着我，没有人能到父那里去。”（约翰福音14:6）当许多人离开耶稣，不再跟从他的时候，耶稣问他的门徒：“你们也要去吗？”西门彼得回答说：“主啊，你有永生之道，我们还归从谁呢？”（约翰福音6:68）如果我们不想灭亡下地狱的火湖，我们就必须跟随耶稣；如果我们想认识上帝，得永生，我们就必须跟随耶稣遵行神的道。",
       "  跟从耶稣，并非要我们不食人间烟火，躲进深山老林专心修道。跟从耶稣的真意是，我们不再为自己活，而是为那位爱我们，为我们舍己的主而活；不再为自己的荣耀而活，而是为荣耀主而活；不再建自己的巴别塔，而是高举十字架，建造神的家，扩展神的国度。",
       "  旧约中，罗得和叔叔亚伯兰一起离开哈兰，往迦南地去，但是人生的结局却是天渊之别。为什么呢？因为亚伯兰跟从神，做神所喜悦的选择；而罗得因为贪爱世界，住进了惹神忿怒的所多玛。新约圣经也有许多的例子，底马曾经是保罗的同工，但是因为贪爱世界，就离开保罗往帖撒罗尼迦去了（参提摩太后书4：10）。犹大跟从耶稣三年，因贪爱世界而出卖爱他的耶稣。使徒约翰年老的时候发出这样的警诫，“不要爱世界和世界上的事。人若爱世界，爱父的心就不在他里面了。因为凡世界上的事，就像肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的。这世界和其上的情欲都要过去。惟独遵行神旨意的，是永远常存。”（约翰一书2:15-17）",
       "  有些人自以为聪明，喜欢世人所推崇的两手抓策略：一手抓世界，一手抓耶稣。我要说的是，这是玩火，因为迟早你要因此受辱的。向世界死吧！效法保罗，面对世界，把自己钉死在十字架上；面对自己，把世界钉在十字架上。这个行动，别人不能帮不能替，必须我们自己亲自下手，就像以色列人必须要为自己的罪，亲自宰杀赎罪祭牲畜一样。否则，我们可能成为昔日的罗得、底马和犹大。",
       "  怎么才能成为主耶稣的门徒呢？答案很简单：跟主脚踪行的人就是他的门徒。你的誓言很感人、很动听。但是如果你不跟耶稣走，不效法他的样子，你就不是他的门徒。主耶稣存心顺服父神的旨意，在神所定的时间死在十字架上、复活、升天；按神所预定的日子将要再来，为作他门徒的我们树立了榜样。求神帮助我们，让我们也效法主耶稣，不偏不离、不快不慢地跟主脚踪行。"
   ]
}
