{
   "volume": "42",
   "id": "8_ParleeChow_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "Take Aways From Malawi",
   "author": "Andrew Parlee and Charissa Chow",
   "content": [
       "   When thinking back on our short term mission trip to Malawi last February, we can’t thank God enough for how He used it as a real life classroom to teach, nurture and humble us. Studying God's Word is one thing, but actually putting it to practice is a whole different ball game. This is a realistic struggle, especially in our North American comfort where our faith is often far removed from our daily life. We are so thankful that we received the opportunity through Action International Ministries to serve there and for all the physical and spiritual support that we received from our church family and friends. The positive challenges we faced spiritually, emotionally, and physically helped us grow in Christ and with Christ. We may have been apprehensive in the beginning, but looking back at it now, there’s nothing at all that we regret.",
       "<pengzhuen1.jpg>",
       "  As soon as we arrived, we were hit with the reality of how harsh life is in Africa. It was a challenge sharing a small bucket of water amongst 5 people to shower after a sweaty long day and walking on the mud roads when it was pouring almost made us feel like babies starting to walk all over again. Or when you try to help but realize how little we brought and how little we are. There wasn’t any wifi or air conditioning to sugarcoat it, but we saw hope through Jesus (Jer 29:11). For the unsaved, life is a series of unfortunate events. It is the futility of always grasping for more, but never being satisfied. On the other hand, the simple pure joy of Jesus in a Christian’s life was undeniable. Even for us, who flew across the globe, it was a whole new perspective! There was something very precious about praising and worshipping God in a mud thatched church with only straw mats to sit on. After church, seeing the kids excitedly chasing a ‘soccer’ that was made out of plastic that has probably been recycled 4 times was definitely priceless. The joy on their faces and in their hearts really allowed us to see more of the goodness and faithfulness of Christ (1 John 4:12) even though it seemed like they had nothing. They allowed us to better understand that God will meet all our needs according to His glorious riches in Christ Jesus. (Phi 4:19)",
       "  Although the needs unfairly outweighed our resources, the Lord graciously provided opportunities for us to touch many lives around us. This was not just physically but more importantly spiritually. We were able to visit and encourage many local pastors, churches, blind children, prisoners, widows and the elderly, children at the feeding centres, and local missionaries.?They often see us as ‘the givers’ because of the country we come from but actually we can be poor in spirit as well. We gained much more than we expected spiritually through visiting them because of Jesus Christ.",
       "  Whether it’s a calling for mission or a chance to evangelize, we encourage you to listen to what God is saying to you (Luke 11:28). Peel away the layers of distractions, read His Word, and He will show you how He wants you to serve. Thank-you again for supporting us and please continue to pray for Gary and Barbara Rieben and Sarah Parlee who are long-term missionaries in Malawi as well as the many more that continue to glorify and praise Him every day there."
   ]
}
