{
    "volume": "57",
    "id": "10_hstj_t",
    "character": "traditional",
    "category": "好書推薦",
    "title": "《獻給無名的傳道者》簡介",
    "author": "編輯同工組",
    "content": [
        "大家熟識的邊雲波弟兄於2018年２月14日在中國寧波安息主懷，享年93歲。邊老弟兄多次主領多倫多門訓營，最後一次是2014年7月，會後在華人福音堂布道兩場。他的生命見證激勵了許多弟兄姐妹，印象深刻，記憶猶新。",
        "本期推介他的著名長詩《獻給無名的傳道者——我的弟兄》，作於1948年10月，時年23歲。他回憶道：“我覺得該寫首短詩來堅定自己的心志，同時也可以和一些默默事奉的弟兄們分享主恩。那些天我常是淚流滿面，幾乎寢食俱廢。當寫到一半的時候，我已清楚地知道，這絕不僅是寫給自己的一首自勉詩，而是神的一項事工。直到寫完最後一行的時候，我才覺得如釋重負。”",
        "中國人說“蓋棺論定”，今天再讀此詩，別有感動。原來他1948年在上帝面前的信仰宣告，居然成為未來70年自己服事的預備。可見神的道路高過人的道路，神的意念高過人的意念（參以賽亞書55:９）。以下是一些摘錄，與讀者分享：",
        "－－當黎明快要來臨的時候，人世間便越顯得黝黑、艱難、幽暗……秋風和秋雨，打碎了你的睡夢﹔迷茫和惆悵的網，卻幟滿了你的心胸。回顧過來的路途上，處處都是坎坷不平﹔幾次失敗，幾次得勝，多少次心灰意冷，也有多少次歡呼歌頌……在前面的路途上，還有更多的坎坷和不平，更多的荊棘、困苦和泥濘。",
        "邊雲波1925年生，河北人，青少年時加入天津反日救亡組織，遭通緝流亡大後方。在陝西的中學時代，人生彷徨，心靈憂傷，被西人女教士愛心感召信主。上帝帶領他1944年考上重慶的中央大學，在趙君影牧師主領的“中國各大學基督徒學生聯合夏令會”中奉獻終生傳道。",
        "－－是的，當黎明快要來臨的時候，人世間便越顯得黝黑、艱難、幽暗。但是，你卻這樣說過：“是自己的手，甘心放下世上的享受：是自己的腳，甘心到苦難的道路上奔走！選中這條不自由的道路，並非出於無奈，相反地，卻正是大膽地使用了自己的‘自由′！所以，寧肯叫淚水一行行地向內心湧流，遙望著各各他的山頂，就是至死也絕不退後！”",
        "抗戰勝利，黎明來到，國共內戰1260日，中華大地陷入死蔭的幽谷。他回憶道：“我自1945年奉獻蒙召服事主後，兩次謝絕了去英國愛丁堡留學的機會，卻經歷了一段相當貧苦的生活，但事主的心志並沒有動搖。然而自從1947年以後心靈中的爭戰卻非常激烈。我已經感到，中國的政局可能即將發生重大的變化。政局改變後，若是真心祈禱傳道，將會遇到很大的困難，甚至是危險，若是畢業後找個職業，在業餘時間傳道，就可能較容易得多。”（摘自《不配的一生》）",
        "－－弟兄，你出發了！經過了多少曠野和平原，也越過了多少江河和山川﹔忘記了欣賞風花雪月的美景，顧不得注意白雲蒼波的變幻﹔走過一個鄉城，又一個鄉城，走過一個鎮店，又一個鎮店。和你一天比一天接近的是苦難，是顛連，是破敝的農村中，一張張貧血的飢餓的臉。",
        "1948年10月，寫完這首長詩之後，邊雲波受“西北靈工團”啟發，前往雲南邊疆傳道，在少數民族地區建立教會，任教聖經學校。“我立了志向，不在基督的名被稱過的地方傳福音。”（羅馬書15:20上）自傳《殘年憶史》描述，當地條件頗為艱苦，卻大有福音的果效。",
        "－－彼得，彼得，我的朋友！今晚上“我”在舉著釘痕的手，向“你”請命！世上還有無數個無數個將亡的靈魂……晨雞的呼喚提醒了你當初的誓言，天上的慈愛化消了你剛硬的決斷，忘記了時間般地那樣長久，你釘住似鵠立在無花果樹的旁邊：恩主若仍然要我，我必定跟隨，無論到什麼地方，我也跟隨到底！",
        "之後，邊雲波回到上海、北京，與王明道先生同工，從事文字工作。直到1958年王明道自首（聖靈催逼，撤回加入三自宣言）被捕下獄。",
        "－－弟兄們，今天，密雲已經陰森地布滿了高天﹔今天，枯草已經恐怖地塞滿了荒原﹔今天，風暴的爪牙，正在瘋狂地爬抓著大地的胸脯﹔今天，狠毒的霹靂，正在兇惡地注視著塵寰。今天，披著羊皮的豺狼，已經侵入了教會﹔今天，遍地吼叫的獅群，已經埋伏在我們去路的旁邊。今天，把我們的旗幟，也高高的舉起來吧！因為惡魔們率領著它們的子孫，竟妄想在黎明的前夕，傾巢而戰！",
        "<10_hstj.jpeg>",
        "這一段提前預言了“三自運動”在眾教會起的紛爭，有人依附權勢，賣主求榮。“弟兄勝過牠，是因羔羊的血和自己所見證的道。他們雖至於死，也不愛惜性命。”（啟示錄12：11）",
        "－－弟兄！面對著這個大風暴，就勇敢地站起來吧！多少個弟兄曾經把性命丟在北非，多少個弟兄曾經把尸骨埋在南美﹔多少個弟兄正在遠征著新疆和西藏，多少個弟兄正探索在天山的南北。他們用自己的血染紅了馬其頓、羅馬城、撒哈拉大沙漠，以及巴西的橡樹林。",
        "邊雲波弟兄與十多位同工被關進監牢，判處反革命罪，勞改二十年，1987年平反。",
        "－－弟兄，你起來吧，在你自己的工場！弟兄，你起來吧！當人們還未曾注意到的時候！弟兄，你起來吧！在人們遺忘了的地方！今天，讓我們這一支無形的軍旅，匯合成一股洪流而歡呼歌唱“有一個火把舉起一個火把！有一份力量拿出一份力量！”",
        "1980年代之後，中國福音廣傳，信徒人數破億。邊雲波弟兄全世界傳道，成為那一個時代中國教會的見證人，直到今年息勞主懷。",
        "“我們原是他（神）的工作，在基督耶穌裡造成的。”（以弗所書2:10上）上帝跟以色列人立約，也跟我們每一個信靠他的兒女立約。“義人必因信得生，他若退後，我心裡就不喜歡他。”（希伯來書10：38）讀了《獻給無名的傳道者》，感到邊雲波弟兄把上帝對他的呼召，也寫在了我們的心版上。願感動邊老弟兄的靈，加倍地感動各位弟兄姐妹！"
    ]
}
