{
    "volume": "57",
    "id": "2_mike_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "教會的使命",
    "author": "邁克爾•達勒姆 牧師",
    "content": [
        "現在我要跟大家討論，教會的使命是什麼，我們的目標何在，教會如何成全她的使命。",
        "<2_mike_1.jpeg>",
        "",
        "教會的使命就是耶穌的使命",
        "",
        "“耶穌又對他們說：‘願你們平安！父怎樣差遣了我，我也照樣差遣你們。’”（約翰福音20：21）當救贖之工完成了，主耶穌在復活了的那天晚上差派他的教會。從這節經文可以看出，主告訴我們最重要的是這個使命的目的，而不是完成使命的方法。",
        "我想保羅也同意或者說證實了主這個意思，他說，“神能照着運行在我們心裡的大力，充充足足地成就一切，超過我們所求所想的。但願他在教會中，並在基督耶穌裡，得着榮耀，直到世世代代，永永遠遠，阿們！”（以弗所書3：20-21）父神怎麼得榮耀呢？是藉着教會，在耶穌基督裡得榮耀，直到世世代代，永永遠遠。教會的使命是什麼？就是榮耀父神，在他的兒子裡榮耀父，他的兒子就是教會的元首。換言之，我們的使命跟耶穌的使命是息息相關的，耶穌來到世上的使命是什麼呢？",
        "耶穌說，他不僅僅是要死而已，還有一個更延伸、更宏偉的目的。看看主如何解釋他的使命：“我憑着自己不能作什麼，我怎麼聽見，就怎麼審判，我的審判也是公平的，因為我不求自己的意思，只求那差我來者的意思。”（約翰福音5：30）耶穌告訴我們，他被父神差遣到世上來成全父神的旨意。",
        "“因為我從天上降下來，不是要按自己的意思行，乃是要按那差我來者的意思行。”（約翰福音6：38）他是又說一次：父神差我到世上來，不是要成全我自己認為最好的事。我的目標很明確，而且是專注的，我要成全父的旨意。",
        "再看一節經文，這是主耶穌作為大祭司的祈禱，他做完這個禱告就要被逮捕了。他說：“我在地上已經榮耀你，你所託付我的事，我已成全了。”（約翰福音17：4）所以主耶穌的使命是去榮耀他的父，藉着在地上成全父神給他的託付。",
        "父神的旨意就是在地上建立神的國度。死是其中一部份，復活也是一部份，他所做的一切都是要成全父神的使命，他的所作所為所言所行都是為了這個宏大的旨意和計劃，為了要榮耀他的父。當主耶穌差遣他的門徒，給他們使命的時候，他正在差遣門徒做他奉差遣所做的事。換言之，教會的使命就是繼續成全基督所領受的使命，這就是他在約翰福音20：21所說的，“父怎樣差遣了我，我也照樣差遣你們。”所以在約翰福音17：18他說：“你怎樣差我到世上，我也照樣差他們到世上。”現在是耶穌把自己的使命交棒給他的教會。",
        "前面曾經講過，教會是耶穌有形有體在世上的表現，耶穌如今坐在父神寶座的右邊，這是他的所在之處，但是他的身體也在地上，在教會裡，我此時正在向他的身體說話。何等神聖的使命和特權，難以置信，我在向我主的身體說話！耶穌是我們的元首，這意味着他的使命還沒有成全，他的工作既沒有改變也沒有停止，他仍然在做他在肉體時曾經在世上做的事情，他藉着成全父神的旨意在榮耀父神，就是在地上建立他的國度。這個工作不因着他升到天上就停止了，如今正在藉着你我成全，所以教會的使命是什麼呢？是繼續履行主的使命。我們怎麼成全這個難以置信、令人驚嘆的使命呢？",
        "",
        "教會使命的四個具體目標",
        "",
        "我已經查考了新約聖經，看看神給我們使命的目標是什麼，我相信你也可以，把新約裡神給我們的一切吩咐、誡命、典章，濃縮、歸納為四個目標。",
        "第一個是敬拜神，換言之就是榮耀神。我們要高舉神，好叫世人看到他是何等的榮耀，何等的偉大，這也包括了我們的敬拜，這其實就是敬拜，就是讓神顯出他的偉大，顯出他的尊榮來。約翰派博這麼說，基督徒要成為望遠鏡，望遠鏡可以把那些遙遠的巨大星球拉近到眼前。在一般不信主的普通人的世界裡是沒有神的，神對他而言是在的遙遠的千里之外。但當他們看到你的生命之時，就像透過一個望遠鏡一般，那位偉大的神不再像夜空裡遙遠的星球，而是真實地表明在他們眼前了。",
        "第二個目標是對聖徒的造就，就是把信徒建立、造就起來，使教會得到建造，變為成熟老練強壯。“你們若有彼此相愛的心，眾人因此就認出你們是我的門徒了。”（約翰福音13:35）什麼能夠榮耀神呢？當弟兄姊妹們彼此造就鼓勵，彼此眷顧服事的時候，我們就在成全基督的使命，在建立他在地上的國度了。",
        "第三個目標是裝備聖徒、成全聖徒。不僅要把他們的靈性造就起來，也要看到每一個信徒都有神賜的能力，要被裝備起來，得到成全，以致各盡其職，各盡本份。當我們想到神的僕人的時候，往往只會想到是傳道人，不認為自己也是，這樣就把傳道人跟平信徒分開來了，就傷害了教會。其實我們都被基督呼召了，每個人都有服事，都有聖靈的恩賜，所以教會有責任要使每一個信徒都受到裝備，得到造就，能夠各盡其職。",
        "第四個目標是要傳福音給罪人。教會的定義不是佈道會，但教會必須要傳福音，這是教會使命的其中一個目標。“你們往普天下去，使萬民作我的門徒。”（參馬太福音28：19）當然我們需要傳福音，要把福音傳給每一個人，藉着在地上建立他的國度，成全他的旨意，我們就可以榮耀神了。",
        "",
        "聖經的方法才能真正成全這些目標",
        "",
        "教會藉着兩個形式來運行,一是教會聚集在一起的形式，二是教會分散到社會上的形式。因着對教會概念的片面和錯誤理解，我們經常以為當大家聚在一個禮拜堂裡的時候，我們才叫聚會，才叫教會。是的，教會聚在一起的時候，你容易看到她的運行，其實教會也可以藉着第二種形式運行，就是我們分散在社會裡，在社區裡，大家不停止教會的工作。",
        "我期望大家明白，我們分散到教堂之外，在工作崗位、學校、家裡、鄰舍社區當中做的工作，甚至超過在聚會的時候做的工作，如果我們和耶穌同行，跟他的旨意合拍的話，我們就可以成全他的旨意。聖經裡的原則會給我們能力，更新我們的意念，讓我們看到，教會是在一個禮拜七天時時刻刻都在工作和運行的。如果我們認為教會僅僅在禮拜天聚會時才叫教會的話，結果就是在禮拜一到禮拜六教會就不能正常運作了。要達成今天所講的高舉神榮耀神、造就聖徒、裝備聖徒，還有傳福音給罪人這四個目標，僅僅禮拜天幾個鐘頭的聚會時間是遠遠不夠的，而是時時刻刻，一個禮拜七天全都沉浸致力在當中，全力以赴。而神已經在聖經裡給出了成全他的使命目標的原則和方法。",
        "當我身為一個年輕的牧師時，我讀了幾乎市面上所有有關教會增長的書。我甚至把其中一本書多買了幾本送給教會裡的主要負責同工們。我們都很興奮,大家捲起袖子準備要照着去行，來建立教會，好叫我們教會人數增長。結果是，它的確行得通哎，挺靈的！教會人數增長到一個地步，聚會的地方都坐滿了，我們必須要建另外一個教堂！",
        "有一天，神來到我面前告訴我：“你建立這個教會不是在我的根基上，乃是靠你自己的才幹。”這話就像在我心口捅了一刀，我心裡的痛苦無以名狀！我俯伏在神面前心碎地痛哭了兩個鐘頭，求主赦免我！我向神許願，“主啊，我們開始了很多的事工，我願意放棄這一切，讓它們都死掉埋葬。如果你真正在其中的話，這些服事就能夠繼續，因為你開始的工，你會繼續成全；但如果是我邁克自己做的，是靠我的能力使它維持下去的話,那麼這些工作都需要煙消雲散。”神就這樣曝光我的內心，然後管教我，也藉着神的幫助我守了所許的願。你知道發生什麼事嗎？人都離開了，教會沒人了，因為那起初為滿足肉體好處來教會的動機沒有了，他們跑到那些給他們這些好處的所謂的教會去了。",
        "我經歷了大概一年的荒涼時期，因為我不知道如何成全耶穌的使命了，雖然我上過神學院，學了那些完成神使命的技巧知識，但事實上我一無所知。所以一年之久我尋求神的面：“主啊，到底你怎麼建立你的教會呢？你怎麼用我來成全你的旨意呢？”以下我們要討論的很多事，都是藉着我那段時間的禱告和尋求，在神的話語中得來的。我藉着過失和錯誤學了很多功課，神為這一切負責。如果你順服神的話，神也會對你負責，你的努力就不會落空。我不是承諾神會給你一個人數眾多的大教會但是我保證你會建立一個討神喜悅的教會。",
        "別的都不重要，唯有討神喜悅。我們竭力地努力是為了得到他的讚賞，不是人的認同。世上有很多小小的教會,神在其中居住，他們有神超自然的大能。但同時也有很多人山人海的大教會，神卻不與他們同在，神的榮耀不在他們當中，但世界讚賞他們。很多牧師要效法他們，買他們的書，參加他們的大聚會，學習他們怎麼使人數增長。親愛的弟兄姊妹，這不是神給我們的使命！藉著建立教會來榮耀神是耶穌的使命，他是元首，我們不過是他的身體罷了，我們必須要照着元首的吩咐去行，他已經藉聖經把他的吩咐指示我們了，阿們！",
        "",
        "達成第一個目標的聖經方法",
        "",
        "我們先看第一點，如何榮耀神呢？你個人如何榮耀神？當我們說目標是榮耀神或是高舉神的時候，意味着什麼？我們榮耀一個人是什麼意思？就是把榮耀歸給他。",
        "當我看重、欣賞、榮耀一張畫時，我會用很好的畫框把它框好，放在家裡醒目的地方，甚至打上聚光燈。也就是說我會給它一個重要的地位，尊重它。“榮耀”這個詞的字根是一個字意為有份量，所以榮耀神意思就是：給神他當得的份量，當得的地位，這就是敬拜。",
        "當我們說榮耀神的時候，也是說敬拜他。教會的定義不僅僅是敬拜和敬拜的聚會而已。但我不是說教會不要敬拜，教會的其中一個目的是敬拜，但不是我們一般所了解的敬拜，十分之九的基督徒認為禮拜天敬拜就是唱唱詩歌。當然敬拜包括唱詩讚美，但卻比唱詩讚美廣闊得多，敬拜是你的整個生命，這是保羅在羅馬書12：1告訴我們的：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉，乃是理所當然的。”這裡的中文翻譯是“事奉”，字根是從“敬拜”這個字來的。保羅實際上在說，當你把身體獻上作活祭的時候，才是一個合情合理地敬拜，這是保羅對如何敬拜下的定義，你整個生命都是為了要順服他、敬拜他，把榮耀歸給他。",
        "所以你來到一個所謂的敬拜的聚會，唱詩、讚美、禱告，履行公事，但可能你沒有真正地敬拜。舊約的先知奉主的名說，他們用嘴唇親近我，但是他們的心卻遠離我。（參以賽亞書29:13）敬拜是你把整個生命毫無保留地擺上，讓神的旨意成全在你生命中。換言之，敬拜就是基督在你生命中如此重要，如此有份量，如此地概括一切，以至你生命的各個層面都環繞着他。太陽的吸引力使地球環繞它旋轉，基督也是如此，他的恢弘和份量對我們產生巨大的吸引力，以至我們的一切都環繞他而轉，這就是敬拜。你如果沒有把一切放在祭壇上，就不是在敬拜。",
        "這不僅是寫給個人的，也是寫給整個羅馬教會的。一個教會怎麼聚集來高舉神、榮耀神、敬拜神呢？聖經告訴我們有幾種不同的公開敬拜的方式。",
        "首先是把我們的感謝讚美歸給他，希伯來書13：15：“我們應當靠着耶穌，常常以頌讚為祭獻給神，這就是那承認主名之人嘴唇的果子。”一個教會群體可以藉着唱詩來敬拜。我不是在自相矛盾，唱詩確實是一個合乎聖經的公開敬拜方式，但唯有委身於神的器皿所唱出來的詩歌才蒙神悅納。當眾人憑信心一心委身於神而高歌的時候，他就得到榮耀。",
        "歌羅西書3：16-17：“當用各樣的智慧，把基督的道理豐豐富富地存在心裡，用詩章、頌詞、靈歌，彼此教導，互相勸誡，心被恩感，歌頌神。無論做什麼，或說話、或行事，都要奉主耶穌的名，藉着他感謝父神。”所以當基督徒聚在一起時為什麼要唱詩？因為聖經要求那麼做，集體敬拜的時候包含了唱詩。",
        "洗禮也是公開敬拜的形式，也彰顯了神的榮耀。他配得我們順服和敬拜，當一個罪人委身於上帝，順服他而受洗的時候，他在向世界宣告，他看神比自己的生命更加重要，神已經指定藉着洗禮這個方式來彰顯他的榮耀。",
        "還有聖餐——主的晚餐，也是一個公開的敬拜形式，使我們能夠默想我們的救主，是我們對神信心的一個見證，是我們對主的第一次降臨和第二次再來所存的信心之彰顯。",
        "另外一個教會聚集來高舉神、榮耀神的形式，是藉着聽神的道。當你專注在教導和領受神的話的時候，你在榮耀主，你在向神表達，“主啊，從你而來的話，對我來說是如此重要，所以我願意在禮拜天花一、兩個鐘頭，好好地聽你的道，默想你的話語。我要整個生命被你的話語所塑造。”有時需要跟肉體爭戰才能好好聽道，因為身體會困倦。好好聽他的話其實是在尊榮他，使他得到稱頌，就像小孩子環繞着爸爸，讓爸爸跟他們說話、講故事一樣。甚至主耶穌對撒但說：“人活着，不是單靠食物，乃是靠神口裡所出的一切話。”（參馬太福音4：4）所以在公開敬拜的聚會裡，神的話語需要成為一切的核心，包括禱告、唱詩和教導，一切都要根據神的話，因為除了聽神的話，還有什麼更重要呢？",
        "第五個教會公開敬拜、榮耀神的方式就是藉着效法神。該怎麼效法呢？聖經給了我們一些答案，第一，藉着行善，藉着我們的行為效法父神。“你們的光也當這樣照在人前，叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。”（馬太福音5：16）為什麼你的善行能夠榮耀神而不是榮耀你自己呢？因為神在你心中動了善工，你的生活方式超越了人的慈善。耶穌說：“只是我告訴你們：要愛你們的仇敵，為那逼迫你們的禱告。這樣，就可以作你們天父的兒子。因為他叫日頭照好人，也照歹人；降雨給義人，也給不義的人。”（馬太福音5：44-45）當我們赦免、憐憫人，甚至那是我們的仇敵，我們所做的就超越人所能做的，是超自然的，是出於神的，是從另外一個世界來的，乃是活出了我們裡面的耶穌的生命。我們憑自己根本不可能效法他，藉此他便得到榮耀。",
        "第二就是藉着愛主裡的聖徒來效法神。耶穌說，“我賜給你們一條新命令，乃是叫你們彼此相愛。”（約翰福音13：34上）在舊約裡也可以找到這樣的誡命（參利未記19：34），為什麼耶穌稱之為新命令？因為他說：“我怎樣愛你們，你們也要怎樣相愛。”（約翰福音13:34下）耶穌來到世上，給我們示範了如何彼此相愛。人類以前沒有見過這樣的愛，如今他們在道成肉身的基督裡面看到了，所以35節他說，“你們若有彼此相愛的心，眾人因此就認出你們是我的門徒了。”",
        "第三就是通過聖潔的生活來效法神。“那召你們的既是聖潔，你們在一切所行的事上也要聖潔。因為經上記着說：‘你們要聖潔，因為我是聖潔的。’”（彼得前書1：15-16）也許你在想，行善和成為聖潔有什麼不同呢？行善是我們橫向的彼此關係，比如善良的行動——我們赦免別人；而聖潔是我們行出來之前的心態，雖然聖潔會藉着慈善的行為表現出來，但是遠遠超過行善。聖潔的意思是分別開來，完全與眾不同、出類拔萃的。",
        "當摩西問神，你名叫什麼呢？神回應，我就是我。（參出埃及記3：14）這是一個很有趣的答案，也是非常深奧的。神是說，摩西，你不能夠拿我和我所造的任何東西相比，我是與眾不同的，我是超越這一切的，我是聖潔的。如果我要介紹你給別人，我會說，“他就像某某人一樣，他們有相似之處。”那人就明白了。但是，神不能指着我們當中任何一個人說，我有點像他，他甚至不能指着天使這樣說。他與所造的任何東西截然不同，他只能說，我是聖潔的，我就是我，耶和華，自有永有。",
        "這個分別為聖，應該是我們一切言行的基礎。當你得救了，歸信主，在你生命中應該也有一種分別為聖，你不願再像從前一樣生活了，而想要效法基督而活，這就是聖潔。這是一個心態，會影響你的每個決定和行動。我們要成為一群聖潔的子民（參彼得前書2：9），我們要贏得世界，教會對世界的吸引力在乎什麼呢？",
        "雖然聖經告訴我們，大多數的世人會拒絕接受我們這個分別為聖的生活方式，他們會反咬一口，控告我們是作惡的。如果你敢挺身而出，指出世人所做是跟神的話語相違背，是犯罪，那麼世人就會給你戴帽子，說你恨惡歧視他，你講的話是仇恨的言語。但我們要從聖經得到安慰，主耶穌說：“我另外有羊，不是這圈裡的；我必須領它們來，他們也要聽我的聲音，並且要合成一群，歸一個牧人了。”（約翰福音10：16）“此後，我觀看，見有許多的人，沒有人能數過來的，”（啟示錄7：9上）神所揀選的子民會像飛蛾撲火一樣被吸引過來，藉着你聖潔的生活，許多男男女女會得救，不是藉着你跟罪惡妥協，乃是你分別為聖。因為你以聖潔、敬虔、像神的生活方式效法了神。",
        "",
        "達成第二個目標的聖經方法",
        "",
        "第二個目標就是造就聖徒。我們怎麼成全呢？再一次，藉着神話語的工作。首先藉着傳講神的話。“務要傳道！無論得時不得時，總要專心，並用百般的忍耐，各樣的教訓，責備人，警戒人，勸勉人。”（提摩太後書4：2）“我們傳揚他，是用諸般的智慧勸誡各人、教導各人，要把各人在基督裡完完全全地引到神面前。”（歌羅西書1:28）“完完全全”的意思就是成熟老練、生命長大，保羅在說，你要藉着傳講神的道使聖徒生命成長。彼得、約翰、保羅沒有聯合在一起成立一個戲劇團，或者到處去表演三人合唱，他們都是傳講、宣告神的話語。",
        "有人說，你成天宣告神的話，傳講神的道，已經過時了！神告訴我們，人心從古至今沒有改變，成千上萬的男女此刻正在犯罪，正在自我摧毀。那些智慧超群、智商卓越、學歷顯赫的人，都在尋找世上找不到的答案。他們想方設法填補無助、絕望、空虛的心靈，反而更加絕望。當神的話語被宣告出來、被人聽到的時候，他就賜能力，光就來到，特別的事情就發生了。",
        "我永遠不會忘記我得救的那個日子，在此之前我已經是傳道人。那天早晨，神向我的心靈說話，我跟神辯論，為什麼你不能救我？主啊，你太聖潔了，我太敗壞了。神說，就為這個原因，我差遣我的兒子為你死在十字架上，來代替你接受罪的刑罰。我不曉得給別人講這個道理多少次了，但那天早晨，我突然明白了，不僅是我理性上明白一些道理而已，而是他的話有實實在在的能力，真實地改變了我的生命，使我成了一個新造的人。我沒有得到什麼新的信息，但神祝福他自己的話語，產生功效了。這就是傳道的奧秘，叫人驚嘆的地方。",
        "我們要傳講神的話而不是關乎神的話，當然也需要明白經文的背景和當時的風俗習慣。這固然沒有問題，但不小心的話，就會一直講背景超越了聖經本身。傳道有一個與眾不同的目的是為了要經歷到神自己。你坐在聚會當中，當傳道人在傳講的時候，你感覺到自己仿佛正在神的面前，你跟他之間的關係正在醞釀。神給傳道人這樣的呼召和恩膏，當他們傳講神話語的時候，神的同在使他有能力，神就向他的百姓動善工，藉此改變他們的生命。",
        "神的話語的服事不僅僅是傳道，還有教導。剛看過的提摩太後書和歌羅西書的那些經文中，保羅講到不僅是勸誡還有教導各人，這兩個不一樣。譬如，路加講到使徒保羅在羅馬被監禁時的服事，他“放膽傳講神國的道，將主耶穌基督的事教導人，並沒有人禁止。”（使徒行傳28：31）你也許認為傳講跟教導是同義詞，我卻不以為然。新約裡講到聖靈的恩賜，先知講道跟教導神的話這兩個恩賜是不同的。教導是給某些人的恩賜，那些弟兄姊妹能夠把人帶到聖經的水深之處，能夠深入淺出地把聖經裡的一些寶貝帶出來給大家看，叫我們能夠明白聖經原來的意思，這對傳講神的道很重要。每一個傳道人都應該能夠教導神的話，但不是每一個教師都能夠講道，有些人只能夠叫我們明白某段經文的意思，只能教導而已。但這些教師往往能夠幫助那些蒙召傳道的人，讓他們看到聖經裡他們沒有看到的道理，能夠幫助他們。",
        "教導是知識的灌輸，傳道人的目標是要說服人，要你採取行動，不僅僅是讓你知道這些話語的信息而已，他更叫你要活出來。所以需要將傳道跟教導兩者結合，使神的百姓得造就，能夠逐漸成熟。",
        "另外還有一個我們可以彼此造就的途徑，就是藉着門徒培訓使人成為主的門徒。我們知道神給我們的大使命，要使萬民作他的門徒。我們看到耶穌頒布大使命之後很多年，培訓門徒還是教會的大使命的核心，保羅在向他的門徒就是提摩太說話：“你在許多見證人面前聽見我所教訓的，也要交託那忠心能教導別人的人。”（提摩太後書2：2）保羅說，培訓門徒對教會的生活而言是很重要的核心，你培訓別人，好叫他們能夠培訓更多的人。",
        "講到門徒，每一個重生的基督徒，都要接受門徒培訓，要別的重生的信徒來培訓他成為門徒；每一個重生的基督徒，也要培訓別人作門徒，你沒必要得救之後很多年才培訓別人。我們往往誤解了門徒培訓的意義，沒有從聖經裡頭了解培訓門徒的本意。大多數在教會裡的人相信，門徒培訓僅僅是為基督徒準備的而已，你信主之前需要聽福音，一旦你相信了福音，就可以成為門徒了，但是這跟新約的教導是完全背道而馳的。其實作門徒、培訓門徒也包括傳福音，我這麼說好了，傳福音是作門徒的第一個階段，這就是我看到耶穌培訓門徒的第一個階段，也是使徒保羅所做的。",
        "你要培訓別人，首先需要什麼呢？你所需要知道的就是比你所培訓的人知道多一點，就夠了，我不是聖經從頭到尾全部都背了，如果等到我對聖經完全理解了才培訓，我今天不可能在這，我永遠不敢培訓任何人作門徒，沒有人對聖經是從頭到尾都完全了解。你什麼時候開始培訓別人呢？你得救了就可以了。你認識耶穌就夠了，你的朋友、鄰舍還不認識他，你比他們懂得多一點，耶穌能夠救你，你就開始分享你所知道的。在這個培訓的過程當中，他們會問一些你不知道的問題，你要學會說，我不懂，這沒什麼可恥的。如果你試圖要回答你不明白的問題那才叫可恥，如果你不明白這些問題的答案就誠實地告訴他們，這個問題我不懂，我要問問牧師，或者我問問別人，如果我們都不懂，那我們一起來學習。",
        "弟兄姊妹，你有責任要彼此培訓，接受耶穌給你的大使命並認真對待它，你要找一個對聖經、對神的認識比你差一點的人，然後跟他們一起生活，把耶穌基督的生命活出來，把你對耶穌的認識注入到他們的生命當中。所以，教會裡每一個人都應該同時被培訓而又培訓別人，這可以同時發生，你接受別人的培訓，同時也在培訓別的門徒。",
        "第三個我們可以彼此造就的途徑，就是藉着勸誡、督責、使人歸正。希伯來書不像有的新約書信那樣是寫給教會裡的領袖們的，它是寫給整個教會的，它的作者對整個會眾這麼說：“總要趁着還有今日，天天彼此相勸，免得你們中間有人被罪迷惑，心裡就剛硬了。”（希伯來書3：13）你要成全主給你的使命，必須要做一些事，要彼此勸誡、彼此糾正。",
        "保羅說，勸誡教會不僅是牧者的責任而已，在羅馬書15：14他告訴整個羅馬的教會該怎麼做，“弟兄們，我自己也深信你們是滿有良善”，他深信什麼呢？你們也“充足了諸般的知識”，而且“你們是滿有良善”，你們“也能彼此勸誡”。“勸誡”的意思不僅僅是能夠教導而已，而且能夠糾正。如果一個弟兄或姊妹跌倒了、犯罪了，我們就有責任要糾正他，使他回歸正道。",
        "在馬太福音第18章講到整個教會的紀律問題，教會紀律的第一步是當一個基督徒，如果有人得罪他，神就吩咐他去找那個得罪他的人，但很多教會僅僅是傳道人或者牧師去勸誡、糾正別人，而下面的會員忽略了遵行神的吩咐，他們不聽神的話，沒有叫大家彼此交賬、互相負責任，結果是教會就沒有正確地運作，就不健康了。",
        "“勸誡”這個詞很有趣，它還有牧養的意思，從一個角度來說，這是絕對正確的，你應該能夠牧養別人，就是你能夠照顧他，藉着關心、關注和保護，聖經說除非你盡了這個本份，你在做這樣的事，否則你就沒有成全耶穌給你的使命了，這是他給你的使命，就是把我們建立起來、造就起來，用水藉着道把我們洗淨成為聖潔（參以弗所書5：26）。但是他的手和腳在哪裡？是誰？就是你和我。",
        "",
        "達成第三個目標的聖經方法",
        "",
        "第三個目標，裝備和成全聖徒。怎麼裝備起來？首先，你真的明白你是蒙神呼召的一個神的僕人嗎？從以弗所書4：11開始，“他”就是主耶穌，“他所賜的有使徒，有先知，有傳福音的，有牧師和教師。”為什麼神給人這樣的恩賜？答案就在12節，“為要成全聖徒，各盡其職，”親愛的弟兄姊妹們，你服事的結果是什麼？我們繼續讀12節的最後，要“建立基督的身體”，就是造就他的身體。",
        "你沒有必要知道你屬靈的恩賜是什麼，才能夠在教會裡運作，因為所謂屬靈的恩賜就是神在你心中所放的一個渴望，那個渴望會產生動機，激勵你在他的身體裡成全他為你所定的那個工作。譬如，憐憫人的恩賜，沒必要說你有憐憫人的恩賜，因為在你生命中就顯露出來了，對那些在教會裡頭受傷的、軟弱的，你就想要幫助他們。你沒必要經過什麼屬靈的考驗來發覺你的恩賜，你很自然就憐憫人了。",
        "所以神所做的，就是把傳道人、教師放在教會來裝備你，使你能夠使用恩賜發揮你的作用。你需要有神的話語的知識，來透過你的恩賜發揮作用，你也需要禱告的支持，還有在基督的身體裡你要交賬，你要負責任。",
        "為什麼大多數教會總是長不大的老寶貝呢？因為他們相信傳講神話語的責任，僅僅在教會的牧師、長老、傳道人身上。你看第13節、14節是怎麼說的？因為神給了你牧師、教師，你就會被裝備起來“成全聖徒”，你就會“各盡其職，建立基督的身體”，“直等到我們眾人在真道上同歸於一，認識神的兒子，得以長大成人，滿有基督長成的身量。使我們不再作小孩子，中了人的詭計和欺騙的法術，被一切異教之風搖動，飄來飄去，就隨從各樣的異端。”你怎麼做得到呢？",
        "再看第15節，“惟用愛心說誠實話，凡事長進，連於元首基督。”多年前我以為這節經文的意思是，弟兄愛你，但你有個問題，我要用愛心說誠實話告訴你。不，這不是這節經文的意思，它講的是這要說福音真理。在同一章裡頭他又提到了，你看第17節，“所以我說，且在主裡確實地說，你們行事，不要再像外邦人存虛妄的心行事。”然後他就描繪了外邦人怎麼行事為人，在第20節他又說“你們學了基督，卻不是這樣。”而且在第21節“如果你們聽過他的道，領了他的教，學了他的真理”的話，這裡遇到真理，在同樣的上下文背景中，當說到用愛心說誠實話就是用愛心講真理的時候，講的是基督福音的真理。",
        "為什麼這是正確的解經呢？因為任何問題的答案都在福音裡。在同一卷書裡，當保羅在講到夫妻之間的關係的時候，他做了什麼事？他再次教導福音，作妻子的為什麼要順服丈夫如同教會順服基督？（參以弗所書5：22）所以，作丈夫的你要愛妻子，正如基督愛教會，為教會捨命一樣（參以弗所書5：25）。當保羅在教導哥林多人有關奉獻道理的時候，他又回到福音了，他說，你記得耶穌嗎？他本富足為你們成了貧窮，好叫你們因着他的貧窮成為富足（參哥林多後書8：9），他又一次傳福音給他們聽。福音是一切生活問題的答案，所以我們需要把福音成為核心，成為重心，好把這個福音的真理，傳講給每一個人。",
        "",
        "達成第四個目標的聖經方法",
        "",
        "第四個目標，傳福音給罪人，我們該怎麼做呢？首先我們要明白根據聖經傳福音就是把好消息靠着聖靈的大能傳給人，然後把結果交給神。在神讓我看見這個真理之前，我以為我的責任是要說服罪人，一定要他信耶穌。他們不願意得救，不願意信，我就很失望地離開了，覺得是我做錯了，他才沒信，於是我就想要給他更好的例子，用更智慧的方法把福音講清楚。我錯誤地以為，他沒信是因為我沒講清楚。後來我才發現，不是我們能夠拯救人，不是靠我們怎麼說，乃是神有能力拯救人。",
        "當然我們需要對福音有正確的理解，我們沒有必要給別人任何反感的理由，這福音本身就是“絆腳石”（參羅馬書9：33），但不是靠我聰明的解釋或方法能夠叫人信，我的指望乃是神，神有能力使人心回轉，我的責任是把福音傳講清楚。耶穌說，“我是好牧人，我認識我的羊，我的羊也認識我。”（約翰福音10：14）“我的羊會聽我的聲音。”（參約翰福音10：4）當你持續不斷地向人傳福音，遲早你會找到神藉着他的憐憫所呼召的人。很多人會說加爾文主義就是恩典的教義，會叫人傳福音的時候沒有信心，不！當我們真正明白神主權之恩典的時候，我們就不會灰心。",
        "記得有一次在一個課堂上，教導的人說，100個油漆桶裡，其中有一個有100塊美金藏在裡頭，你怎麼樣找到這100塊錢呢？當你把它們每一個都踢倒時，最後遲早會找到那100塊錢，對不對？親愛的弟兄姊妹，聖經告訴我們，在創立世界之前，神就在他的憐憫中已經揀選了一些人是他要拯救的，他已經賜這群人給他的兒子做新婦了（參啟示錄19：7），沒有一個會失落的（參約翰福音6：39），他們都會入門的。讓這樣的認識使我們在傳福音的時候得到鼓勵，你要抓住機會到處傳福音，到處踢油漆桶，遲早，你會找到神所揀選的人。我們只要靠着聖靈大能傳講就夠了，結果交給神，神會負責。",
        "但是，邀請人來參加你的敬拜聚會，這不是耶穌所做的，也不是使徒們吩咐的。他們是主動去找罪人，“尋找”失喪的人（參路加福音19：10），他們是傳道人，到外頭去傳福音，傳給失落的人，而不是叫失落的人來找他們，到他們這裡來。當你邀請別人來參加你的聚會，你在要求他們“去”，但耶穌叫你“去”（參馬太福音28：19）。當然邀請別人來參加你們的聚會敬拜沒有錯，本身沒錯，我鼓勵你要多那麼做，也許有些人會接受你的邀請來參加聚會。但我們這樣做的問題出在哪裡呢？問題是，我們會以為這就是傳福音了，因此就會看不到神在世界上的工作。神既在教會也在世界上動工，在教會裡動工，好叫他的教會能夠成全他在世上的工作。阿摩司先知說，如果在城市裡頭有災難臨到，這豈不是我主神所做的嗎？（參阿摩司書1：7，10，12，14）",
        "神總是在各處動工，他在世界上動的工比在教會裡動的工還要多，所以你怎麼傳福音、分享他的好消息呢？我只找到三個合乎聖經的方法。",
        "第一，宣告他的話語。你必須傳講出來，除非他們聽見神的道，否則他們怎麼能信？（參羅馬書10：14）有人說，你除非必要就不要用言語，意思是說你的生活、生命也要見證神的道，當然沒有錯，基督在你裡面這沒錯（參約翰福音15：4）。但還不夠，新約聖經告訴我們，要傳福音給萬民聽，人人要聽到（參馬太福音28：19）。所以要培訓門徒用言語傳達他的信息，我們要用愛心說誠實話，就是說真理。",
        "第二，就是藉着禱告。不要小看禱告的能力，你要用言語傳福音給罪人，這沒錯，但是到了一個地步，你怎麼講他也沒興趣。這時是繼續跟這個人講呢？還是跟能夠改變他心思的那位講？禱告是神所定的收割靈魂的途徑，教會需要為人的靈魂得救禱告。在很多教會的禱告會裡，幾乎不為或者很少為失落的靈魂禱告，我們往往關心人們肉體的需要超過他們屬靈的需要。很多年前，神在這件事上光照我，因此我們大多數的時間都在為失落的靈魂禱告，為他們屬靈的需要禱告，為教會的服事禱告，為神的道的傳揚禱告，我們就開始看到神回應禱告了。當你為靈魂禱告的時候，你在按照神的心意禱告，以他的心為心。",
        "第三，就是愛心服事的行動。福音需要活化、示範出來，你看到別人有需要，如果你不實際幫助他，雅各就問，你說你信靠神，你的信心在哪？你顯出來了嗎？我要藉着行為顯出我的信心來。（參雅各書2:15-18）",
        "有一些人會說，我好害怕跟人講話，不知道講啥，我不敢傳啊，一緊張，我肚子就不舒服了，神不能使用我這樣的人來傳福音吧。你大錯特錯了，我不是說你要像我們一樣能夠講道，你只需要讓神按照他造你的方式、給你的恩賜來用你。",
        "我們活在一個很多人都聽過福音的世代，就算沒有聽過，他們也下了這樣的結論：任何一個公式化的宗教，都是有偏見的、太狹窄的、排他的，現代人不能接受。大多數情況我傳講的，他們是聽不進去的。但是，當有服事人、憐憫人恩賜的人服事鄰舍的時候，就把安慰帶給那些受傷的人，他們的心就有機會柔軟下來；當你繼續愛這個人，並以行動幫助他們的時候，有些人會對你說，為什麼你這樣愛我？為什麼你為我做那麼多事？現在是你傳講福音的機會了。你如果在那個時候不知道該說啥，記得在教會裡有人有傳講福音的恩賜，神使基督身上的肢體彼此搭配。你可以這樣回答：“我願意回答你的問題，可是我口才不好，拙口笨舌，但我有一個很能講的朋友，他可以回答我要講的，明天晚上請到我家來玩，我們一起吃個飯，如果對你來說沒問題，我就請他一塊兒來，你可以問他任何問題，他會回答你。”我稱這些有憐憫人或服事人恩賜的弟兄姊妹，是屬靈的先遣部隊，神就是藉着這樣的方法，藉着整個教會來傳福音，不僅是一個人，乃是整個團隊、整個教會的參與，需要整個教會來傳福音給一個罪人。阿們！",
        "",
        "禱告：父啊，我們的責任何等重大，誰能夠擔當得起呢？我們不能但是你能，你可以使我們勝任有餘。主耶穌啊，願你在你的會眾當中動工，來榮耀你的聖名，來成全你的使命。我們知道，當最後一個蒙你呼召的人得救的時候，你的新婦就完全了，你就會為她而回來，願主的名得着稱頌！阿們！",
        "",
        "（本文由本刊同工整理自2017年9月“福音中國橋”第四、五、六場聚會的中文字幕文件。現場普通話翻譯是陳鴿弟兄。鳴謝“中國橋”事工組提供字幕文件。）"
    ]
}
