{
    "volume": "57",
    "id": "3_pw_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的完美（四)",
    "author": "保罗•华许",
    "content": [
        "罗马书12：1-2：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的；你们如此事奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良、纯全、可喜悦的旨意。”",
        "我们现在要看“神所喜悦的”这个词。神所喜悦的就是神很喜欢的。你跟我总是想要讨一些人的喜欢。有些人是讨自己的喜悦，以自我为中心，还有人是讨别人的喜欢，甚至是讨自己不喜欢的人的欢心。还有一种人，他们是自由的，他们找到了喜乐的秘诀，他们寻求单单讨神的喜悦。",
        "有人把基督教搞得很复杂，想很多方法，其实焦点只有一件事，用他赐给我们的生命，单单讨他的喜悦。不论什么时候都讨他的喜悦，传福音时，禁食时，甚至生病时，或者遭遇各样患难时，都可以讨他的喜悦。面对太多食物不吃也可以，欢喜而吃时也可以；在婚姻中与妻子分房时可以，夫妻彼此相爱也可以；当没有必要时我们不买豪车可以，需要一辆车我们把它买下来时也可以；不把钱花在昂贵的衣服上可以讨神喜悦，同时买一件漂亮衣服也可以，关键是讨神的喜悦。",
        "<3_pw_1.jpeg>",
        "你知道我在设法教导什么？我们讲的不是律法主义，条条框框，不是背负一些神没有叫我们背的担子，乃是在讲“将身体献上，当活祭”。应当自己分别为圣，心意更新而变化，单单做讨他喜悦的事。所以我们要活在神面前，过他喜悦的生活。",
        "如果这样行的话，文化就不会接纳我们，甚至所谓的一些基督教文化也不能接纳我们，但不要忘记，当审判的日子，他们不会坐在台上，唯独神在台上，你要讨他喜悦。年轻人，要注意听，很重要，你周围的年轻人会向你施加压力，你要知道，审判的日子，他们不会坐在宝座上，他们会与你一起接受审判，不要讨你朋友的喜悦，如果你的朋友叫你做不合神心意的事，你不要做，你要单单讨神的喜悦。",
        "你办不到，除非你明白神的话语。",
        "我曾与中国的年轻人在一起，南韩的年轻人也这样，他们对父母尊重，至少不愿意让父亲不高兴，他们愿讨父母的喜悦,很好。但在基督教的事上，他们也想如此。这可能是好事也可能是坏事。因为如果你上教会只是为讨父母欢喜的话，那很危险，非常危险。",
        "当然你应当去教会，但你去的动机不对，你去教会不仅是你父母的压力，你父母的传统，你该来教会，因为他是你的神，这是你的信仰。美国人会说，神有儿子，但没有孙子。不是因为你父母信神，你必须自己跟神建立关系。",
        "我遇到许多中国和南韩的年轻人，当他们上大学后，会参加基督教团契，做个好孩子，但我与他们对话时，发现他们与基督没有个人的关系。他们想做个好孩子，为了要讨父亲的欢喜。这固然好，但不够。他必须成为你个人的救主，你必须与他建立个人的关系。记住！",
        "“将身体献上”，献祭是神所喜悦的，“你们如此事奉乃是理所当然的”。“理所当然”很难翻译，可译为“属灵的敬拜与事奉”，也可以译成“合乎逻辑的事奉”或者“合情合理的事奉”。这到底在讲什么呢？我们怎样属灵地敬拜神？如果你把真正的敬拜献给神，你应当做什么？你要把自己的身体献上当作活祭。",
        "今天基督教的音乐有许多改变，教会的敬拜也有改变，不都是坏的改变，但似乎有一些人工的、操作的敬拜，很自我中心，这表现在很多方面。我问，“你为什么去这个教会？”他们说，“敬拜很好啊！”这可能是事实，但我发现，往往他们这么说是因为那个诗班或乐队挺好，但这两者完全不同。我教会有许多大学生来，有许多是敬虔的，认识基督，但我常常注意到，他们起初刚来时，对唱诗赞美没有热情，不太唱诗。我常与他们在一起，我知道他们的生活如何，他们真正爱主。但敬拜时他们很消极。为什么？后来我明白了，很多教会所教导的就是使人如此去做，因为有一个敬拜乐队，他们在唱，你就看他们唱，就好像娱乐一样，看戏一般。我不是说有一个带领敬拜的乐队不对，我是说，什么是真正的敬拜？人人把手举起来就是吗？或者音乐优美就是？都不见得是。唯有把身体献上作为活祭的人，才能真正敬拜神。怎么能有真正的属灵的敬拜，唯有把自己献上作为活祭时才行。",
        "现今有许多新诗歌创作出来，有一部分是真正美好的。但是，我到一些教会，他们的表达性强，唱诗时举手，这都没错。但我看到危险的成份，诗歌有歌词和歌谱，我注意到，当音乐非常强烈地进入高潮时，人的手就举起来了，情感也就挑起来了。这些敬拜者心里的情感似乎是被音乐所挑起来的，而不是被他们所唱的歌词里的真理所激励出来的。我回想自己30年前的生活，一些歌大大触动我的心，我现在都能记得那些歌。我想到的是音乐，或者是一些不太合圣经真理的歌词在影响我。所以要非常谨慎、小心。",
        "你到一个教会，因为那里的音乐很好，你要想，他们唱的合乎圣经吗？内容有圣经的依据吗？这个教会的讲道如何？是否按正义分解神的道，按卷查考圣经，把圣经的真义带出来？",
        "几年前我到一个国家，他们邀请我到一个很危险的穷人区去讲道。那夜我探访一些教会，他们情绪激昂。传道人又跳又舞，但所说的一切，大多数都不合乎圣经。但在这一切当中，我发现我自己也投入了。进入这样的环境，带来一种共鸣。这本身不是坏事——如果所做合乎圣经，是好事。我们必须有分辨力。",
        "另一方面，还有些教会很古板，他们像石头一样冰冷。我们不要走任何极端。",
        "不要你跳就骄傲，也不要以死板自豪。如果合乎圣经，有时会有很大的安静，同时也有热情奔放的时候。关键你要看它是否合乎圣经。",
        "“理所当然的事奉”也可以理解为“属灵的敬拜”。",
        "当你把生命献给一个人时，就不是合情合理的。你给一个牧师，或给一个教会，或一个宗派，一个机构，都不是合情合理的。如果有人告诉你，你需要把自己献给一个宗派，这就是一个邪教。这不是理所当然的，不是！",
        "昨晚我讲到一个年轻人的故事，他在校园传福音，人人以为他疯了。他只需要一个事实来证明他所做的是理所当然的，那就是：“耶稣为我而死。”",
        "我们把自己献上当作活祭是理所当然的，我们本来就属他，而且他托住我们的生命，包括我们的每一口呼吸，他的儿子为我们死，应许我们在他的面光中活着，所以我们献给他是合情合理的。你把生命给钱是不合理的，因金钱不能救赎你，不能带到天上。世上最有钱的人往往是最悲惨，最不快乐的人。为青春而活也不合理，因为青春转眼就过去。你把自己的生命给世界也不是理所当然的。",
        "但把身体给神是理所当然的，敬拜他服事他是应该的。我越老对这些话就越有体会。我53岁了，够老明白这一点。我不可能越来越强壮，也不可能越来越漂亮。当我的年龄一天天增长，我不可能痛苦减少，只能不断加增。现在如果仅仅有这一生而已，我最好的人生，青春年华已经都过去了，成为历史了。",
        "我活得够长了，以至于我看见一些很奇妙的事，你们年轻人不能完全明白。当我17岁时，见过许多非常有名、非常美丽的明星，他们强壮、美貌、有钱。现在，30多年过去了，这些明星们一些死了，一些破产了，而且都老了，不再美丽了，也不强壮了。当我年轻时，一个有名的演员，我真以为她是全世界最美的女人。但前几天我见她的照片，她病了，容貌都毁了，我不是负面地说她，她不是坏女人，我只是指出一个事实，这些美丽的名人，他们的美貌让人羡慕，但再等30年看看是什么结局。",
        "<3_pw_2.jpeg>",
        "把生命投入世界不合情理，应该把生命献上给神，不要服事这个世界。我们的指望不是世界，世界不是家。我们在等候一座城，它的创始者、建筑者是上帝。",
        "有一本很有名的书叫《活出今生美好》。一个有名的传道人说，如果你仅仅在今生才能有最美好的生活的话，意思就是你肯定要下地狱了。如果你不认识基督，的确现在是你美好的生活，因为以后要来到的是审判，你要下地狱了。如果你认识基督，现在不是你美好的生活，你美好的生活在将来，还没到呢！",
        "我的儿子心软，他看我累，就过来坐在我身边说：“爸爸，我巴不得你更年轻点就好了，你就不会这么疲倦了。”我说：“我不愿意。”他问：“为什么？”我说：“我更靠近我的日子了，离家更近，我得解放的日子更近了。”我有时对儿子说：“我现在看上去老了点，但我里面不老，才12岁。”这个身体就像监狱，有一天我要把这个身体弃掉，直到这身体复活。但现在我跟我的主比从前更亲近，我按捺不住要见他的面。如果我躺在那儿，像老人家，正在死，你来替我祷告，神把我的身体医治了，当我起来以后，我会揍你。我不想再回来。何等的指望啊！我没必要动美容手术，叫我更年轻一点。因为我正在回家的路上，我要回家。",
        "所以服事他乃是理所当然的，这是合情合理的，除此之外都不是合情合理的。",
        "",
        "（本文由本刊同工整理自2014年12月“福音中国桥”第四场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}
