{
    "volume": "57",
    "id": "7_wgt_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "從心臟手術引發的善惡觀思考",
    "author": "王國濤",
    "content": [
        "小時候挨過的大人的罵中，殺傷力巨大的一句是：“你咋好賴不知呢？”每當我聽到從上頭傳來這句呵斥時，內心覺得自己連“好”和“賴”這麼簡單的事都搞不清楚，實在慚愧！現在我開始明白，事情的“好賴”並非能夠高下立判。",
        "不久前我在教會的一次主日崇拜過程中幹了點搬桌子、擺椅子的輕體力活後，突然感到後背疼痛難耐，於是我去到附近的Mackenzie Health醫院。不料檢查之後醫生直接讓我住院，並在第3天被救護車送往New Market一家專科醫院South Lake做了一個多小時的冠狀動脈支架手術。之後休息一天出院。總共歷時4天。",
        "在生病期間，教會的許多弟兄姊妹都為我禱告，親屬、朋友也對我極其擔憂和關心。我十分感謝托起我生命的那一雙雙禱告的手，也很珍惜朋友們對我的真情實意。所以我想將手術期間的心理變化和一些心得分享給大家，希望有人能從中有所感悟和啟發。",
        "<7_wgt_1.jpeg>",
        "“壞事”變“幸事”",
        "",
        "這個支架手術說大不算大。當我臉上流露出一絲恐懼時，我感受到護士小姐有意無意表現出來的不屑。手術過程是在手腕處開個小口，插進一根小管。觀察後若有需要則放個支架，若不放就連手術都稱不上，稱為“Test”；但這手術說小也不算小。因為我心臟的3條動脈中，有一條全部堵塞，另一條堵塞95%，情況非常危急。",
        "在發病、治療的短短幾天之內，我思考了很多。先後經過不解、抱怨、惋惜、平安、感恩等多個心理狀態，讓我重溫了“好賴不知”的兒時心境。",
        "最初我認為得病是個“壞事”。剛確診冠心病時，我的第一反應是：“不對啊，怎麼在這個時候得了心臟病？”首先我當天的活動量很少，而且是在教會的迎新活動後發生的。雖然我只是做了微不足道的工作，可仍舊是榮神益人的好事；另外，我知道心梗的後果很嚴重，萬一生命就此走到盡頭，我不但無法繼續照顧家人，還被剝奪了以後的成長空間，即使對基督徒來說也不算是“好事”。神允許我此時發病，在我看來時機似乎不妥。",
        "雖然屬於微創手術，但我暈針（說白了就是無法忍受別人在我的身體裡“舞刀弄針”）。所以在意識清醒的情況下，讓一根長長的金屬管從手腕或大腿的血管刺進去，直接插到心臟，是個心理上的難關；這期間我的妻子、孩子對於手術的擔驚受怕，一定比我要大得多。最後即使一切順利，也讓一家人的身心靈經受了一場不小的災難；作為基督徒，我知道自己是個罪人，神是公義的。我又想到眼下的痛苦，難道是神對我的懲罰？或是命中註定？總之，無可辯駁的“壞事”突然降臨了。",
        "隨後的幾天有大段的空閒時間，我經歷了一些事，也不斷地回想神的話，冷靜地衡量其中的利弊得失，結果竟然指向了反面——即使手術不成功，也可能是件好事。我對此次得病的“善惡觀”發生了翻轉。",
        "1、到醫院初步檢查並在病情穩定後，醫生從專業的角度給我總結了兩個字——幸運。首先是就診及時沒發生猝死，二是沒有病入膏肓不需做開胸手術，三是年紀不算太大易於恢復。這段中立、平靜的敘述讓我猛然一驚，我怎麼沒有想到？自己好像表面上看得很開，但還是被突臨的大難嚇回了“以自我為中心”的極小圈子裡。跳出這個圈子，從醫生審視所有病人的角度看，原來是幸事；",
        "2、我是在教會聚會中發病的。當時妻子就在身邊，自己也意識清醒，很容易就判斷出心臟有問題的可能性，馬上到附近的醫院就診。如果發生在獨自的旅程中、夜裡不清醒或者其它的情況，都可能由於無法及時就醫或疏忽大意，導致更嚴重的後果。在病發的時機上，我非常幸運；",
        "3、我在青年時就發現自己的心臟不健康。這次突發冠心病，是病變累積或者遺傳的結果。器官的自然衰竭，屬於人類生老病死的一部份，此時發作也正常。面對無法抗拒及改變的事，平靜接受才是理性行為。就好比“天要下雨”的自然規律，強烈的好惡情緒是沒有必要的，所以談不上好壞，不在感情這個範疇裡；",
        "4、聖經說“為我失喪生命的，將要得着生命”（馬太福音10：39）。得着天上的永恒生命，是基督徒的盼望；為神獻出生命，是基督徒的榮耀。我是在事奉和敬拜中突發心臟病的，如果因此停下腳步，總好過死於宴樂或者游山玩水中。對基督徒來說，“死得其所”絕不是壞事；",
        "5、在我的信仰生活中，有一件事一直求之不得，就是通過個人的體驗來清晰、直接地感受到神的同在和神對我個人的旨意。我住院期間，禱告的投入遠超過平時，就是休息時也在尋找神對我的話語。臨手術前，我相信神就在我身邊，心裡充滿平安；躺在手術台上，我通過禱告克服了對於“插管”的恐懼；手術成功後，我對神滿懷感激。我一直在神的光照下，曾經的負面情緒一掃而光。巧合的是，教會週一正式開始的“40天禱告生活”活動，正好是我確診住院的時間。我這幾天的禱告功課完成得比預想要好得多。不但是我，我的妻子、女兒也在頻繁的禱告中與神的聯繫更加親密，感到神就在我們身邊。藉着這次生病的契機，我和全家因此向神更靠近一步，這是神賜給我們家特別的恩典。",
        "瞧，“壞事”經過進一步的研究分析竟變成了“好事”！難道是我原先的邏輯有什麼問題嗎？",
        "",
        "心態轉變的原因",
        "",
        "我回到過去的狀態中，沒找到太大推理上的毛病，簡單、正常。但前後有一處顯著不同，就是考察範圍的擴大，使得“好壞”、“善惡”的判斷也隨之轉變。",
        "剛到醫院時我覺得這是個不幸。但醫生見多了這種病例，將“時間”因素也考慮進去，縱觀“發病、治療、得救或死亡”整個過程，處在階段前期的我不是“萬幸”是什麼？還有，相比於我對“插管”的恐懼，護士表現的對此等疼痛的“不以為然”，也源於她知道與心臟手術的風險和嚴重性相比，心理恐懼和身體上的一點傷口實在不值一提。醫護人員們看到了更多，所以他們對幸與不幸的判斷相對來說更為合理。",
        "先是為神做工，後來發生心臟病，當我只看到這兩點，很容易把它變成直接的因果關係，因此感到委屈、不解。但是，若把眼光放寬一些，就會發現一些忽視了的相關因素：為神做工、神有憐憫、發現疾病、及時治療、免於死亡。如此看法就截然不同了。",
        "當我想到如果死去，妻女不可避免地在生活上會遇到很多困難，自然會有不捨、不幸的想法。但是世上沒有不死之人，兒女可以從此學習獨立堅強。這話雖然不太好聽，但死亡對別人未必沒有益處。後面的想法是在之前的物質世界之上，又增加了精神、意志層面的考量。",
        "關於為人是善是惡的評價，一般人都會認為自己不在平均道德水準之下。如果比大多數人早一步結束生命，當然會覺得不公。但是考慮到這個世上的肉體生命極其短暫，屬靈的生命萬古恒常，如果僅僅用“白駒過隙”般短暫生命的奉獻與犧牲，換來天上永遠的基業，心裡滿是喜樂和滿足。這是在世俗生命之上又考慮到了不滅的靈魂。",
        "總結以上的分析，可以得出下面的結論：對世事認知的多少、觀察世界的眼界大小、所處層面的高低，決定了對同一事物的不同評價，從而也就進一步影響了人的“善惡觀”。比起人人所看重的思考和分析能力，思維的廣度和高度，也許更大程度上決定了人生智慧的厚度。",
        "",
        "誰能分辨善惡",
        "",
        "作為萬物之靈的人類，自認聰明絕頂、能上天入地，卻還是站得低、看得近，從一個小圈子不斷踏進另一個小圈子，自以為找到了最好的路，實則陷入泥潭難以自拔，分不清真正的是非善惡。從理論上來說，人類認識有限，所思所想僅限於感官世界中，分辨不出其中各因素間的複雜關聯，無法協調各部份的矛盾及形成對所觀察事物的完整統一看法。就像我最初對這次患病的看法一樣，看不透事物的真實全貌。所謂聰明人、智慧人，也只是比別人多看到一點圈子裡的東西而已，面對無盡的大千世界，只能感嘆一句：“人生而有涯學而無涯，以有涯隨無涯，殆已。”",
        "<7_wgt_2.jpeg>",
        "我們看看聖經中，如何描述人類因為視野的縮小，而導致智慧的滑落。在創立世界之初，神不允許亞當吃“分別善惡”樹的果子，但亞當、夏娃受到魔鬼的蠱惑偷吃禁果（參創世記3章）。亞當從此真能分別善惡嗎？沒有。人類反倒陷入了以自我為中心的網羅中，被肉體過度貪婪的欲望緊緊纏繞，眼前所見的只是他自己所需，失去了跟在神的身邊、神指給他看的廣闊視野。他所認為的“善”，是只對他有好處的、一時的善，他所討厭的“惡”，也僅僅是妨礙他放縱欲望的規範、或者對他個人利益的侵害。這哪裡是“分別善惡”，而是從此心裡有了“惡”。眼界的縮小、層次的跌落，讓他失去了真正的屬天的智慧和公義的判斷。一些滿足自我私利的“狡詐”思想，被後世包裝成世俗的“智慧”。人類的驕傲自大、內心的樊籠使人失去了對善惡的準確判斷能力，罪與人類從此難解難分。",
        "但是，人類不是沒有希望的。保羅書信中寫道：“這是顯出律法的功用刻在他們心裡，他們是非之心同作見證，並且他們的思念互相較量，或以為是，或以為非。”（羅馬書2：15）。憑藉着心底留存的“是非之心”的智慧之光，人類不斷開拓，不僅僅在空間上從地球探向了宇宙，更從物質領域走向精神世界。世界各地、各個歷史階段，都出現過超越常人的思想家、哲學家。比如中國的孔子，在民不聊生的春秋戰國末期，把仁、義、禮、智、信等美好的精神特質進行了探究。孔子給人留下的印象，不僅是他的學識和聰明，更是他的胸懷、氣度和修養，以及對“天命”的苦苦追尋。可惜沒有至高神的啟示，孔聖人也看不到清晰的“天之道”。人力終有盡頭，無法完全認識精神世界、物質世界以及相互間的關係。更可惜的是，孔孟之道漸漸被改頭換面，淪為後世統治者的工具。世風日下，道德日漸淪喪。",
        "人雖然犯罪背離了神，但神沒有放棄對人類的拯救。神與亞伯拉罕立約，派遣摩西頒布十誡和其他律法，告訴以色列人善與惡。並在時機成熟時，神派愛子耶穌降世，宣講天國的道理，用寶血洗淨世人的一切罪孽，讓人能夠重新與神和好。",
        "道成肉身的神子耶穌就是道路、真理、生命。同時作為一個完全的人，他有着最廣闊的胸懷和洞見一切的目光。聖經中記載的耶穌的話，因其無與倫比的高度及廣度，超過世上所有的哲人、思想家，成為人類智慧史上最璀璨的明珠。",
        "到這裡，也許有些教外朋友會這樣想：你說的可能有些道理，但是我依然很難接受。因為你我之間有個最大的不同，就是你接受了有靈魂、永生、至高神的世界，而我沒有。在此基礎上，你我的善惡觀才產生了極大的差別。我的回答是：我是基督徒，我相信和經歷屬靈世界的真實。如果你也有興趣探索這個世界，來，和我們一起走進天國的大門吧，我們把眼前的真實指給你看！",
        "",
        "（作者目前在城北華人基督教會聚會。）"
    ]
}
