{
    "volume": "57",
    "id": "8_ll_s",
    "character": "simplified",
    "category": "灵程日志",
    "title": "恩典12天记录",
    "author": "李莉",
    "content": [
        "第一天(2018.6.16)",
        "",
        "我丈夫王希华接山东来电，说我婆婆病危，癌细胞已经转移，如今呼吸困难，医生建议送重症监护室，但亲属认为不妥。王希华随即买了火车票，打算第二天自己一个人先回去。当我与婆婆沟通时，明白了她是希望我和希华一起回，于是我赶紧买了同一车次的火车票。据医生判断，婆婆可能挺不过今晚，我又拨通了小叔子王希国的手机，让他把手机放在婆婆耳边，说：“妈妈，您记得2014年10月份您动手术我陪夜，有天晚上我心脏难受得差点没命了吗？”她回答：“记得。”我接着说：“当时我有个念头——如果我一口气上不来，我就要回天国去了。基督徒的死与世人的死不同，基督徒的死是回天家。所以我们不用害怕，也不必忌讳谈到‘死’。现在我们教会的弟兄姐妹都在为您祷告。我想问您真信耶稣是救主吗？”婆婆说她相信，也知道自己将来的归宿。我心里很受安慰，又对婆婆说：“您如果很难受，就在心里呼求主，如果您心里不平安，就祷告主。”",
        "",
        "第二天(2018.6.17)",
        "",
        "上火车前，我开始耳鸣，我求主保守我的心平静安稳，也拜托几位姊妹为我祷告。其中一位姊妹教了我几种按摩穴位的",
        "方法，靠着主的怜悯，在火车上我的耳鸣就大大缓解了。火车一到临清，我们就赶往医院。婆婆的情况非常危急，她完全喘不上气，心跳速率达155，我抱住她，不断地为她祷告。主大施怜悯，婆婆慢慢平静下来。亲属们目睹了主如何听祷告，赐下平安。听亲戚说婆婆昨天每隔两个小时就大喊“快打针，快给我速效救心丸。”下午6点时，婆婆又心跳太快，她喊着要打针，我叫来护士，注射了降低心率的药物，她的心率却不降反升了，从130升到了156！我祷告主，求主看顾婆婆，我告诉婆婆说，我们别倚靠药物了，这药救不了我们的命，就把灵魂交到主手里吧，她点头答应。不久，她的心率猛增到167，这次她不再喊着用药了，我们藉着祷告挺过来了，她很刚强！",
        "",
        "第三天(2018.6.18)",
        "",
        "教会的姊妹一直与我保持联系，为我们祷告。王希华没到医院陪夜，但是他在家里也没能睡着，说蚊子太多了，但我并没有觉得有蚊子。一位姊妹祷告主说：“主啊！对王希华这只流失的羊，求你早日征服他。主啊！早日拯救他！对于老婆婆，也求你让她看见自己的罪，看见你的洁白荣美，使她真心由衷地向你悔改求赦免。主啊，要让她清楚得救！主啊，使用李莉说当说的话，让老婆婆不是在听自己儿媳妇的话，而是在听你差遣的仆人宣讲神的话语，使她听进去哦……。”婆婆昨晚的情况还算稳定，我与姐妹们在电话里沟通完后就去了医院。婆婆又出现危急，我和婆婆手拉手祷告、宣告，重归了平安！我和婆婆都出了满身的汗，但心里非常平安，感谢主的同在！婆婆已经预备好自己的心去见主了！",
        "<8_ll_1.jpeg>",
        "病房里只有我和王霞（王希华的堂妹）陪伴，很安静，婆婆的血压正常，心率稳定在97左右。婆婆对我们说她放不下二儿子（他是残疾人），求主让她再陪他1年甚至2-3年。我跟婆婆说：“就将这个心愿告诉主吧，但要做好两个准备，主可能按您的心愿答应您，也可能不答应。再陪他1年甚至2-3年，需要主医治您。不过神对我们每个人都有他的计划，我们在世上能活多久，是主说了算。我们的生命气息在神的手中，如果该回天家了却耍赖不走，主也可能答应我们的要求，但那样在世上会多吃许多苦头。再说了，您照顾他无论如何尽心尽力，都不如主耶稣照顾得周全，而且总有一天您会离开这个世界的。您就将两个儿子都交给主吧，求主救他们的灵魂，这样以后就可以再相会，否则，这次就是永别了。您就完全顺服主吧，如果主马上带您归天家，您就说，主啊，我愿意，您那里好得无比；如果您回天家的时候未到，主会给您恩典，让您好好活着，也能照顾希国。”",
        "接着，我向她俩讲述天国、复活、人人要面对的审判、信主之人与不信主之人的结局，婆婆听得一脸的喜乐。王霞说：“现在婶婶就像一个完全康复的人了！头脑这么清楚、思维这么敏捷，口齿这么清晰！”",
        "这时候王希华来“巡视”了，我想想这正好是他们母子二人独处的机会，就赶紧和王霞回家了。十分钟后，王希华就把弟弟叫到医院去，他自己回家了。一进家门，他就说：“我一站到我妈床前，她就跟我说你信主吧，信了以后，我们以后还能再见面。我告诉她我不信这个，现在还不能信这个。我妈马上对我说不信就麻烦了，要下地狱的！然后我就回来了。”我问王希华：“你离开时，妈妈的心率是多少？”他说：“180”。他没进病房前，妈妈的心率可一直稳定在97！",
        "",
        "第四天(2018.6.19)",
        "",
        "昨晚我与小叔子王希国交接陪护工作时，告诉他要作合神心意的基督徒，劝他操练祷告，也告诉他在妈妈病情危急时如何祷告。今晨他告诉我，夜里一点多，妈妈的心率一度高达180，他和妈妈就各自祷告，后来化险为夷了。王希华还不愿信主，他晚上睡不着，不停地抽烟，今天起床后就到医院去了，在那里待了一个多小时。",
        "我看到主在这个大家庭开始动工：",
        "婆婆唯一的亲妹妹，今天一大早就来医院找我说，她要信主，要为姐姐和自己的一家人祈求神。我带着她做了祷告，她还让我把祷告的内容写下来给她。",
        "婆婆告诉来探望她的表弟，她希望按着基督教的仪式办理后事，他满口答应了。这个表弟在他们家族中最有“权威”，婆婆对他说信了主的人以后是可以再见面的。他回应说：“这两天就像发生了奇迹一样，我们就按照教会的规矩办后事！”",
        "今天我才知道，婆婆的亲妹妹和王霞多年前就听过福音，当时传福音的人对她说，信基督之后一定不可以拜祖宗、戴金项链了，她们就没有信。如今，神却借着婆婆的病打开她们两个人的心归向耶稣。",
        "下午一点多，王希华表姐的儿子剑明来探访，我已经提前发消息请求代祷。听说他在“学佛”，很虔诚。我多年来一直对他有传福音的负担，就求主开启这位年轻人的灵。感谢主！我与他谈主耶稣时，他听得很认真，心也柔和。他有过坐牢的经历，承认自己是个罪人。通过交流，他明白了无论怎样学习、修炼，都不能解决“罪”与“死”的问题，唯有靠着耶稣基督才能解决，正如耶稣亲口所说：“我就是道路、真理、生命；若不借着我，没有人能到父那里去。”（约翰福音14：6）他翻看我带来的圣经，这时主感动我将罗马书第12章给他看，他仔细读了，说：“这里面好多话就像是跟我说的。”",
        "亲属和医生都以为我婆婆17号以前会离世，但这两天她身心大得平安，前后完全判若两人。他们感叹说，真是发生了奇迹！",
        "",
        "第五天(2018.6.20)",
        "",
        "今天婆婆情绪、体征都稳定。上午我问她说：“现在心里做好见主的准备了吗？”她说：“已经准备好了。”近中午时，她出现幻觉，说“有人推我，让我头重脚轻，差一点就一头栽下去了。”我带她一起祷告，她说不再有幻觉了。随后，我去找了主治医生，他们告诉我说，她的时候不多了。她今天开始口齿不大清楚了，我不大听得懂，亲属们也说听不真切。不过，她心里蛮平安的，讲幻觉时表情也非常轻松，只是希望我尽量长时间地陪在她身边。下午，婆婆说她一闭上眼就看到红色，我告诉她说，那我们就一起感谢主为我们舍命流宝血，使我们得了永生。她就马上闭目祷告，一脸的安详，我好感恩！主是得胜的君王，愿我成为他手中一个圣洁的器皿，不拦阻他的工作。",
        "今天的晚饭是剑明预备的拌面。所配的菜很清爽，有黄瓜丝、肉糜、豇豆丁、番茄炒蛋、花生酱加蒜泥，这是我来这里以后所吃的最可口的饭菜，真是感谢主！主啊，你叫万事互相效力，叫爱神的人得益处——剑明坐监近四年，其中三年被安排的岗位就是在厨房烧菜，他能烧一手好菜。",
        "",
        "第六天(2018.6.21)",
        "",
        "今天婆婆情况非常平稳，一点也不气喘，心率、血压都平稳，头脑清醒，床头监护仪也就撤走了，大家都称奇。",
        "<8_ll_2.jpeg>",
        "早上，婆婆告诉我，她有了另外的幻觉，她平静安稳地讲述，完全没有惧怕。后来，她对探访的人说起这个幻觉，听的人翻译给我听，是这样的：“我看到面前一个很大的电视机掉到地上去了，我飘到了半空中。”我告诉她，我们一起求主耶稣保守我们到底，直到和他面对面。",
        "晚上七点半，王希国来替班，剑明来接我回家，我就和他俩谈基督徒重生的生命样式。这两天很多亲属都告诉我，小叔子在我面前的表现与在他们面前的表现截然不同，他酗酒，多次用脏话骂自己的母亲和亲属。听完我讲的，小叔子说他准备从明天开始戒酒，因为这几天发生在妈妈身上的事实在太奇妙了，神让他佩服得五体投地，他希望自己从今以后是一个完全不一样的人。他还说自己以前不能按时去教会参加礼拜，甚至不愿意上教会，是因为每天“大解”就在那个时间，而且教会的厕所里没有坐便器，不适合残疾人使用。我叫他自己为这事求告神，因为在神没有难成的事，求神为他预备。",
        "送我回家的路上，剑明说：“我完全不相信他能戒酒！他一天喝1.5斤白酒的人，哪有可能说戒就戒呢？他这人说大话已经习惯了，今天也是在夸口说大话。”我说：“他的心志很宝贵。他如果真信主，主会帮助他，会让他的心愿变成现实的。我和你一样对他没有信心，但是我对神有信心！”剑明说：“如果他真能戒酒，我一定会信主耶稣！”求圣灵带领他，归正他们两个人。",
        "今天还发生一件事，让我好感恩！今早去医院的路上，我祷告：“主啊，这些天，我一回家看到饭桌总是一片杯盘狼藉，吃饭根本没有胃口，只能吃点小米稀饭。我真盼望今晚他们在开吃之前能帮我留一点菜出来，这样我就可以吃到干净的菜了。”等我晚上八点多回到家，真的发现有人帮我预留了一盘干干净净的菜，而且碗筷也有人洗好了。这人是谁呢？原来是前天听我讲过复活、审判信息的王霞。",
        "",
        "第七天(2018.6.22)",
        "",
        "关于婆婆后事是否完全按照基督徒的仪式办理，我已经和前来探访的许多亲属谈起，他们都说可以，只是一个阿姨说不大好接受，王希华也还摇摆不定。他想采用掺杂的方式——照样上香、烧纸、磕头，等到教会来人时再撤去这些东西，然后按照教会的规矩办。我告诉他要尊重妈妈的信仰，如果执意按世俗的方式，你自己担责。他同意我联系临清教会了。",
        "王希国告诉我教会一位姊妹的联系方式，我打通了电话，说：“宋姊妹，我不是临清人，我婆婆是临清色织厂的一位老姊妹……”非常奇妙的是，我还没有说完，对方就说：“你是李莉姊妹，对吧？真是感谢主啊，这些天我老是想起你，你竟然打电话过来了！好久没见你婆婆和小叔子来聚会了，都平安吗？”简直可以用“惊奇”来形容！主啊，你真是调度万事的神！宋姊妹详细了解情况后说，教会会协助办理后事的，请我们放心。",
        "下午，宋姊妹和教会的牧师以及4个弟兄姐妹来医院探访，为婆婆祷告祝福。祷告的时候，姊妹们都流泪了。弟兄姐妹进入病房时，王希华马上离开了，但等到牧师祷告完，他还是进来了，和张弟兄就如何办理丧事交流了一会儿，随后去和亲属商量。商讨的结果是：保留临清丧事传统中的寿衣和灵棚，其他完全按照教会的程序，整个过程不烧香、不烧纸、不磕头。",
        "婆婆今天很不错，体征依然稳定，她竟然能够自己侧过身来，让我喂水给她喝。然后，她自己找话题和我聊天，只是因为我身边无人翻译，我没有听懂多少。",
        "我感觉自己已经完成了这次在临清的使命，希望尽早回沪。",
        "主在婆婆身上的心意到底是什么呢？如果主耶稣按照婆婆几天前说出来的心愿成就——多陪小叔子1年甚至2-3年，那么，神一定会行更大的神迹，我等着看神接下来的作为。",
        "",
        "第八天(2018.6.23)",
        "",
        "昨天白天我还是独自一人值班，王希华安排了剑明烧饭，小叔子和剑明吃完中饭后来医院换我回去午睡一会儿。交接班的时候，剑明悄悄告诉我，婆婆近中午时已经想“大解”但一直忍着，不好意思再让我干脏活，直到他们来替换我回去。等我回到医院，我在小叔子、剑明的协助下给婆婆擦身，发现床垫上都已经一塌糊涂了，于是我们三人请来护士更换了褥子、床单、被单等。下午，又发生了类似情况，她在我独自值班时尽量忍住不大小便，直到小叔子和剑明来换班她才完全放松。如此看来，我若再这样陪护下去，婆婆的心理压力岂不更大？于是，今天我自己转换了一下角色，负责烧饭并打扫卫生，然后在吃饭时段去医院值班。",
        "我在这边的使命算是告一段落了，下午我购买回沪的车票，网上显示仅剩一张二等座票，我居然买到了，感谢主！",
        "<8_ll_3.jpeg>",
        "",
        "第九天(2018.6.24)",
        "",
        "今天是主日，我早上6:55到达临清教会聚会，牧师证道的主题是《信心与良心》。这里主日礼拜的时间是7:00-9:00，但6:00开始就有姊妹教唱赞美诗，其中《我相信》特别感动我的心：“我相信你的恩典，我相信你的能力，我相信你智慧完全，所以我要来，为要敬拜你；你在我身上作为可畏，我一生敬畏你。”",
        "礼拜结束后，我买了一本圣经送给剑明，但愿福音的种子能在他心里扎下根来。这些天他像个保镖似的，每天晚上把我从医院接回家，因此我有比较充裕的时间向他传福音，他亲眼见证了主耶稣如何行事，每次都听得很认真。晚八点，剑明来医院接我，我与婆婆道别，我们一起祷告，求主搀扶婆婆走前面的路，若回天家的时候到了，就欢欢喜喜让主接走。我也分别为王希华、王希国和剑明祷告，求主赐他们智慧、忍耐和爱心，也纪念他们的服事。回家后，我读圣经《诗篇》第118篇。这首诗竟如此真实地表达了我的心声：",
        "“我在急难中求告耶和华，他就应允我，把我安置在宽阔之地……",
        "投靠耶和华，强似倚赖人；投靠耶和华，强似倚赖王子……",
        "这是耶和华所作的，在我们眼中看为希奇……",
        "你是我的神，我要称谢你；你是我的神，我要尊崇你……",
        "我们要称谢耶和华，因他本为善，他的慈爱永远长存！”（诗篇118：5，8-9，23，28-29）",
        "",
        "第十天(2018.6.25)",
        "",
        "早上离开临清的婆家，乘长途车到达济南西站,我打算到车站周围转一转，此时外面却下起了雨，我便在售票大厅找寻座位，发现靠边的一个长凳上有个中年女子。我走向她，她笑着招呼我说“坐这儿吧！”我谢了她，在她旁边坐下来。没有想到，主耶稣在这里安排了一个任务给我，他在这里要得着一个人的心！",
        "我坐下不久，便听到低沉的抽泣声，转眼一看，发现这个中年女子旁边来了个年轻女子，她俩在轻声交谈，年轻女子一边讲，一边很伤心、很压抑地哭。我对主说：“这个女子好伤心，她需要福音啊，我可以做点什么吗？”我发现她不停地流泪，就从自己的包里拿出纸巾给她，她接过去说谢谢姐。这时，中年女子去上卫生间，我趁机问年轻人遇到什么事了。她说：“刚才这位大姐问我有几个孩子，我说‘一个'，其实我有两个，都是女孩儿。从我剖腹产生下第一个女儿起，我婆婆就虐待我，坐月子期间也不给我饭吃，让我光脚走路，自己烧饭，用猪油冲了开水让我喝了‘下奶’，我不久就得了严重的抑郁症，觉得实在活不下去了，就想着自杀之前先把女儿摔死算了，省得她也和我一样受苦。那天正好我母亲来看我，知道了这个情况，就把我接回娘家，给我治病。5年前，我剖腹产生下第二个孩子，还是女儿，我婆婆就完全不当我是个活人了，我公公也打我。前年，他们逼着我丈夫和我离了婚，大女儿他们留下了，今年11岁，他们不允许我见，我只有悄悄地到孩子的学校才能见她一面。前夫准备按照自己父母的安排去找个未婚女子再婚，我现在实在放不下我女儿。一年前，经人介绍认识了现在的丈夫，结了婚，如今怀孕两个月了，我们一起在苏州工作，他人老实本分，待我还不错。”",
        "我静静地听她讲述完，就跟她讲了我的一些经历，告诉她，主耶稣才是我们真正的依靠。两个半小时后，她说：“我要信主耶稣”，然后问我该如何祷告。我就和她讲认罪很要紧，宽恕人、为逼迫我们的人祷告很要紧。她很渴慕地听，听得很认真、很仔细。最后，她笑了，得了释放，她说：“我从来没有将这些事对外人讲过，我也不敢说自己有两个孩子，今天我才对你讲出来了。”我说：“这是因为主爱你，也爱我。”分手前，我拿出自己带着的圣经，告诉她如何读经，强调“祷告、读经、聚会”的重要性。她说，等到了苏州，就去教会，就去买一本圣经，从今天开始，就学习祷告。她还想起来说，现任丈夫的母亲就是基督徒，四年前生病时信了主，后来病好了，也忙，就不见她去聚会了。我告诉她，要为婆婆祷告。",
        "没有想到，主借着我回山东看望婆婆之际，把福音传给了一个在极深的痛苦中挣扎的人，感谢主的恩典！",
        "",
        "第十一天(2018.6.26)",
        "",
        "早晨王希华来电：婆婆于6月26号凌晨2点左右平安离世，奇妙的是凌晨1点左右还和陪夜的二儿子说了话呢，家人见证“像熟睡了”一样。亲属们看到婆婆走得如此安详，都惊叹我们主所做的工。",
        "我自从17号到达临清，和陪护的亲友一起亲眼看到主耶稣如何施怜悯，叫我婆婆脱去一切的捆绑而得了释放。王希华在电话里告诉我，亲属们都很顺服教会的安排，没人烧香、跪拜、磕头、烧纸钱，一切都平安！",
        "<8_ll_4.jpeg>",
        "愿主藉着临清教会继续他的工作，得着更多人的心。愿亲属们灵里的眼睛被主开启，透过弟兄姐妹看见主耶稣，并因此接受耶稣作他们的救主和生命的主。愿尊贵、荣耀、权柄、能力都归我们的主耶稣！阿们！",
        "",
        "第十二天(2018.6.27)",
        "",
        "晚上，王希华在电话中告诉我说，这些天他的心很受震动，今天协助办理追思会的弟兄姊妹的爱心也让他很感动。教会有60人去参加了追思会，其中6个主要同工一直陪着他把老人的骨灰送到老家。牧师今天也找他谈了，劝他信主，他给牧师的回应是“自己目前仍将信将疑，但是我亲眼看到，也亲耳听到了很多见证，我正在努力说服自己……”",
        "感谢主！求主继续施怜悯，拯救王希华出黑暗入光明。",
        "",
        "（作者在国内某家庭教会聚会。）"
    ]
}
