{
    "volume": "57",
    "id": "9_yx_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "为奴意味着什么？——评奥斯卡金奖热片《为奴十二载》",
    "author": "严行",
    "content": [
        "多伦多电影节上呼声最高的影片，常常成为隔年奥斯卡奖的热门影片。果然，《为奴十二载》这部2013年多伦多电影节夺魁的影片，在2014年的奥斯卡上毫无悬念地摘金，从而出现史上第一个获奖的黑人导演。",
        "《为奴十二载》是一部由黑人执导的反映黑人命运的影片，影片以平铺直叙的朴素方式，讲述了美国南北战争之前一个被改名为Platt的黑人，被劫持贩买到美国南方，做了12年奴隶的真实经历。这位原名所罗门的黑人，与世界上许多人一样，生而自由，受过正规教育，有一个美满的家庭，然而，一次偶然对“介绍工作”的轻信，被灌醉后拐卖，失去了曾拥有的一切，落入生命的黑洞。",
        "<9_yx.jpeg>",
        "",
        "为奴意味着什么？",
        "",
        "俯角镜头下，所罗门头朝下蜷曲在黑暗的牢中。这是他以奴隶的身份醒来后的第一个姿式。从此，他失去了“所罗门”这个王一般的名字，也失去了普通人的尊严，他像猪猡一样被装上船，再像牲畜一般光着身子由买主挑选，成为被主人以“头”来论称的牛马类产业。他的身体依然如故，然而，他独立的灵魂、他自由的意志却不被允许保留，他的生命只有主人眼里的价值——工具价值。这样的生命意义是什么？女奴痛不欲生地“行贿”Platt，请他把自己淹死！她不想这样活下去了，她把杀掉自己看成是恩典。活在奴隶的状态里，最深刻的痛苦，原不是“吃什么”“喝什么”，而是失去了人的内在价值！耶稣说：“叫人活着的乃是灵，肉体是无益的。”影片以淋漓可感的现实给了一个见证。",
        "黑奴们蚂蚁般无声地在广袤的棉田里劳动，高天厚土之间，却没有一条自由之路。藉替主人外出购物之机，Platt心生“逃跑”之念，却在途中遇见另一个家族的白人主人正在惩处两个黑鬼。在他们被吊死的背影中，Platt落荒而逃。看到这里，令人恍然意识到，“不自由毋宁死”的豪言，一定是自由人喊出来的；奴隶，不配有这样奢侈的意念。",
        "一部分人奴役另一部分人，这是人类历史的悲剧之一。当罪进入世界之后，就改变了人与人的关系，改变了人性。当初上帝以自己的样式所造出的人，犯罪之后首先失去的，就是上帝赋予他最美好的品质——“以荣耀尊贵为冠冕。”（诗篇8：5）。奴隶是谁？恰是这样一群剥光了荣耀尊贵只剩下躯壳的人，就如同当年在埃及为奴的以色列人。",
        "影片表现的是一百八十年前的苦难，对于倡导多元文化的今日北美而言，不分种族肤色地平等生活在一起，已经是无可置疑的观念。影片仿佛只是回顾当年，提醒人不忘历史。然而，只要罪在，奴隶就在，不论社会体制如何变化。即使言论自由、迁徙自由似乎让人不再被政治制度捆锁，然而罪的奴役依然无形中桎梏人的心灵、人的时间、人的生活。没有谁能在罪中真正逍遥，哪怕是奴隶主也不能。影片中白人主人尽管可以随意占有他看上眼的黑人女孩，但女孩形如死尸般的姿态，令他兴味索然；当他愤怒地鞭笞女孩时，他甚至把对自己满心罪念的恼怒感也一并发泄在狂抡的皮鞭里。那一刻，影片告诉我们，他是另一个奴隶。",
        "",
        "如果苦难只是苦难",
        "",
        "因着导演思想性的严重局限，影片未能从奴隶文化的角度给出更多思考和认识，而仅仅停留在苦难的层面上。影片中牧师向黑人读马太福音的情节，非但不是为了给人启发，反倒是充满了嘲讽。而与这个故事几乎同时的另一部小说《汤姆叔叔的小屋》，因塑造了忍受压迫坚守信仰的基督徒奴隶而成为名著，影响了整个美国历史。主人公汤姆叔叔最后连他的敌人也不得不敬重仰望，在深重的苦难中，他的高尚与坚忍，全然彰显了上帝给人的“尊贵荣耀”。二者相形，此片的短板立见。",
        "这部影片让我联想到了一部大陆禁片，即2007年中国导演李扬执导的《盲山》，因为两片实在太相像了。影片中女大学生白雪梅也是在找工作时误信他人，被卖到深山，给一个穷汉作老婆，几番因逃跑遭受毒打。结局与《为奴十二载》也十分类似，在警方协助下，她终于离开了封闭的大山，而她生的儿子却不得不留在那里……。影片也同样止于苦难。",
        "奴隶制带给人的仅仅是苦难吗？当Platt被吊在泥泞中，点着脚尖维持身体的漫长时间里，来来回回的奴隶，除了那个喂他一口水的女奴外，无不木然走过。奴隶之心，原是比奴隶之身更为可哀的啊。",
        "打破人被奴役的状态，反抗、奴化都不是出路，而只能以更高层次的自愿为奴的方式实现。主耶稣离开尊贵天，道成肉身，甘愿成为罪人的样式时，他俯身做天梯，为人开出了真正的自由之路，一条通天的路。保罗效仿他，自愿做了“为基督耶稣被囚的保罗”（腓立门书1：1），因着他如此行，反为本该打死的逃亡奴隶阿尼西母开出了生路，罪奴与主人之间，在共同信靠同一位救主的基础上，成为“亲爱的弟兄”，彼此“永远得着”。",
        "两千年前这一主奴关系的奇妙改变，可叫两千年后的导演羞愧？就算《为奴十二载》总算有个“光明的尾巴”，Platt被原地政府寻回，重归自由身，导演何以面对其他全无指望的黑奴呢？那个扑倒在Platt渐行渐远马车后的女奴，谁来续写她的命运？",
        "",
        "为奴十二载到底意味着什么？十二年再漫长，仍然只是有限的一个时段，如果不能真的穿透为奴生活的实质，那么，走得出这十二年，也走不出悲惨世界，走不出绝望人生。",
        "",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}
