{
    "volume": "78",
    "id": "10_yanxing_t",
    "character": "traditional",
    "category": "聖經知識",
    "title": "讀《撒迦利亞書》及小先知書有感",
    "author": "嚴行",
    "content": [
        "《撒迦利亞書》是小先知書裡最難讀的一卷，相信很多人都讀得雲裡霧裡的。我看到有姐妹截選了一些感動她心的經節，貼在微信群裡與大家共勉。這表明，雖然我們理解的有限，但我們仍然可以深深地被神的話語激動、鼓舞。",
        "一、撒迦利亞書",
        "“如入五裡雲中”，這正是《撒迦利亞書》的特點。其實解經家們也與我們一樣，並不能真正地、完全地了解這一卷的每句話。作為全本聖經最後的經卷之一，神以大量異象的方式啟示年輕的先知撒迦利亞，要他寫下來。一方面是為正在重建聖殿的回歸的子民，另一方面是為顯出400多年後要重新建立聖殿的聖子耶穌，也是為著成為神的殿的新約子民，還為了將那末世大而可畏的事啟示出來。所以在這一卷裡面，以上四重內容互為交錯，讓讀經的人讀得很辛苦。",
        "當然，神也是定意如此的。有幸的是，我們處在《撒迦利亞書》之後的2500多年，所以許多書中已經應驗的預言我們都知道了﹔但尚未應驗的部分，對我們來說仍是奧秘。就像尼布甲尼撒的夢，那是關乎之後上千年歷史的啟示，若不是神藉著但以理的口將這夢解開，無人能了解其中的奧秘。今天，我們如同站在歷史的高地上，可以一覽眾山小，把過去已經發生的事看得很清楚。尼布甲尼撒時代的人是沒辦法獲得這樣的視野的。",
        "我們在讀經中學到，舊約啟示的方式基本都是以畫面來表達的，這種表達的特點在於你看見了，但你又不明白。在新約中，主耶穌則換了一種方式，用比喻來進行啟示。特點與前面所說舊約的啟示性質相似，就是：你聽見了，你仍然不明白。門徒向主耶穌請教，主耶穌為他們解開了一部分﹔還有一些主的比喻，門徒不明白，也不太敢求問，也不太想去弄明白了（他們當時更想要的是解放以色列）。《撒迦利亞書》對我們而言，有些是我們已知的，但還有一部分，仍屬於未來，是我們現在不能全然明了的。神為什麼留下許多我們不解的話呢？因為，經上的話，寫給當世，也寫給後世，神在歷史中顯明，這話立定在天，永不更改，必要成就！",
        "盡管如此，《撒迦利亞書》對我們今日讀經，還是應有相當震撼力的。",
        "在這一卷中，我們可以讀出神的心意：“我為耶路撒冷，為錫安，心裡極其火熱”（撒迦利亞書1：14，8：2） “摸你們的，就是摸他眼中的瞳人。”（撒迦利亞書2：8）“我要領他們來，使他們住在耶路撒冷中。他們要作我的子民，我要作他們的神，都憑誠實和公義。” （撒迦利亞書8：8）",
        "我們讀出神的作為：“耶和華必再安慰錫安，揀選耶路撒冷” （撒迦利亞書1：17）“我要作耶路撒冷四圍的火城” （撒迦利亞書2：5）“我要親自雕刻這石頭，並要在一日之間除掉這地的罪孽” （撒迦利亞書3：9）“我必將那施恩叫人懇求的靈，澆灌大衛家和耶路撒冷的居民” （撒迦利亞書12：10）",
        "我們讀出神對屬他兒女的勉勵：“不是倚靠勢力，不是倚靠才能，乃是倚靠我的靈方能成事” （撒迦利亞書4：6）“熬煉他們，如熬煉銀子，試煉他們，如試煉金子”。（撒迦利亞書13：9）",
        "我們讀出神感人至深的遠景與期待：“當那日，你們各人要請鄰舍坐在葡萄樹和無花果樹下” （撒迦利亞書3：10）“必有列邦的人和強國的民來到耶路撒冷，尋求萬軍之耶和華，懇求耶和華的恩”。（撒迦利亞書8：22）",
        "願你的心被神打動，感激並敬畏！",
        "<10_yanxing.png>",
        "二、小先知書",
        "小先知書是神在北國以色列滅國前直至南國猶大被擄回歸之後這段時間，神特別賜下的，一般而言都有神針對性的帶領。因此，與大先知書相比，較為簡短。其中有指責，有勸誡，有公義的懲罰，更有愛裡的呼召！",
        "其中早期的小先知書中有三卷是對外邦的警告，《約拿書》和《拿鴻書》是針對亞述的，《俄巴底亞書》是針對以東的。綜合來看，你會發現小先知書的重點集中在對南國猶大發言。其中有兩個高潮，一是亡國之前，一是回歸之後重建聖殿時期。在這兩個時期，神差派多位先知向猶大人發出最強的警誡與教導。這是值得我們留意，並從中學習領會神的旨意的。",
        "小先知書結束後，全本舊約聖經即告終止。之後四百多年，神不再通過先知（即神的代言人）向以色列人講話。直到後來那個震動天地的時刻，主耶穌道成肉身來到世上。因此，小先知書另一個重要的作用，是向以色列人啟示將要來到的彌賽亞——耶穌基督。從這一點來說，每一卷小先知書都有主耶穌的影兒。並且，這影兒越來越清晰可見，到《撒迦利亞書》你會看到關於主耶穌的預言是最多的。只是有的很明顯，一看就明白﹔有的不那麼明顯，要仔細閱讀、深入思想才會恍然大悟。",
        "小先知書第一卷《約珥書》和最後一卷《瑪拉基書》是特別的兩卷，都是具有總體性、宏觀性的書卷。第一卷《約珥書》宣告“耶和華的日子”（參約珥書1：15），最後一卷《瑪拉基書》最後說：“看哪，耶和華大而可畏之日未到以前……”（參瑪拉基書4：5），由此你可以看出這兩卷遙相呼應。",
        "整本聖經以《瑪拉基書》作結束，最後一個詞是“咒詛”（希伯來原文中的次序）。這個詞徹底顯明了人的整體性失敗，從而引我們放棄靠自己改過行善的救贖之路，轉眼仰望那將要來到的、神所賜的救主、彌賽亞——耶穌基督！這就呼應了從時間寫作上新約的頭一卷《馬可福音》的開頭。在那裡，第一個名詞是：“福音”。",
        "感謝神！阿們！",
        "（作者在士嘉堡國語堂聚會。）"
    ]
}

