{
    "volume": "78",
    "id": "10_yanxing_s",
    "character": "simplified",
    "category": "圣经知识",
    "title": "读《撒迦利亚书》及小先知书有感",
    "author": "严行",
    "content": [
        "《撒迦利亚书》是小先知书里最难读的一卷，相信很多人都读得云里雾里的。我看到有姐妹截选了一些感动她心的经节，贴在微信群里与大家共勉。这表明，虽然我们理解的有限，但我们仍然可以深深地被神的话语激动、鼓舞。",
        "一、撒迦利亚书",
        "“如入五里云中”，这正是《撒迦利亚书》的特点。其实解经家们也与我们一样，并不能真正地、完全地了解这一卷的每句话。作为全本圣经最后的经卷之一，神以大量异象的方式启示年轻的先知撒迦利亚，要他写下来。一方面是为正在重建圣殿的回归的子民，另一方面是为显出400多年后要重新建立圣殿的圣子耶稣，也是为着成为神的殿的新约子民，还为了将那末世大而可畏的事启示出来。所以在这一卷里面，以上四重内容互为交错，让读经的人读得很辛苦。",
        "当然，神也是定意如此的。有幸的是，我们处在《撒迦利亚书》之后的2500多年，所以许多书中已经应验的预言我们都知道了；但尚未应验的部分，对我们来说仍是奥秘。就像尼布甲尼撒的梦，那是关乎之后上千年历史的启示，若不是神藉着但以理的口将这梦解开，无人能了解其中的奥秘。今天，我们如同站在历史的高地上，可以一览众山小，把过去已经发生的事看得很清楚。尼布甲尼撒时代的人是没办法获得这样的视野的。",
        "我们在读经中学到，旧约启示的方式基本都是以画面来表达的，这种表达的特点在于你看见了，但你又不明白。在新约中，主耶稣则换了一种方式，用比喻来进行启示。特点与前面所说旧约的启示性质相似，就是：你听见了，你仍然不明白。门徒向主耶稣请教，主耶稣为他们解开了一部分；还有一些主的比喻，门徒不明白，也不太敢求问，也不太想去弄明白了（他们当时更想要的是解放以色列）。《撒迦利亚书》对我们而言，有些是我们已知的，但还有一部分，仍属于未来，是我们现在不能全然明了的。神为什么留下许多我们不解的话呢？因为，经上的话，写给当世，也写给后世，神在历史中显明，这话立定在天，永不更改，必要成就！",
        "尽管如此，《撒迦利亚书》对我们今日读经，还是应有相当震撼力的。",
        "在这一卷中，我们可以读出神的心意：“我为耶路撒冷，为锡安，心里极其火热”（撒迦利亚书1：14，8：2） “摸你们的，就是摸他眼中的瞳人。”（撒迦利亚书2：8）“我要领他们来，使他们住在耶路撒冷中。他们要作我的子民，我要作他们的神，都凭诚实和公义。” （撒迦利亚书8：8）",
        "我们读出神的作为：“耶和华必再安慰锡安，拣选耶路撒冷” （撒迦利亚书1：17）“我要作耶路撒冷四围的火城” （撒迦利亚书2：5）“我要亲自雕刻这石头，并要在一日之间除掉这地的罪孽” （撒迦利亚书3：9）“我必将那施恩叫人恳求的灵，浇灌大卫家和耶路撒冷的居民” （撒迦利亚书第12：10）",
        "我们读出神对属他儿女的勉励：“不是倚靠势力，不是倚靠才能，乃是倚靠我的灵方能成事” （撒迦利亚书4：6）“熬炼他们，如熬炼银子，试炼他们，如试炼金子”。（撒迦利亚书13：9）",
        "我们读出神感人至深的远景与期待：“当那日，你们各人要请邻舍坐在葡萄树和无花果树下” （撒迦利亚书3：10）“必有列邦的人和强国的民来到耶路撒冷，寻求万军之耶和华，恳求耶和华的恩”。（撒迦利亚书8：22）",
        "愿你的心被神打动，感激并敬畏！",
        "<10_yanxing.png>",
        "二、小先知书",
        "小先知书是神在北国以色列灭国前直至南国犹大被掳回归之后这段时间，神特别赐下的，一般而言都有神针对性的带领。因此，与大先知书相比，较为简短。其中有指责，有劝诫，有公义的惩罚，更有爱里的呼召！",
        "其中早期的小先知书中有三卷是对外邦的警告，《约拿书》和《拿鸿书》是针对亚述的，《俄巴底亚书》是针对以东的。综合来看，你会发现小先知书的重点集中在对南国犹大发言。其中有两个高潮，一是亡国之前，一是回归之后重建圣殿时期。在这两个时期，神差派多位先知向犹大人发出最强的警诫与教导。这是值得我们留意，并从中学习领会神的旨意的。",
        "小先知书结束后，全本旧约圣经即告终止。之后四百多年，神不再通过先知（即神的代言人）向以色列人讲话。直到后来那个震动天地的时刻，主耶稣道成肉身来到世上。因此，小先知书另一个重要的作用，是向以色列人启示将要来到的弥赛亚——耶稣基督。从这一点来说，每一卷小先知书都有主耶稣的影儿。并且，这影儿越来越清晰可见，到《撒迦利亚书》你会看到关于主耶稣的预言是最多的。只是有的很明显，一看就明白；有的不那么明显，要仔细阅读、深入思想才会恍然大悟。",
        "小先知书第一卷《约珥书》和最后一卷《玛拉基书》是特别的两卷，都是具有总体性、宏观性的书卷。第一卷《约珥书》宣告“耶和华的日子”（参约珥书1：15），最后一卷《玛拉基书》最后说：“看哪，耶和华大而可畏之日未到以前……”（参玛拉基书4：5），由此你可以看出这两卷遥相呼应。",
        "整本圣经以《玛拉基书》作结束，最后一个词是“咒诅”（希伯来原文中的次序）。这个词彻底显明了人的整体性失败，从而引我们放弃靠自己改过行善的救赎之路，转眼仰望那将要来到的、神所赐的救主、弥赛亚——耶稣基督！这就呼应了从时间写作上新约的头一卷《马可福音》的开头。在那里，第一个名词是：“福音”。",
        "感谢神！阿们！",
        "（作者在士嘉堡国语堂聚会。）"
    ]
}

