{
    "volume": "78",
    "id": "2_dongjiahua_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "不被文化種族攔阻的福音",
    "author": "董家驊牧師",
    "content": [
        "我們在第一期講到，神親自創造了一個群體，叫做教會﹔第二期講到，教會不是一群完美的人組成的完美群體，即便在人的不完美中，神的能力並沒有被限制，福音也沒有被攔阻﹔第三期講到，外在的逼迫同樣也不能攔阻神的工作。今天我們要來看，當教會被神煉淨和攪動的時候，將如何跨越文化種族的界限，把福音帶給萬族萬民。",
        "（一）操練安息，讓神掌權",
        "首先，我想要分享一個概念，叫divine appointment——神的時機。",
        "很多時候，教會的弟兄姐妹在服侍中，都很看重做計劃、做規劃。當然，教會需要做規劃。現在是2021年底，很多教會和機構都在為各項事工做預算，世界華福中心也在做明年的規劃跟預算。然而，我們到底該把多少時間用在做計劃，又要把多少時間用在等候神的時機呢？這是一個我們常常在掙扎的問題。身處這樣一個忙碌的社會，很多時候我們都為了績效而努力，不斷地追求更多、更好、更快速、更有效率，好像一個忘了時間的鐘。早在100年前，連不是基督徒的哲學家尼采都看到了人類忙碌帶來的困境。他說，積極行動的人，欠缺的是從事更高層次的活動。尼采形容這樣的人“像石頭一樣”，如機械般愚蠢地運作，不斷地滾動著。我想這是我們常常都需要提醒彼此和提醒自己的事：我們的人生，是不是像一塊石頭，機械般地滾動，一心追求更高的效率，卻忘記了為什麼而生活？",
        "我今年四十歲。在十年前，發生過一件對我的服侍有深遠影響的事情：我人生中第一次因為服侍而倦怠到身體垮掉。那是一個跨年的夜晚，我們教會舉辦了跨年禱告會。結束之後，凌晨一點我回到家，那時我的身體已經難受了一整天。我睡下去之後，半夜醒來，非常不舒服。我就起身，想要去倒杯水喝。在去倒水的路上，我突然失去了意識，咚的一聲，昏倒在地上。可能是摔倒的力量太大，我一下子又醒過來，再爬起身，到廚房倒了一杯水，剛到臥房的我再一次昏倒在床旁邊，水灑了一身，這使我完全清醒過來。我非常震驚，因為我之前從來沒昏倒過。而在美國，昏倒的人是被禁止開車的，這將使我在洛杉磯這個城市的生活非常不方便。於是我隔天就去掛號看醫生，告訴他我昏倒的情況。醫生做了一系列的檢查，都沒找出什麼問題。最後醫生問我的職業，我告訴他我是教會的牧師，他恍然大悟，就說：“啊，那我知道了，你的診斷是過勞。”",
        "坦白講，當我聽到這個診斷的時候，首先是一喜，這畢竟不是什麼大病﹔然後又非常難過：領受福音，傳講福音，以福音牧養他人的牧者，在世人眼中卻是一群容易過勞的人。我們不是在傳講使人得平安、進入安息的福音嗎？為什麼在世人眼中，我們基督徒很多時候比世人更加勞碌，牧師甚至被當作是一個高壓力、高風險的一個職業？我心裡非常難過。",
        "剛好那段時間我正在富勒神學院讀博士，我就跟我的一位美國老師聊這件事情。他聽完我的狀況之後，很溫柔地跟我說，在他過去二十年的服侍生涯裡，他說過無數次的“No”。於是，我對老師說：“老師，您是五六十歲神學院的老師，您會收到很多的邀請，您當然要說不。而我是一個三十歲的年輕傳道人，每當有邀請來、有服侍機會的時候，我心中都有一個念頭，這會不會是神開的門，是神對我的呼召？如果我說‘不’的話，我是不是在拒絕神？”然後，這位老師就說了一句很有智慧的話，他說：“當你不懂得說‘不’，你將會沒有時間、空間對神說‘是’。”他回想過去二十年，在所有他婉拒的服侍裡，只有兩件是他後悔的，其他上百上千件他都不覺得錯過了什麼。",
        "那次的經歷讓我學到很多，之後我便開始操練，每個禮拜預留一天安息的時間，放下手邊的工作，陪伴親朋好友。我也明白一件事情，很多時候我們無法進入安息，不是因為工作做不完，而是我們心裡的控制慾和不安全感。坦白講，希伯來書告訴我們，我們無法進入安息，是因為我們不信，我們不相信神在掌權（參希伯來書4：6、10）。我們不相信未來在神的手中，我們不相信人生的福祉、確據是在神的手中。我們要學習，活在神的時間裡。工作有時，服侍有時，安息有時，等候有時。",
        "<2_dongjiahua.jpg>",
        "（二）耶路撒冷會議：守舊還是創新",
        "現在我們讀使徒行傳11：1-18，講到耶路撒冷教會開的一個會議，這個會的議題是，外邦人能不能受洗信主，以及猶太人的基督徒能不能跟外邦人的基督徒同桌吃飯。而這一切的討論，源自於使徒行傳第10章的內容：神首先向一個外邦人哥尼流顯現，告訴他要打發使者，將一個叫彼得的人請過來﹔接著當彼得禁食禱告的時候，神向彼得顯現，打發彼得去到哥尼流的家中，在那邊分享福音。耶路撒冷教會出現這些討論，是因為神一開始的介入。然而，很多時候，我們開會要討論、要解決的，都只是人的問題。弟兄姐妹，讓我們改變一個思維，當面對困難和挑戰，先不要太快地去歸咎別人，而是先問：神你在做什麼，是你的手在攪動教會，在攪動我們的生命嗎？",
        "當彼得順服聖靈的感動和帶領，到了哥尼流家中，跟他傳福音的時候，聖靈就降下來。彼得看到，原來神也恩待外邦人。在這裡，彼得說了一句很有名的話：“這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？”（使徒行傳10：47）於是，彼得為他們施洗，並且與他們一同吃飯。",
        "當這件事情傳回到耶路撒冷教會的時候，使徒和在猶太的眾弟兄的反應是什麼呢？他們有沒有為教會終於開始宣教，而感謝主耶穌呢？沒有。他們反而和彼得爭辯，說：“你（竟然）進入未受割禮之人的家中，和他們一同吃飯了。”（使徒行傳11：3）對當時猶太人來說，接待外邦人是可以的，因為神勸勉他們要接待從外地來的人和寄居的人。但是，被外邦人招待，與他們同桌吃飯，這就犯了一個大忌。聖潔的跟不聖潔的怎麼能夠混在一起呢？其實，彼得當然清楚猶太人的規範，因此當哥尼流邀請彼得來的時候，彼得提醒了他：“你們知道，猶太人和別國的人親近來往本是不合例的，但神已經指示我，無論什麼人都不可看作俗而不潔淨的。”（使徒行傳10：28）神指示了彼得，因此彼得來了。彼得面對的問題是，當民族的習俗和教會的傳統，遇到神的作為，究竟要固守傳統，還是要去創新？這當中的分寸該如何拿捏呢？",
        "彼得面對初代教會猶太人信徒的指控，不是去罔顧猶太人的律法，也不是不看重猶太人的傳統，但他更敬畏那賜下律法的上帝。而初代教會本身，也是在這樣的處境中開展的。當時，他們因為敬拜從死裡復活的耶穌基督被宗教領袖抓住。宗教領袖叫他們停止宣講耶穌基督從死裡復活的這道。使徒們同樣說：“聽從你們，不聽從神，這在神面前合理不合理，你們自己酌量罷！”（使徒行傳4：19）彼得選擇忠實地見證神的作為，把事情的來龍去脈向教會交待清楚，並且信靠神。",
        "彼得不是要藉這個機會為自己辯駁，證明自己是對的，證明自己比別人更有眼光。今天很多時候，在爭辯要守舊還是要創新的時候，我們的焦點最終都是自己，想要證明自己有前瞻性、看得清未來。弟兄姐妹，在面對傳統和創新之間，我們不要陷入表面的二分法，把人簡單歸類為是守舊的或創新的。傳統或創新本身都可以成為偶像。我們最終的焦點不應該是舊的好還是新的好，而是神在做什麼？如果定睛在神的工作，我們就可以成為連接創新和守舊的橋梁。",
        "神透過彼得，使耶路撒冷教會的人們對他們的律法，有更新的理解，並且大膽地跟隨耶穌基督，突破自己過去對律法的認識。創新，是為了跟隨耶穌。弟兄姐妹，這才是重點！在今天這個時代，很多的教會都面臨極大的張力：有些人認為要回到過去，因為過去很興旺，有些人覺得要創新突破，因為現狀使我們卡住了。然而我們真正需要的是向上看，神到底在做什麼？我們是否在攔阻神？神呼召亞伯拉罕離開他所熟悉的本族本地本鄉﹔神呼召摩西離開他已經牧羊四十年的曠野，直接去面對埃及的法老﹔神呼召大衛，一個只嘗試過驅趕狼或獅子的牧羊少年，踏上真正的戰場……這一切都在提醒我們，神的作為不是我們能夠掌控的，我們的焦點不該是要搞懂神，更不該要掌控神，而是該降伏在神的作為之下。這樣，我們可以有信心，相信即便神呼召我們與主同釘十字架，那也是一條有盼望的路，一條活路，一條美好的路。",
        "門徒當然知道耶穌呼召他們要去使萬民作門徒，但從神一直以來對初代教會的介入來看，門徒所理解的，不是要跨越文化種族的隔閡，而是要讓這些外邦人先變成猶太人，再來認識神，再來認識耶穌。但是在神的工作中，我們能看到，神不偏待人。神既不偏愛，也不輕看猶太人，因此民族優越感和民族自卑感都需要被神對付。我們華人很多時候會有民族優越感，我們覺得我們有五千年的文明，我們有世界上最多的人口﹔而在過去的一百年，我們的歷史充滿了戰亂與欺壓，我們也充滿著民族自卑感，這些都需要被神對付。",
        "當彼得講完這些話之後，耶路撒冷的教會是怎麼反應的呢？“眾人聽見這話，就不言語了，只歸榮耀與神，說：這樣看來，神也賜恩給外邦人，叫他們悔改得生命了。”（使徒行傳11：18）教會不再繼續堅持自己的看法，而是在看清神的工作之後，就降伏下來，不說話了。很多時候我們的話太多了，在會議裡面說得太多了，這是牧者常見的問題。作為總幹事，我在開會的時候，面對同工們的不同想法，總覺得自己要做一個總結。然而，很多時候我發現，當我不在場的時候，同工能講出比我更有智慧的話，很多同工的想法比我的想法更好。所以如今在開一些內部會議的時候，我會表示，這個會要開，但是我不參加，你們把結論告訴我，我相信你們的想法，也相信你們所討論出來的，絕對會比我個人的想法更好。我們需要常常學習安靜、閉口，因為我們要信任神就在我們的教會裡面掌權。",
        "（三）安提阿教會：多元文化宣教的果實",
        "接著在使徒行傳11：19-26節，我們看到耶路撒冷教會的會議之後，作者接著就提到了安提阿教會的誕生。這兩件事，在邏輯上沒有直接的關係，因為好像是在敘述世界上另一個地方同時期發生的事情。神同時在世界各處工作，在耶路撒冷教會工作，也在安提阿工作。耶路撒冷的教會就立刻派巴拿巴去安提阿察看，到底發生了什麼事情。而巴拿巴就邀請剛剛信主不久的保羅跟他同去。在安提阿教會，這兩位來自耶路撒冷的信徒不再堅持自己的行為模式，而是向神敞開。",
        "使徒行傳11：20-21講到，安提阿教會成立是因為塞浦路斯和古利奈人，他們到了安提阿就向希臘人傳福音，主的手與他們同在，信而歸主的人數很多。我們看到神在安提阿使用了一群擁有多重文化背景的門徒。塞浦路斯和古利奈人，可能他們本身是猶太人，但是，在塞浦路斯或古利奈長大，到了耶路撒冷，聽到了福音，成為初代教會的一份子。但隨著逼迫的來到，他們被迫四散到了安提阿，進入了第三個文化。他們開始不只是向猶太人傳福音，也向希臘人傳福音。我們看到神預備了一群不同文化背景集於一身的人，使用他們作為初代教會跨文化宣教的先鋒。神也在安提阿這個地方，一個混雜著希臘和猶太背景的大都會，建立了教會，使這個教會裡面同時有不同文化種族的人，而這個教會也成為初代教會宣教的中心和基地。",
        "今天在多倫多的華人不也是如此嗎？神帶領我們成長於至少兩種文化背景，既有華人文化，也有加拿大的北美文化。這樣的文化在我們裡面好像有一種拉扯，甚至在教會裡面，比較偏向華人文化的第一代移民，跟比較偏向北美文化的第二代移民，好像有一種拉扯。然而，神可以大大使用的正是我們這樣一群活在文化張力中的人。當安提阿教會的這一群人被神使用的時候，教會就開始跨出猶太人的種族文化，進入到希臘人當中，甚至進入到他們的世仇撒馬利亞人當中。而在整個過程中，我們非常興奮地看到——神的作為是人不能攔阻的，也是人類的文化語言差異不能攔阻的。",
        "（四）創新，需要時間",
        "如果使徒行傳終止在11章這裡，我們可能會覺得太好了。我們覺得只要向神敞開，問題都能得到解決。但是往後我們會看到，當神的工作在世界展開的時候，即使人們已經向神敞開，在神的心意中做創新，這仍舊需要足夠的時間來實現。所以創新是需要有耐心的。",
        "我們常常期待一次性的創新就可以一步到位。但是使徒行傳11-15章看見並非如此。在第10章，彼得首次為哥尼流這樣的外邦人施洗，外邦人開始領受聖靈。在第11章前半段，耶路撒冷教會公開討論這件事情，並且決定接納外邦人。在第11章中間，安提阿教會開始向希臘人傳福音，希臘人開始信耶穌。在11章後半段，耶路撒冷教會差派巴拿巴和掃羅去參與安提阿的事工。到了第13章，安提阿教會差派巴拿巴跟保羅，又去到更遠的地方宣教。在第13-14章我們看到，透過巴拿巴跟保羅的事工，一間又一間的教會被建立，而這些教會不再按照猶太人和非猶太人之間的隔閡被分開，而是這兩群人合在一起。到了第15章，耶路撒冷的教會聽到了教會增長的時候，內部產生了一個極大的爭論，就是非猶太人信耶穌之後，他們到底需不需要接受猶太人的文化，遵守猶太人的律法跟猶太人的生活方式，特別是要不要行割禮？",
        "從使徒行傳10-15章，我們看到一個過程，在這個過程中，神在工作，門徒在跟隨，門徒突破了框架。但始終有一股張力存在著，就是外邦人身份和基督徒身份到底有沒有衝突。當我們讀到第15章可能會覺得，這不是之前就討論過了嗎？神的作為我們憑什麼攔阻？弟兄姐妹，我們看到，創新是需要時間的。如果我們今天對教會做出改變的進展失去了耐心，覺得無奈，就讓我們重新回到神的心意中，再次向神的作為敞開。教會不是屬於任何一個人或一群人，而是屬於耶穌基督的。",
        "（五）創新，回歸神原本的心意",
        "在每個地方，教會一開始都是新的。後來，隨著時間，慢慢地有了自己的文化，發展出了自己的傳統。但是我們所有的這些傳統都需要降伏下來，讓神來更新變化。",
        "第15章描述了耶路撒冷教會的第二次大會。信徒們在討論非猶太人信徒，特別是男性，需不需要接受割禮才能成為神的百姓？當彼得講完神怎樣眷顧外邦人，把他們也歸於自己名下之後，耶穌的弟兄雅各回應了一句話：“眾先知的話也與這意思相合。”（使徒行傳15：15）他在16-17節引述了一段舊約（參阿摩司書9：11-12）雅各的意思是，神早就把他的心意，透過幾百年前的先知講明了。只是我們因為我們的傳統和偏見，刻意地看不到，或者出現了認知盲點﹔神明明藉著先知清楚寫下來的東西，我們會用自己的框架和文化把它過濾掉，只聽自己想聽的，看自己習慣接受的。而對於那些超過我們現在可以理解的內容，我們就把它們忽略掉。",
        "在這裡我們看到，教會的創新，不是不尊重神，反而是認認真真地看待神的話語和律法﹔並且當我們經歷到神的作為時，就當再次回到神的話語當中，去察看我們過去是不是忽略了什麼很明顯的心意。",
        "（六）多元文化群體，互相尊重",
        "作為初代教會領袖的雅各，接下來說出了自己的意見——不可為難那些歸向神的外邦人，但是要寫信吩咐他們，禁戒偶像所玷污的東西，禁戒血和勒死的牲畜，禁戒淫亂。（參使徒行傳15：19-20）至此，教會配合了神的作為，正式地確認外邦人可以直接被接納進入神的國，不需要先變成猶太人。",
        "我們可能要問，如果是這樣，為什麼雅各還要特意提到禁戒偶像，禁戒血和勒死的牲畜，禁戒淫亂呢？其實這節的經文，是在教導在一個由猶太人跟非猶太人共同組成的教會群體當中，彼此怎麼一起生活和團契，怎麼同心。",
        "想像一下，起初的爭論是，猶太人覺得外邦人需要先成為猶太人，才能成為神的百姓﹔然後耶路撒冷教會的決定是，外邦人不需要先成為猶太人，就可以成為神的百姓﹔那麼隨著時間的發展，外邦人的信徒越來越多，會不會到了一個地步，外邦人會反過來對猶太人說，你們要先放棄猶太人的傳統，才能成為神的百姓。這像是一把兩刃的利劍，有可能在猶太人手裡，也有可能在外邦人手裡。所以我認為神透過耶路撒冷教會做了一個很有智慧的決定，提醒教會中來自不同文化和種族的人們，焦點不是要消滅文化差異。",
        "神藉著雅各所做出的這個決定，翻譯成今天的話來，可以說成，不同文化的人一起聚會是可以的，只要不違背神明顯的心意，我們就要學習儘量地去尊重不同的文化跟習俗，為了彼此的緣故，我們需要懂得互相包容，同時要避免把我們自己文化的規範，當作絕對的真理。",
        "（七）面對當今世代和文化差異",
        "在如今的華人教會當中，我們也面對文化的差異，尤其是北美的華人教會，既有世代的差異，也有東西方文化的差異，甚至還有華人地域文化的差異。",
        "很多時候，文化和世代的張力被我們當作一個亟需解決的問題。但是最近我在反思華福宣言時，就讀到裡面講到要成為兩代之間、新舊之間的橋梁，意思不是把兩個世代的差異消除掉，而是作一個溝通的橋梁。無論是全球的宣教還是本地的福音事工，世代跟文化的張力會一直存在。但是如果換一個眼光，使徒行傳告訴我們，神會使用一群有多文化背景的信徒，把福音帶到不同文化群體當中。這樣，我們之間的文化差異、看法差異、角度差異，會不會成為一種祝福呢？",
        "世代和文化的差異，可以是一個很好的體檢。耶穌在路加福音6：41說：“為什麼看見你弟兄眼中有刺，卻不想自己眼中有梁木呢？”弟兄姐妹，每一代、每一種文化的人，都有一個自己看世界的框架。這樣的框架，使我們在對聖經的解讀跟認識中，可以看清某些面向，卻看不太清另外一些面向。當我們一起讀神的話語時，就能夠看到自己的盲點。不要太快地去捍衛自己，也不要太快地認慫，說你都對我不對，而是一起謙卑地把各自看到的面向帶到主的面前。或許，我們表面上難以協調的面向，卻反映了背後一致的共識。",
        "我舉一個例子，嬰兒潮世代看重科技和經濟的發展，要力爭上游，努力發展這個世界的科技和經濟﹔但是年輕一代，可能更關心的是環境保護的議題，覺得一味地強調科技和經濟的發展，卻忽略了我們對整個地球的關顧，最終會帶來生態系統的破壞，傷害到所有人。表面上，不同的世代關注不同的議題。仔細想，我們都是在關心人的生存。對嬰兒潮世代來說，出生在兩次世界大戰之後的世界，他們白手起家，用雙手在一片廢墟當中，重建家園。他們看到了經濟和科技的發展，建設了一個可以生存的世界。他們希望所做的能祝福下一代，希望下一代能活得有尊嚴。同樣地，年輕世代關注環境的議題，背後也是同樣的出發點。全球變暖，生態變遷會極大地影響我們的下一代，我們所熟悉的一些世界級的大都市，已經在為將來的海平面上升做準備了。年輕世代同樣是在關心人如何能活得有尊嚴、有責任。而不同世代的角度，可以給我們一個體檢，使我們重新去審視自己的盲點，彼此祝福。",
        "世代和文化的差異，也可以成為一份禮物。保羅提醒我們，“恩賜原有分別，聖靈卻是一位…聖靈顯在各人身上，是叫人得益處。”（哥林多前書12：4，7）",
        "前陣子，我幫父親整理他的房子，要清空一個書房裡的大衣櫃。我怎麼看都覺得這個衣櫃不可能搬得出來，可是父親就是堅持搬，說這個衣櫃既然當初搬得進去就肯定能搬得出來。於是我們用各種不同的角度，試著要搬，都是徒勞。那時候已經快晚上十一點了，我就說，爸爸，已經很晚了，錢能解決的事情我們就花一點錢把它解決，找工人把它拆掉搬出去。可是我爸不同意，認為我們一定有辦法，這種事情不需要花錢。然後他說，不然這樣吧，我們買把鋸子把這個衣櫃給鋸掉。我想，現在晚上十點半了，從哪裡找鋸子？我講了諸多的理由，化為一句話就是，這種事情就要找專業的人來做。可是我父親那一代人，其實不缺錢，但他們就是很習慣遇到困難，再怎麼樣苦幹、死幹，就是要把它給解決了。然後我爸聽到我百般作難，就讓我先去處理垃圾，他來想辦法。",
        "我倒了幾趟垃圾回家，我爸就拿出了一把很薄的鋸子，說是剛從便利店買到的。我看了之後真是差點快昏倒，想說這麼一把薄薄的鋸子要如何把那麼大的一個衣櫃給鋸開呢？十分鐘過去了，也才鋸了那麼一點點。我雖然質疑整個衣櫃怎麼可能鋸完，可是看著我爸爸在那邊做，覺得他也需要幫助。好了，因為愛他，我也豁出去了，我拿著錘子開始在敲打那個衣櫃，試著要鎚爛它拆掉。父子倆就這樣花了快半個多小時的時間，把那個衣櫃連鋸帶敲帶拆，撕裂成好幾半丟掉了。那天，在開車回家的路上，我有一種幸福的感覺，雖然剛剛跟我父親世代之間的文化差異很大，我們的同工充滿著張力，但因著彼此相愛、關係融洽，我們還是堅持一起努力。最後，我們完成了一件在我看來不可能的事情，在他看來也無法獨立完成的事情。這樣的同工經驗，就是愛的具體展現。弟兄姐妹，今天在家庭或者教會，我們願不願意對主說，主你能夠用初代教會文化的差異，來成就你那偉大奇妙的工作，今天你也可以在我們的教會和家庭，再做一次！",
        "最後一點是，世代文化的差異，會帶來巨大的機會。在商業界有人發現，對於簡單的問題，團隊同質性越高越有效率﹔但對於複雜的問題，多元的團隊反倒有機會更好地解決。而當今的宣教事工，不是一個簡單的問題，而是一個複雜的問題，我們需要不同世代、不同文化的人一起同心前行。求神透過使徒行傳，讓我們改變眼光，不再看自己的文化、傳統、習慣為絕對的，而是向神敞開。當我們不同文化的人被緊密連接在一起的時候，我相信神會大大使用他的教會，如同初代教會一樣，使我們的多元成為神祝福的管道。",
        "我們一起禱告：天父上帝，我們同心來到你的面前。謝謝你，透過使徒行傳，顯出你在初代教會的作為，再想到如今的挑戰，我們就大有盼望。求你使父母和兒女的心轉向彼此。求你使華人教會的心轉向我們這個社會的其他群體、其他族裔。幫助我們突破限制，去聆聽你的話語，看見你的作為，配合你的工作，辨明你的心意，參與到你救贖世界的偉大使命中。願你更新我們，復興我們。願你的福音不被攔阻，使我們成為這個世界的祝福。奉耶穌基督的名禱告，阿們。",
        "（本文由本刊同工記錄整理自董家驊牧師在2021年大多市國語培靈會的第四場講道錄像。）"
    ]
}

