{
    "volume": "78",
    "id": "2_dongjiahua_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "不被文化种族拦阻的福音",
    "author": "董家骅 牧师",
    "content": [
        "我们在第一期讲到，神亲自创造了一个群体，叫做教会；第二期讲到，教会不是一群完美的人组成的完美群体，即便在人的不完美中，神的能力并没有被限制，福音也没有被拦阻；第三期讲到，外在的逼迫同样也不能拦阻神的工作。今天我们要来看，当教会被神炼净和搅动的时候，将如何跨越文化种族的界限，把福音带给万族万民。",
        "（一）操练安息，让神掌权",
        "首先，我想要分享一个概念，叫divine appointment——神的时机。",
        "很多时候，教会的弟兄姐妹在服侍中，都很看重做计划、做规划。当然，教会需要做规划。现在是2021年底，很多教会和机构都在为各项事工做预算，世界华福中心也在做明年的规划跟预算。然而，我们到底该把多少时间用在做计划，又要把多少时间用在等候神的时机呢？这是一个我们常常在挣扎的问题。身处这样一个忙碌的社会，很多时候我们都为了绩效而努力，不断地追求更多、更好、更快速、更有效率，好像一个忘了时间的钟。早在100年前，连不是基督徒的哲学家尼采都看到了人类忙碌带来的困境。他说，积极行动的人，欠缺的是从事更高层次的活动。尼采形容这样的人 “像石头一样”，如机械般愚蠢地运作，不断地滚动着。我想这是我们常常都需要提醒彼此和提醒自己的事：我们的人生，是不是像一块石头，机械般地滚动，一心追求更高的效率，却忘记了为什么而生活？",
        "我今年四十岁。在十年前，发生过一件对我的服侍有深远影响的事情：我人生中第一次因为服侍而倦怠到身体垮掉。那是一个跨年的夜晚，我们教会举办了跨年祷告会。结束之后，凌晨一点我回到家，那时我的身体已经难受了一整天。我睡下去之后，半夜醒来，非常不舒服。我就起身，想要去倒杯水喝。在去倒水的路上，我突然失去了意识，咚的一声，昏倒在地上。可能是摔倒的力量太大，我一下子又醒过来，再爬起身，到厨房倒了一杯水，刚到卧房的我再一次昏倒在床旁边，水洒了一身，这使我完全清醒过来。我非常震惊，因为我之前从来没昏倒过。而在美国，昏倒的人是被禁止开车的，这将使我在洛杉矶这个城市的生活非常不方便。于是我隔天就去挂号看医生，告诉他我昏倒的情况。医生做了一系列的检查，都没找出什么问题。最后医生问我的职业，我告诉他我是教会的牧师，他恍然大悟，就说：“啊，那我知道了，你的诊断是过劳。”",
        "坦白讲，当我听到这个诊断的时候，首先是一喜，这毕竟不是什么大病；然后又非常难过：领受福音，传讲福音，以福音牧养他人的牧者，在世人眼中却是一群容易过劳的人。我们不是在传讲使人得平安、进入安息的福音吗？为什么在世人眼中，我们基督徒很多时候比世人更加劳碌，牧师甚至被当作是一个高压力、高风险的一个职业？我心里非常难过。",
        "刚好那段时间我正在富勒神学院读博士，我就跟我的一位美国老师聊这件事情。他听完我的状况之后，很温柔地跟我说，在他过去二十年的服侍生涯里，他说过无数次的“No”。于是，我对老师说：“老师，您是五六十岁神学院的老师，您会收到很多的邀请，您当然要说不。而我是一个三十岁的年轻传道人，每当有邀请来、有服侍机会的时候，我心中都有一个念头，这会不会是神开的门，是神对我的呼召？如果我说‘不’的话，我是不是在拒绝神？” 然后，这位老师就说了一句很有智慧的话，他说：“当你不懂得说‘不’，你将会没有时间、空间对神说‘是’。” 他回想过去二十年，在所有他婉拒的服侍里，只有两件是他后悔的，其他上百上千件他都不觉得错过了什么。",
        "那次的经历让我学到很多，之后我便开始操练，每个礼拜预留一天安息的时间，放下手边的工作，陪伴亲朋好友。我也明白一件事情，很多时候我们无法进入安息，不是因为工作做不完，而是我们心里的控制欲和不安全感。坦白讲，希伯来书告诉我们，我们无法进入安息，是因为我们不信，我们不相信神在掌权（参希伯来书4：6、10）。我们不相信未来在神的手中，我们不相信人生的福祉、确据是在神的手中。我们要学习，活在神的时间里。工作有时，服侍有时，安息有时，等候有时。",
        "<2_dongjiahua.jpg>",
        "（二）耶路撒冷会议：守旧还是创新",
        "现在我们读使徒行传11：1-18，讲到耶路撒冷教会开的一个会议，这个会的议题是，外邦人能不能受洗信主，以及犹太人的基督徒能不能跟外邦人的基督徒同桌吃饭。而这一切的讨论，源自于使徒行传第10章的内容：神首先向一个外邦人哥尼流显现，告诉他要打发使者，将一个叫彼得的人请过来；接着当彼得禁食祷告的时候，神向彼得显现，打发彼得去到哥尼流的家中，在那边分享福音。耶路撒冷教会出现这些讨论，是因为神一开始的介入。然而，很多时候，我们开会要讨论、要解决的，都只是人的问题。弟兄姐妹，让我们改变一个思维，当面对困难和挑战，先不要太快地去归咎别人，而是先问：神你在做什么，是你的手在搅动教会，在搅动我们的生命吗？",
        "当彼得顺服圣灵的感动和带领，到了哥尼流家中，跟他传福音的时候，圣灵就降下来。彼得看到，原来神也恩待外邦人。在这里，彼得说了一句很有名的话： “这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？” （使徒行传10：47）于是，彼得为他们施洗，并且与他们一同吃饭。",
        "当这件事情传回到耶路撒冷教会的时候，使徒和在犹太的众弟兄的反应是什么呢？他们有没有为教会终于开始宣教，而感谢主耶稣呢？没有。他们反而和彼得争辩，说：“你（竟然）进入未受割礼之人的家中，和他们一同吃饭了。”（使徒行传11：3）对当时犹太人来说，接待外邦人是可以的，因为神劝勉他们要接待从外地来的人和寄居的人。但是，被外邦人招待，与他们同桌吃饭，这就犯了一个大忌。圣洁的跟不圣洁的怎么能够混在一起呢？其实，彼得当然清楚犹太人的规范，因此当哥尼流邀请彼得来的时候，彼得提醒了他：“你们知道，犹太人和别国的人亲近来往本是不合例的，但神已经指示我，无论什么人都不可看作俗而不洁净的。”（使徒行传10：28）神指示了彼得，因此彼得来了。彼得面对的问题是，当民族的习俗和教会的传统，遇到神的作为，究竟要固守传统，还是要去创新？这当中的分寸该如何拿捏呢？",
        "彼得面对初代教会犹太人信徒的指控，不是去罔顾犹太人的律法，也不是不看重犹太人的传统，但他更敬畏那赐下律法的上帝。而初代教会本身，也是在这样的处境中开展的。当时，他们因为敬拜从死里复活的耶稣基督被宗教领袖抓住。宗教领袖叫他们停止宣讲耶稣基督从死里复活的这道。使徒们同样说：“听从你们，不听从神，这在神面前合理不合理，你们自己酌量罢！”（使徒行传4：19）彼得选择忠实地见证神的作为，把事情的来龙去脉向教会交待清楚，并且信靠神。",
        "彼得不是要借这个机会为自己辩驳，证明自己是对的，证明自己比别人更有眼光。今天很多时候，在争辩要守旧还是要创新的时候，我们的焦点最终都是自己，想要证明自己有前瞻性、看得清未来。弟兄姐妹，在面对传统和创新之间，我们不要陷入表面的二分法，把人简单归类为是守旧的或创新的。传统或创新本身都可以成为偶像。我们最终的焦点不应该是旧的好还是新的好，而是神在做什么？如果定睛在神的工作，我们就可以成为连接创新和守旧的桥梁。",
        "神透过彼得，使耶路撒冷教会的人们对他们的律法，有更新的理解，并且大胆地跟随耶稣基督，突破自己过去对律法的认识。创新，是为了跟随耶稣。弟兄姐妹，这才是重点！在今天这个时代，很多的教会都面临极大的张力：有些人认为要回到过去，因为过去很兴旺，有些人觉得要创新突破，因为现状使我们卡住了。然而我们真正需要的是向上看，神到底在做什么？我们是否在拦阻神？神呼召亚伯拉罕离开他所熟悉的本族本地本乡；神呼召摩西离开他已经牧羊四十年的旷野，直接去面对埃及的法老；神呼召大卫，一个只尝试过驱赶狼或狮子的牧羊少年，踏上真正的战场……这一切都在提醒我们，神的作为不是我们能够掌控的，我们的焦点不该是要搞懂神，更不该要掌控神，而是该降伏在神的作为之下。这样，我们可以有信心，相信即便神呼召我们与主同钉十字架，那也是一条有盼望的路，一条活路，一条美好的路。",
        "门徒当然知道耶稣呼召他们要去使万民作门徒，但从神一直以来对初代教会的介入来看，门徒所理解的，不是要跨越文化种族的隔阂，而是要让这些外邦人先变成犹太人，再来认识神，再来认识耶稣。但是在神的工作中，我们能看到，神不偏待人。神既不偏爱，也不轻看犹太人，因此民族优越感和民族自卑感都需要被神对付。我们华人很多时候会有民族优越感，我们觉得我们有五千年的文明，我们有世界上最多的人口；而在过去的一百年，我们的历史充满了战乱与欺压，我们也充满着民族自卑感，这些都需要被神对付。",
        "当彼得讲完这些话之后，耶路撒冷的教会是怎么反应的呢？“众人听见这话，就不言语了，只归荣耀与神，说：这样看来，神也赐恩给外邦人，叫他们悔改得生命了。”（使徒行传11：18） 教会不再继续坚持自己的看法，而是在看清神的工作之后，就降伏下来，不说话了。很多时候我们的话太多了，在会议里面说得太多了，这是牧者常见的问题。作为总干事，我在开会的时候，面对同工们的不同想法，总觉得自己要做一个总结。然而，很多时候我发现，当我不在场的时候，同工能讲出比我更有智慧的话，很多同工的想法比我的想法更好。所以如今在开一些内部会议的时候，我会表示，这个会要开，但是我不参加，你们把结论告诉我，我相信你们的想法，也相信你们所讨论出来的，绝对会比我个人的想法更好。我们需要常常学习安静、闭口，因为我们要信任神就在我们的教会里面掌权。",
        "（三）安提阿教会：多元文化宣教的果实",
        "接着在使徒行传11：19-26节，我们看到耶路撒冷教会的会议之后，作者接着就提到了安提阿教会的诞生。这两件事，在逻辑上没有直接的关系，因为好像是在叙述世界上另一个地方同时期发生的事情。神同时在世界各处工作，在耶路撒冷教会工作，也在安提阿工作。耶路撒冷的教会就立刻派巴拿巴去安提阿察看，到底发生了什么事情。而巴拿巴就邀请刚刚信主不久的保罗跟他同去。在安提阿教会，这两位来自耶路撒冷的信徒不再坚持自己的行为模式，而是向神敞开。",
        "使徒行传11：20-21讲到，安提阿教会成立是因为塞浦路斯和古利奈人，他们到了安提阿就向希腊人传福音，主的手与他们同在，信而归主的人数很多。我们看到神在安提阿使用了一群拥有多重文化背景的门徒。塞浦路斯和古利奈人，可能他们本身是犹太人，但是，在塞浦路斯或古利奈长大，到了耶路撒冷，听到了福音，成为初代教会的一份子。但随着逼迫的来到，他们被迫四散到了安提阿，进入了第三个文化。他们开始不只是向犹太人传福音，也向希腊人传福音。我们看到神预备了一群不同文化背景集于一身的人，使用他们作为初代教会跨文化宣教的先锋。神也在安提阿这个地方，一个混杂着希腊和犹太背景的大都会，建立了教会，使这个教会里面同时有不同文化种族的人，而这个教会也成为初代教会宣教的中心和基地。",
        "今天在多伦多的华人不也是如此吗？神带领我们成长于至少两种文化背景，既有华人文化，也有加拿大的北美文化。这样的文化在我们里面好像有一种拉扯，甚至在教会里面，比较偏向华人文化的第一代移民，跟比较偏向北美文化的第二代移民，好像有一种拉扯。然而，神可以大大使用的正是我们这样一群活在文化张力中的人。当安提阿教会的这一群人被神使用的时候，教会就开始跨出犹太人的种族文化，进入到希腊人当中，甚至进入到他们的世仇撒玛利亚人当中。而在整个过程中，我们非常兴奋地看到——神的作为是人不能拦阻的，也是人类的文化语言差异不能拦阻的。",
        "（四）创新，需要时间",
        "如果使徒行传终止在11章这里，我们可能会觉得太好了。我们觉得只要向神敞开，问题都能得到解决。但是往后我们会看到，当神的工作在世界展开的时候，即使人们已经向神敞开，在神的心意中做创新，这仍旧需要足够的时间来实现。所以创新是需要有耐心的。",
        "我们常常期待一次性的创新就可以一步到位。但是使徒行传11-15章看见并非如此。在第10章，彼得首次为哥尼流这样的外邦人施洗，外邦人开始领受圣灵。在第11章前半段，耶路撒冷教会公开讨论这件事情，并且决定接纳外邦人。在第11章中间，安提阿教会开始向希腊人传福音，希腊人开始信耶稣。在11章后半段，耶路撒冷教会差派巴拿巴和扫罗去参与安提阿的事工。到了第13章，安提阿教会差派巴拿巴跟保罗，又去到更远的地方宣教。在第13-14章我们看到，透过巴拿巴跟保罗的事工，一间又一间的教会被建立，而这些教会不再按照犹太人和非犹太人之间的隔阂被分开，而是这两群人合在一起。到了第15章，耶路撒冷的教会听到了教会增长的时候，内部产生了一个极大的争论，就是非犹太人信耶稣之后，他们到底需不需要接受犹太人的文化，遵守犹太人的律法跟犹太人的生活方式，特别是要不要行割礼？",
        "从使徒行传10-15章，我们看到一个过程，在这个过程中，神在工作，门徒在跟随，门徒突破了框架。但始终有一股张力存在着，就是外邦人身份和基督徒身份到底有没有冲突。当我们读到第15章可能会觉得，这不是之前就讨论过了吗？神的作为我们凭什么拦阻？弟兄姐妹，我们看到，创新是需要时间的。如果我们今天对教会做出改变的进展失去了耐心，觉得无奈，就让我们重新回到神的心意中，再次向神的作为敞开。教会不是属于任何一个人或一群人，而是属于耶稣基督的。",
        "（五）创新，回归神原本的心意",
        "在每个地方，教会一开始都是新的。后来，随着时间，慢慢地有了自己的文化，发展出了自己的传统。但是我们所有的这些传统都需要降伏下来，让神来更新变化。",
        "第15章描述了耶路撒冷教会的第二次大会。信徒们在讨论非犹太人信徒，特别是男性，需不需要接受割礼才能成为神的百姓？当彼得讲完神怎样眷顾外邦人，把他们也归于自己名下之后，耶稣的弟兄雅各回应了一句话：“众先知的话也与这意思相合。”（使徒行传15：15）他在16-17节引述了一段旧约（参阿摩司书9：11-12）雅各的意思是，神早就把他的心意，透过几百年前的先知讲明了。只是我们因为我们的传统和偏见，刻意地看不到，或者出现了认知盲点；神明明借着先知清楚写下来的东西，我们会用自己的框架和文化把它过滤掉，只听自己想听的，看自己习惯接受的。而对于那些超过我们现在可以理解的内容，我们就把它们忽略掉。",
        "在这里我们看到，教会的创新，不是不尊重神，反而是认认真真地看待神的话语和律法；并且当我们经历到神的作为时，就当再次回到神的话语当中，去察看我们过去是不是忽略了什么很明显的心意。",
        "（六）多元文化群体，互相尊重",
        "作为初代教会领袖的雅各，接下来说出了自己的意见——不可为难那些归向神的外邦人，但是要写信吩咐他们，禁戒偶像所玷污的东西，禁戒血和勒死的牲畜，禁戒淫乱。（参使徒行传15：19-20）至此，教会配合了神的作为，正式地确认外邦人可以直接被接纳进入神的国，不需要先变成犹太人。",
        "我们可能要问，如果是这样，为什么雅各还要特意提到禁戒偶像，禁戒血和勒死的牲畜，禁戒淫乱呢？其实这节的经文，是在教导在一个由犹太人跟非犹太人共同组成的教会群体当中，彼此怎么一起生活和团契，怎么同心。",
        "想象一下，起初的争论是，犹太人觉得外邦人需要先成为犹太人，才能成为神的百姓；然后耶路撒冷教会的决定是，外邦人不需要先成为犹太人，就可以成为神的百姓；那么随着时间的发展，外邦人的信徒越来越多，会不会到了一个地步，外邦人会反过来对犹太人说，你们要先放弃犹太人的传统，才能成为神的百姓。这像是一把两刃的利剑，有可能在犹太人手里，也有可能在外邦人手里。所以我认为神透过耶路撒冷教会做了一个很有智慧的决定，提醒教会中来自不同文化和种族的人们，焦点不是要消灭文化差异。",
        "神借着雅各所做出的这个决定，翻译成今天的话来，可以说成，不同文化的人一起聚会是可以的，只要不违背神明显的心意，我们就要学习尽量地去尊重不同的文化跟习俗，为了彼此的缘故，我们需要懂得互相包容，同时要避免把我们自己文化的规范，当作绝对的真理。",
        "（七）面对当今世代和文化差异",
        "在如今的华人教会当中，我们也面对文化的差异，尤其是北美的华人教会，既有世代的差异，也有东西方文化的差异，甚至还有华人地域文化的差异。",
        "很多时候，文化和世代的张力被我们当作一个亟需解决的问题。但是最近我在反思华福宣言时，就读到里面讲到要成为两代之间、新旧之间的桥梁，意思不是把两个世代的差异消除掉，而是作一个沟通的桥梁。无论是全球的宣教还是本地的福音事工，世代跟文化的张力会一直存在。但是如果换一个眼光，使徒行传告诉我们，神会使用一群有多文化背景的信徒，把福音带到不同文化群体当中。这样，我们之间的文化差异、看法差异、角度差异，会不会成为一种祝福呢？",
        "世代和文化的差异，可以是一个很好的体检。耶稣在路加福音6：41说： “为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？” 弟兄姐妹，每一代、每一种文化的人，都有一个自己看世界的框架。这样的框架，使我们在对圣经的解读跟认识中，可以看清某些面向，却看不太清另外一些面向。当我们一起读神的话语时，就能够看到自己的盲点。不要太快地去捍卫自己，也不要太快地认怂，说你都对我不对，而是一起谦卑地把各自看到的面向带到主的面前。或许，我们表面上难以协调的面向，却反映了背后一致的共识。",
        "我举一个例子，婴儿潮世代看重科技和经济的发展，要力争上游，努力发展这个世界的科技和经济；但是年轻一代，可能更关心的是环境保护的议题，觉得一味地强调科技和经济的发展，却忽略了我们对整个地球的关顾，最终会带来生态系统的破坏，伤害到所有人。表面上，不同的世代关注不同的议题。仔细想，我们都是在关心人的生存。对婴儿潮世代来说，出生在两次世界大战之后的世界，他们白手起家，用双手在一片废墟当中，重建家园。他们看到了经济和科技的发展，建设了一个可以生存的世界。他们希望所做的能祝福下一代，希望下一代能活得有尊严。同样地，年轻世代关注环境的议题，背后也是同样的出发点。全球变暖，生态变迁会极大地影响我们的下一代，我们所熟悉的一些世界级的大都市，已经在为将来的海平面上升做准备了。年轻世代同样是在关心人如何能活得有尊严、有责任。而不同世代的角度，可以给我们一个体检，使我们重新去审视自己的盲点，彼此祝福。",
        "世代和文化的差异，也可以成为一份礼物。保罗提醒我们，“恩赐原有分别，圣灵却是一位…圣灵显在各人身上，是叫人得益处。”（哥林多前书12：4，7）",
        "前阵子，我帮父亲整理他的房子，要清空一个书房里的大衣柜。我怎么看都觉得这个衣柜不可能搬得出来，可是父亲就是坚持搬，说这个衣柜既然当初搬得进去就肯定能搬得出来。于是我们用各种不同的角度，试着要搬，都是徒劳。那时候已经快晚上十一点了，我就说，爸爸，已经很晚了，钱能解决的事情我们就花一点钱把它解决，找工人把它拆掉搬出去。可是我爸不同意，认为我们一定有办法，这种事情不需要花钱。然后他说，不然这样吧，我们买把锯子把这个衣柜给锯掉。我想，现在晚上十点半了，从哪里找锯子？我讲了诸多的理由，化为一句话就是，这种事情就要找专业的人来做。可是我父亲那一代人，其实不缺钱，但他们就是很习惯遇到困难，再怎么样苦干、死干，就是要把它给解决了。然后我爸听到我百般作难，就让我先去处理垃圾，他来想办法。",
        "我倒了几趟垃圾回家，我爸就拿出了一把很薄的锯子，说是刚从便利店买到的。我看了之后真是差点快昏倒，想说这么一把薄薄的锯子要如何把那么大的一个衣柜给锯开呢？十分钟过去了，也才锯了那么一点点。我虽然质疑整个衣柜怎么可能锯完，可是看着我爸爸在那边做，觉得他也需要帮助。好了，因为爱他，我也豁出去了，我拿着锤子开始在敲打那个衣柜，试着要锤烂它拆掉。父子俩就这样花了快半个多小时的时间，把那个衣柜连锯带敲带拆，撕裂成好几半丢掉了。那天，在开车回家的路上，我有一种幸福的感觉，虽然刚刚跟我父亲世代之间的文化差异很大，我们的同工充满着张力，但因着彼此相爱、关系融洽，我们还是坚持一起努力。最后，我们完成了一件在我看来不可能的事情，在他看来也无法独立完成的事情。这样的同工经验，就是爱的具体展现。弟兄姐妹，今天在家庭或者教会，我们愿不愿意对主说，主你能够用初代教会文化的差异，来成就你那伟大奇妙的工作，今天你也可以在我们的教会和家庭，再做一次！",
        "最后一点是，世代文化的差异，会带来巨大的机会。在商业界有人发现，对于简单的问题，团队同质性越高越有效率；但对于复杂的问题，多元的团队反倒有机会更好地解决。而当今的宣教事工，不是一个简单的问题，而是一个复杂的问题，我们需要不同世代、不同文化的人一起同心前行。求神透过使徒行传，让我们改变眼光，不再看自己的文化、传统、习惯为绝对的，而是向神敞开。当我们不同文化的人被紧密连接在一起的时候，我相信神会大大使用他的教会，如同初代教会一样，使我们的多元成为神祝福的管道。",
        "我们一起祷告：天父上帝，我们同心来到你的面前。谢谢你，透过使徒行传，显出你在初代教会的作为，再想到如今的挑战，我们就大有盼望。求你使父母和儿女的心转向彼此。求你使华人教会的心转向我们这个社会的其他群体、其他族裔。帮助我们突破限制，去聆听你的话语，看见你的作为，配合你的工作，辨明你的心意，参与到你救赎世界的伟大使命中。愿你更新我们，复兴我们。愿你的福音不被拦阻，使我们成为这个世界的祝福。奉耶稣基督的名祷告，阿们。",
        "（本文由本刊同工记录整理自董家骅牧师在2021年大多市国语培灵会的第四场讲道录像。）"
    ]
}

