{
    "volume": "78",
    "id": "3_paul_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的聖潔（三）",
    "author": "保羅·華許",
    "content": [
        "在神的屬性中，聖潔是最重要的。也許你會問，那神的愛呢？神的愛是很重要，但如果你不理解神的公義與聖潔，你根本無法理解神的愛。現在世界和教會的一大問題就是撇開神的聖潔來講神的愛。神是聖潔的，他喜愛公義，喜愛一切美好和良善的，我們甚至無法參透和理解神對我們的愛是何等之偉大。但同時神也恨，他恨惡邪惡。神呼召罪人悔改，但有一天他對人的容忍會停止，救恩的機會也不再有。餘下的，就只有神對惡人的恨惡了。那一天實在叫人恐懼戰兢。所以我們認識神的聖潔非常重要。",
        "上一篇我們談到神聖潔的兩個方面。第一，神是超越一切所造之物的。這並不是說神是比我們更大、更好的一類。不，他根本不像我們，他在另外一個類別裡面。所以聖經會說，有一些東西是普通的，是俗的。但神不是普通的，他不像其它東西，他乃是特別的、出類拔萃的，在我們心裡，我們也應尊他為聖。他是另一類的。所有的東西都在一類，但神是超越的，超越我們任何的愛好，他是我們最愛的對象。比如，兩個年輕的孩子彼此辱罵，罵著罵著，其中一個指向另一個說你的媽媽……，這情況就改變了。另一個人會說，你越界了！我們可以彼此辱罵，沒問題。但現在你跨到另一個領域了，你不能侮辱我媽媽！耶穌說，“我們在天上的父。願人都尊你的名為聖”。他的意思是願你的名——你的名是不同的！是出類拔萃的，是特別的，是超乎萬名之上的，是在另外一個類別中，明白了嗎？神是超越的。第二，神也是在他的所造之物的敗壞范圍之外的。我是個傳道人，但我做的每一件事都被罪惡玷污了，我們每個人都如此，都不完美，裡頭都有污點。就算是最聖潔的人，也不是真正的聖潔，只有一位是真正聖潔的。其他的人都不聖潔，都有瑕疵。你是基督徒，你被赦免了，但你並非已經十全十美，我們仍然在等候身體得贖的日子。我們的一切都被罪惡玷污了。但神不是，他並非如此，神是百分之百的完美，在他裡面沒有罪。",
        "（一）以賽亞書57章15節解析",
        "我們現在只是考查神的名而已，因為神的名能表達出神的個性與位格。之前我們學到他的名是可畏的、聖潔的。可畏的意思，是神使我們有敬畏的心，尊重他﹔聖潔，表示他是與罪惡分別的。我們最大的需要，就是對神有更深的認識。當我們越認識神，我們的心意就越會被更新和轉化。接下來，讓我們專注於《以賽亞書》57章15-19節，來學習神的聖潔的另一方面。",
        "“因為那至高至上、永遠長存、名為聖者的如此說：‘我住在至高至聖的所在，也與心靈痛悔、謙卑的人同居；要使謙卑人的靈甦醒，也使痛悔人的心甦醒。我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。因他貪婪的罪孽，我就發怒擊打他；我向他掩面發怒，他卻仍然隨心背道。我看見他所行的道，也要醫治他，又要引導他，使他和那一同傷心的人再得安慰。我造就嘴唇的果子；願平安康泰歸與遠處的人，也歸與近處的人；並且我要醫治他。’這是耶和華說的。”",
        "第15節說，神是至高至上的，沒有任何人像他。人們在自我介紹時，會說“我是那至高至上的”嗎？如果我們如此說，別人一定會覺得荒謬。也許有人會問，那總統和君王呢？其實，世上最偉大的君王，也不過是頭頂皇冠坐在寶座上而已。中國的皇帝，一人統治一切，但他們現在在哪裡呢？死了。人不是至高也不是至上的。那些坐在寶座上的人，有一天，進了墳墓，身體成了虫的食物。今天世上最漂亮的人，幾十年後終將變老、變丑。男人、女人中都沒有至高至上的。",
        "當人們想尋求關注的時候，也許會注意穿著，買好車……潛台詞就是，別再看神了，看我吧，讓我受尊榮，讓我取代神。雖然我們應該穿戴整齊，開好車也沒問題，但要警醒，自己是為了什麼做這些事？我曾看到有些20歲的男生練舉重，穿緊身衣，走來走去。他們內心的渴望是，你們快看我，注意我。其實，他正在暴露愚蠢，就像猴子塗唇膏。我們的動機應該是讓人們都來仰望神，看見神的榮耀，看見他在我們身上成就的。再舉個例子，在多倫多市中心，街上有許多人。如果我們停下，舉目望天，繼續望天，會發生什麼事？人們會從你旁邊經過，看看你，再看看天，他們想知道你在看什麼？這就是基督徒的生命。世人應該看看我們，再好奇我們在看什麼。我也會提醒詩班的指揮，跟他們說眾人不應該看著你，而應當看你所看的，你要把他們指引去看神，他是至高至上的。",
        "15節又說，他是那永遠長存的。誰是永遠長存的？沒有人是。神是永遠活著的，所有受造物都有一個開始，唯獨他沒有。他名為聖者。我的名不是，我的名是大雜燴。神在我們裡面作了善工，在我們裡面放了好東西，但我們仍然是墮落的肉體，有犯罪的傾向。如果有人問，做什麼才能進天堂？回答是，必須像主耶穌一樣聖潔才行。但沒有人能做到。也就是說，沒有人可以靠善工進天堂，唯有藉著他所做的才可以。",
        "15節還說，神住在至高至聖的所在。這裡再次講到神崇高的地位——超越一切，無人能及。盡管他是最聖潔的上帝，卻選擇降卑來幫助那些心靈憂傷痛悔的人、認識自己罪惡深重、需要他恩典的人，這實在太美好了。從這個角度可以說，一個人不是因為犯罪而定罪，乃是因為他不悔改。他拒絕恩典，拒絕降卑自己，拒絕說“我不能拯救自己，我有罪，拯救我吧”才被定罪。叫人驚訝的是，凡到他面前的任何一個人，他不會棄絕。",
        "所有人都是罪人，有些人得蒙救贖，因為他們看到神的聖潔，知道自己沒了指望……除非那位聖潔者滿有恩典，差遣他的兒子為我們而死。",
        "（二）以賽亞書57章16節解析",
        "第16節的經文說“我必不永遠相爭，也不長久發怒，恐怕我所造的人與靈性都必發昏。”我不會永遠長久發怒！這是神在說話。神會發怒嗎？當然。在挪亞的日子，神用洪水毀滅全地﹔在所多瑪，神用烈火將它摧毀。神會對你發怒嗎？他曾經發過怒。如果你不是基督徒，他的震怒仍然在你身上。神恨惡罪惡，對罪人發怒。如果罪人繼續犯罪，執迷不悟，他就會死在罪中，下地獄。地獄完全彰顯了神的憤怒。",
        "神是公義的，他對罪人發怒，對罪惡充滿了憤怒。但神也是愛，所以他為絕望的罪人開了一條出路，藉著挪移罪人的罪來解救罪人——神因著愛，差他獨生愛子耶穌降世，把我們那些令他發怒的罪惡、把本應落在我們身上的神的震怒，都放在十字架上的神子身上。現在如果你是基督徒，神在你身上就沒有憤怒了，因為耶穌基督為你償清了。就算你再犯罪，神對你的心態沒有改變。就算神管教你，這管教如父親對兒子的管教。神與憂傷痛悔的人同在，因他的罪已經被挪移了、除去了，藉著基督受苦受死。",
        "<3_paul.jpg>",
        "（三）以賽亞書57章17-19節解析",
        "第17節說“因他貪婪的罪孽，我就發怒擊打他。我向他掩面發怒，他卻仍然隨心背道。”神為什麼發怒？17節表明，神發怒是因人的罪惡貪婪，他向罪人掩面，並發怒擊打罪人。這是應該發生在我們身上的事。神應該向我們掩面，因為他太聖潔，不應該看罪惡，而應該在審判中擊打我們。但他卻沒有如此，為什麼？請回想，基督在十字架上說什麼？“我的神！我的神！為什麼離棄我？”（馬太福音27：46下）為什麼掩面不看我？神應該掩面不看你，不看我。但基督代替了我們，所以父神掩面不看他。他被神擊打，被神壓傷。(參以賽亞書53：4-5)因此我們愛耶穌，愛神，不是因為他給我們新車，乃是他賜給我們他的獨生愛子。神是聖潔的，他恨惡罪惡，神也擊打罪人。若不是神在他兒子裡所成全的，我們就沒指望了。",
        "第18-19節說“我看見他所行的道，也要醫治他。又要引導他，使他和那一同傷心的人，再得安慰。我造就嘴唇的果子。願平安康泰歸與遠處的人，也歸與近處的人，並且我要醫治他。這是耶和華說的。” 回想我自己遇見主之前，是個常常醉酒的年輕人。我記得曾有人看著我說，你的生命荒廢了，你是個醉鬼，愚昧人！神的聖潔容不得我的罪，神的公義要求我必須死。但神的愛說了什麼？18節說“我看見他所行的道，也要醫治他”。神差遣耶穌來，擔當我的罪，為我受壓傷，償清我的罪債，要恢復我的光榮。不僅如此，神要“造就他嘴唇的果子“，要從我這個醉酒的男孩嘴裡傳出贊美，走遍世界，告訴世人神是何等美好！撒但說，定他罪！世人說，他該死！但神的愛，拯救了我，醫治了我，使我再得安慰，在我嘴唇裡發出讚美感恩，傳說神的美好。如果你不明白神是聖潔的，你就不明白神是何等美好。",
        "聖潔這個教義是最重要的。聖經裡沒有任何教義比這個更重要，更值得強調。但在講道中，神的聖潔是不是首要的呢？傳道人講的是不是這個？事實是，大多數傳道人根本不提神的聖潔。",
        "記得我還是年輕傳道人的時候，有一次整篇講章都是關於神的聖潔。當我結束後從講台下來，有三個傳道人來找我，對我說，你不平衡！你今天講神的聖潔，但沒有一次提到神的愛。我問，你昨晚在這兒嗎？我昨晚講到神的愛，沒有一次講到神的聖潔。他們說，那你就沒有問題。你看，若我們一天到晚講神的愛，人們對我們沒有任何意見，就算是敵基督教的人也不會有意見。但只講神的聖潔，人們就有意見了。我們是何等不平衡。",
        "（四）以賽亞書6章1-7節略讀",
        "我們再略略看一下《以賽亞書》六章1-7節。我們下篇會細講這一段。",
        "這裡出現了“聖哉！聖哉！聖哉！”英文強調某事時，聲調會提高。若是寫出來，會用粗體。猶太人則是用重復。所以當你讀箴言，就會看見希伯來文的平行句大量出現，如“惡人不能住在地上”接下來一句“惡人會被剪除”。兩句重復，講同樣的事，為起到強調的作用。這裡，“聖哉”講了三次，也是如此。你想，聖經有沒有說神是愛，愛，愛，或是憐憫，憐憫，憐憫？沒有。我不是要把神的愛的分量減低。但神最基本的教義是——神是聖潔。",
        "試想一個普通的男孩，21歲，沒有錢，不英俊，不強壯。當一個普通女孩來到他面前，對他很好。他也許會覺得還不錯，但也不會多想。但第二天，一個億萬富翁的女孩來到他面前，像超極模特一樣漂亮，愛因斯坦一樣聰明，對他好得要命。於是，他的心開始跳動，他告訴所有的朋友，那女孩人格的偉大使他充滿激情。同理，如果你認為神很平凡，你就沒感動。很多人就是如此生活，我信神，我接受主耶穌，我上教會，如此而已。唯有當你看到神是何等偉大，自己是何等罪惡深重，耶穌基督是何等榮耀，為你成就了何等大的事，一切都改變了。你會告訴所有的人，你無法停止訴說，因為你的生命改變了，一切都改變了！",
        "人們常常說教會需要復興。是的，的確需要。真正的復興是從神的百姓看到神是何等榮耀偉大開始。",
        "（本文由本刊同工整理自2015年7月“福音中國橋”第三場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

