{
    "volume": "78",
    "id": "4_davidliang_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "寻到了那生命源泉",
    "author": "梁自昂",
    "content": [
        "我出生在上海一个有基督教背景的家庭，所以对于上帝我从小并不陌生。懵懵懂懂的时候，就经常看见我奶奶拿着像是收音机的福音播放器带领聚会，桌上摊着厚厚的一本书，里面夹着密密麻麻的笔记。大人们平时正襟危坐、认真听课的样子，让年少无知的我窃喜，原来补课并不是只有我才有的优待。那时的我完全不懂得那书本的厚重和赞美诗古朴的旋律所传达的信息，以及未来神对我人生的改变。",
        "（一）“幻想朋友”",
        "从小我就是一个顽皮，不愿意受约束的孩子。在小学的时候，我闯了很多的祸，而且脸皮极薄，非常害怕承认错误。抵赖和回避通常是我的第一选择。面对很亲近的家人，犯了错也是满脸通红、支支吾吾半天憋不出一个“对不起”，更担心即便承认错误也难以得到完全的原谅。",
        "有一次我在学校犯了一个很严重的错误，母亲也被请到了学校。她回到家对我批评教育之后，跟我说：“你应该也来到神面前承认你的错误，然后好好改正。”我思索了片刻就自言自语说：“我有那么多问题，还要来到他面前跟他说这些，他真的会听吗，我会不会没有资格说这些？” 怀着不确定的心情，我第一次尝试跟神对话，并且承认自己的错误，也把心中的沉重暂时卸下了。",
        "自此之后，一旦我在学校里遇到什么不顺心，却难以向家人朋友开口的事情，就会选择和他倾诉。我那时未曾深刻地经历过神的能力，但对话过后那能够帮助我卸下一切忧虑的平安，像一个朋友陪着我度过了很多小学时期的漫漫长夜。很久以后我才发现，这就是祷告的力量，也是神在看不见的地方默默守护着我。",
        "<4_davidliang.jpg>",
        "（二）“阿拉丁神灯”",
        "二十一世纪初的小学不如现在这般竞争激烈，但是也有初露萌芽的势头。很多孩子趁着双休日去校外补课，争取能在比赛考试拿到更多证书奖状，在小升初面试中脱颖而出。我也报名了英文的等级考试，并且参加了为期半个学期的补习班。原本对英文就兴趣不大的我坐在教室里听着远超学校正常授课水平的内容，勉强地记了一些笔记，但思路早已跟不上。更令人沮丧的是，由于从小身体不好，我经常因生病而缺课，模拟考试成绩也不尽如人意。",
        "在考试的前一天，我在书桌前看着密密麻麻的笔记和动词时态的整理，脑海中重复着老师强调的考试技巧，却由于应试经验不足从而越发感到力不从心。这时母亲推门进来让我早点去休息，并且告诉我可以把明天考试过程交托给神，祈求他给我智慧和耐心。我躺在床上思想着母亲的话：从小我所提的要求都要付出代价或完成一些目标才能被满足。但我这次明明能力不足，在不能为神做些什么的情况下向神提出的要求是否真的能达成呢？毕竟，我小时候有太多次乱提要求而遭到的无情拒绝的经历。",
        "困意袭来，我暂时放下了疑虑。当时的我双手握紧抱在胸前，用了最保守的措辞许了一个愿望：请求神赐予我勇气能让我在考场时不怯场，会做的题目不要出错。",
        "第二天的考试进行得异常平静，虽然依旧有很多不会做的题目，但我尽己所能、连蒙带猜地把答案都填上。最后我意外地通过了考试，补习老师更是难得夸奖我，说是最后备考阶段非常努力才能获得这样的结果。但是我自己很明白：以我对知识的掌握程度和考前状态很难通过考试，是我那天晚上向那位神的祈求得到了回应。",
        "之后的日子里，我又被埋没在日常学习生活中，没有对这次的祷告得应验有更深入的探究，和神的关系也回归了平淡。这次的经历就像一个美好的童话故事，我只是张口寻求，如同轻轻擦拭了阿拉丁神灯那般毫不费力，而神亲自做工成就了这事。回过头来看，那次是我第一次经历到神的奇妙作为，对一个不配之人的眷顾和怜悯，也在我心中埋下了福音的种子。",
        "（三）“泉水涌流”",
        "整个初中时代，我都没有继续在信仰上有所长进，对神的认识也是停滞不前。有一次，奶奶到我家，跟我一起读圣经，也第一次正式地跟我传讲有关于福音的内容和圣经中的历史。在讨论过程中，我会经常对圣经所阐述的观点抛出一些疑惑，甚至挑战。当时，我更加信奉通过自己的努力能改变命运。除了自己，没有什么是生命中的主宰。",
        "初中毕业之后，我来到了加拿大，寄宿在同为基督教家庭的叔叔家，继续我的高中学业。在告别了繁重的学习压力之后，我终于有更多的时间探索新的环境以及人生的意义。",
        "在落地多伦多的第二天，我就被叔叔带来了教会参加敬拜。时差还没调整好的我来到这陌生的地方，看着周围熙熙攘攘的人群，只觉得周围朦朦胧胧的，唯独墙上挂着的白色十字架格外显眼。这天的讲道主题是“耶稣和撒玛利亚的妇人”，其中耶稣那句: “人若喝我所赐的水就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生。”（约翰福音4：14）引起了我的注意。那时正值初夏，听着信息的我下意识地喝了一口水，清凉的水流顺着我的喉咙慢慢淌下并贯穿了我全身，无比畅快。每当人疲乏、困倦的时候，要是身边都有一瓶水就好了，我想着。可是，这喝水只能解决一时的烦恼，之后依然会陷入同样的境地。口渴了喝水，遇到困难了依靠自己的力量去解决，可身边的资源不可能永远充足，自己也不可能永远精力充沛、能力足够，那个时候我们应该要去依靠什么呢？是耶稣所说他赐的生命的泉源吗? ",
        "我带着疑问和思考以及对基督信仰前所未有的好奇心开始了我的异国之旅，我通过介绍，到了列治文山国语宣道会参加聚会。在这里，我更深刻地学习了敬拜和团契的意义，每一次讲道的内容都能在我心中引起回响，引发我更多的思考。为了更理解讲道中出现的高频词，我也自己开始查考圣经。通过学习阅读各种圣经故事，从神造亚当夏娃，再到耶稣在十字架上受死，之后复活，我了解到了神对人类伟大的拯救计划和我们身上的各种罪孽。我参加了教会新创立的小留学生团契，与年纪相仿的同学们一起分享和成长。每周五，都会有教会的叔叔阿姨准备饭菜，还有查经，讲座和电影等丰富的活动。初来乍到的我，日常生活变得无比充实，也感受到了像家一样的温暖。",
        "一年之后的某个团契日，教会组织我们一起去听赞美之泉，因为我从来没有现场听音乐会的经历，加上这特别的福音性质，所以也报名参加。精心布置的舞台和灯光，在台上激情澎湃的乐队和歌手深深震撼到了我。不同于往日所经历的传统敬拜方式，这个现场音乐敬拜更加开放，也更能调动会众的情绪。即使是我不熟悉的歌，也能伴随着整齐的拍手节奏和周围人洋溢的热情跟着唱出来。台上带领的主唱，在每句歌词的间隙也是穿插着互动，对神的赞美，会众也是以一声声阿们来回应。“当用诗章、颂词、灵歌、彼此对说，口唱心和地赞美主” （参以弗所书5：19），现场的状况正如同圣经所记的，神所乐意见到的那样。我也慢慢地放开拘束，和大家一起挥舞着手臂，沉浸在这音乐中，歌词中称赞神的大能，感恩神的医治。暖场歌曲结束后，是一首安静的慢歌《恩典之路》，我也稍微放缓了手上的动作，跟着歌词一起回顾之前所经历的点点滴滴。每一步无论是否顺心，都无不彰显神的荣耀和奇妙作为，让我内心第一次有了明确想要跟从他的想法。音乐会快结束的时候， 我也接受了赞美之泉同工的决志呼召，正式成为一名基督徒。现在回想起来，这份感动就像清泉一样依然流淌在我的心中，在我以后的日子里，这泉源也不断地为我输送力量和信心，让我能继续在基督里被建造。",
        "(作者在多伦多华人福音堂聚会)"
    ]
}

