{
    "volume": "78",
    "id": "5_zhuangzichen_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "不離不棄的愛",
    "author": "庄子琛",
    "content": [
        "（一）死蔭幽谷歷主愛",
        "2013年12月，在我受洗不到兩個月時，遭受了生命中無法承受之痛---痛失弟弟。我摯愛的弟弟因腦腫瘤不治永遠離開了我們，我甚至連他的最後一面都沒見到。雖已事過經年，但往事卻歷歷在目，深深地刻在我的心裡，彷彿就發生在昨天。失去弟弟的痛並沒有隨著時間的流逝有一絲一毫的減輕，那樣的痛似乎已經融在了我的血液裡，和著我的血液一起在我的身體裡游走，隨時隨地擊打我、折磨我。隨後的幾年裡，我一直被它捆綁，漸漸悖逆遠離了神。",
        "永遠無法忘記那個日子，2013年12月5日，在我先生坐上回國的飛機不到10個小時，正在店裡上班的我接到妹妹打來3通電話。第一通電話，她哭著告訴我弟弟走了。妹妹的話猶如晴天霹靂，我一時無法接受這突如其來的噩耗，不願相信弟弟走了。也不管自己身在何處，我立馬放下電話禱告，求神保守弟弟，不要把弟弟帶走。幾分鐘後，妹妹第二次打來電話，說弟弟又能呼吸了，我高興地放下電話向神禱告謝恩。可是才過一會兒，妹妹又打來電話，哭著說弟弟真的走了。",
        "弟弟走了，我摯愛的弟弟沒了，我連最後一面都沒見上。這不是真的，不是真的，他不會這麼快就走的，這不是真的，不是真的！我邊哭邊呼求神，不要把我的弟弟帶走，把弟弟還給我。客人關心地問我發生了什麼事，我除了哭一句話都說不出來。不記得哭了多久，我給何玲姐妹打了電話，哭著把噩耗告訴了她，叫她快點過來，並讓她把王真姐妹也叫來幫我看店。很快地，她們倆和壽恩弟兄就來了，沒多久立新弟兄和瑞珠姐妹也來了。我除了強迫自己冷靜下來把該交待的事情告訴大家，就一直在哭。鄭牧師得知消息後也打電話來安慰我，極度悲傷無助的我當時就好像抓住了一顆救命稻草般不停地邊哭邊求他說：“牧師，你跟神說不要把我弟弟帶走，把我弟弟帶回來好不好。”",
        "在幾個弟兄姐妹的幫助下，我和大女兒坐上當晚的飛機回國。在飛機上，我一直在哭，因為害怕影響到其他的乘客，我壓抑著不讓自己哭出聲，只是不停地流淚，小聲地啜泣，腦子裡不停地幻想著，當我回到家時，神就會把弟弟還給我，我還是能見到活蹦亂跳的弟弟。哭累了睡，睡醒了又哭，就這樣度過了十幾個小時。到了香港機場，我打了個電話給媽媽報平安，媽媽反覆叮囑我說：“你乖乖地去吃點東西”。那時的我其實一點食慾都沒有，似乎是因為心疼白髮人送黑髮人的媽媽，不想讓她為我擔心，所以放下電話後我就去點了一碗麵，但是沒想到我竟將整碗麵都吃完了。因為當時正處在悲傷中，我沒有去多想，但是後來卻體會到了神對我的愛和保守。從接到弟弟沒了的噩耗後我就沒有吃什麼東西，當我回到家後沒多久，弟弟的遺體就被送去火化。因為一些原因，本地的火葬場不接收，所以只能送到離家兩個多小時車程的火葬場去火化。我自然是要跟去的，所以神讓我在香港機場吃下了那碗麵，否則我的身體根本就無法承受得住將近二十個小時的飛行後，又加上四、五個小時的汽車顛簸。遺憾的是，在接下來的幾年裡，我不但沒有向神感恩，反而卻遠離了神。",
        "到家後，媽媽出來迎我。我哭著跟媽媽說，弟弟只是睡著了，我去把他叫起來。那時的我，可能是因為悲傷過度，兩條腿已然開始無力，走路不是很順暢，接下來的幾天裡，我的腿時不時地就失去力氣，完全走不了路，只能讓人背著走。當我在女兒的攙扶下，跌跌撞撞地衝到家裡時，一眼就看到了弟弟的棺材。我立刻衝過去要看弟弟，卻被幾個長輩攔住了。我呼喊著弟弟的名字，多希望他能應我一聲，多希望聽到他和往常一樣叫我“傻鳥”, 多希望他能和以前一樣，來捏我的手，把我捏疼。可是沒有，我的弟弟沒有，他躺在那裡一動不動，他不理我！趁著大家不注意，我衝到了弟弟的棺材前，看到了弟弟的遺容，弟弟那曾經英俊的臉變得面目全非了，我瞬間昏過去了。後來，我了解到，原來在弟弟生病期間，媽媽買了一張電熱床給他睡。弟弟走後，大家太過悲傷，都忘記了要把電熱床的電源拔掉，導致弟弟的內臟被烘腐爛了，致使膿水不停地從他的耳朵裡流出來了。悲痛之餘，我又多了一份對弟弟的心疼。我可憐的弟弟，走後遺體還要再承受這樣的折磨，對弟弟的愧疚，又添一分。",
        "當我從昏迷中醒過來後，弟弟的棺材馬上就被抬上車送去火葬場。原本早就該送去的，就是為了等我。我跟著去了，一路哭著，卻哭不回弟弟。到了火葬場，弟弟的遺體很快就被送到火爐前。眼看著弟弟要被送進火爐，我哭喊著瘋了一樣拼盡全力要衝過去，不讓他們燒我的弟弟，但被幾個人拖住。我眼看著弟弟被送進火爐，眼看著火爐裡的火燃起，眼看著我的弟弟被燒成灰燼，痛不欲生卻無能為力、無可奈何。我的心被極度的悲痛撕裂著，那樣的痛一輩子經歷一次都太多！我撕心裂肺地喊著：“把我弟弟還給我，把我弟弟還給我”，卻眼睜睜地看著弟弟被奪去，被燒成灰燼﹔我拼盡全力想去“護住”弟弟，卻被死死地拉住。我哭癱在地上，絕望地長聲哀嚎著，“叫天天不應，叫地地不靈”的痛苦、無助和絕望，隨著弟弟的遺體被一點一點地燒成灰燼，也一點一點地吞噬了我。",
        "詩篇23章4節說，“我雖然行過死蔭的幽谷，也不怕遭害，因為你與我同在﹔你的杖，你的竿，都安慰我。”多年以後，當我漸漸醒悟後，才領會到神對我的愛。在我悲傷、痛苦、感到無助的時候，其實我並不孤單，神一直都與我同在﹔在我以為神已將我離棄的時候，神一直牽著我的手，看顧我、扶持我，背我走過那段滿是荊棘的道路。",
        "弟弟的棺材在家裡放了兩天才出殯。這兩天裡，我除了吃飯、睡覺，其餘時間幾乎都是坐在棺材旁，趴在上面，似乎那樣才會離弟弟近一點。出殯的前一個晚上，有親戚來家裡，看到我趴在棺材上，就勸我不要一直那樣，說棺材上的油漆會傷身體。那時候，我兩條腿又失去力氣，無法站立行走，堂叔就把我抱到另一邊的椅子上坐著。我爸爸媽媽都是信佛之人，那天晚上家裡來了很多他們的教友為弟弟助念，只有我一個基督徒坐在他們中間。他們說那時候弟弟的靈魂還在飄蕩著，未找到落腳地，所以一遍遍地喊著弟弟的名字，後面跟著一句話，是什麼話我現在一點都想不起來了，但意思是叫弟弟一定要去西方極樂世界。他們說弟弟聽見他們的喊話後，就會去到西方極樂世界。當時的我，剛開始時還是比較清醒的，意識很堅定把自己與他們分別為聖出來。但是慢慢地，我像是被催眠一樣，意識漸漸模糊，有一個念頭跳出來“要不我也跟他們一起喊吧”，但馬上就聽見一個聲音說“不能喊，喊了就跟他們一樣，也成了屬魔鬼的了”。於是我沒喊。可漸漸地，我感覺我的意識似乎正在一點一點地脫離我，我慢慢地陷入到一種迷糊的狀態，接著突然有聲音很大聲地說：“算了吧，也喊吧，就算是最後再為弟弟做一點事，彌補一些對他的虧欠吧。”於是我被俘虜了，決定也和大家一起喊。",
        "正當我準備開口喊時，突然有人從後面拍了一下我的肩膀，我一下子清醒過來，回過頭去，看到同是主內姐妹的四嬸和五嬸站在我後面。她們把我拉到旁邊，彷彿知道我準備跟他們一起喊似的，對我說的第一句話就是“他們喊他們的，你可千萬不要跟他們一起喊啊！”我當時心裡就意識到是神使用兩位嬸嬸來幫助我，警醒我，在我差點落入魔鬼的網羅時，及時地把我拽回來。只是當時我一味地沉浸在悲痛中，雖感受到神的恩典卻不懂得去尋求神，依靠神，而是作繭自縛地折磨了自己許多年。",
        "弟弟的墓地在一座山上，山路崎嶇難走。出殯那天，在攙扶下我勉強能自己走上山。到了山上，等待下葬時，我又是趴在棺材上不停地哭，被拉開了又趴回去。哭著哭著，我漸漸虛弱。見我不對勁，二姑丈就叫我先生先把我送回去。我不願走，想多陪弟弟一會兒，卻無力掙扎，就這樣千般不捨、萬般無奈地又一次被強行帶離弟弟。下山時，我渾身癱軟無力，是我先生和我妹夫輪流艱難地把我背下去。想到弟弟下葬後，就永遠地被埋在地下，連他的棺材我都碰不到了，我一路哭著回家。",
        "回到家時，我的意識雖是清醒的，能清楚地聽見大家說的每一句話，但是卻渾身無力，睜不開眼。我被背到床上躺著，聽見媽媽哭著說：“小琛，你要是再有什麼事，我可怎麼辦啊！”媽媽走開後，我又聽見大伯母來叫我“阿命，阿命，起來跟大伯母說說話”。後來，陸續又有幾個留守在家的親戚進來喊我。我想睜開眼睛，想開口說話，想動動身體，可是卻好像是被施了魔法似的，什麼都做不了。不知過了多久，我聽見四嬸和五嬸的聲音，她們來到我的床前，又聽見媽媽焦急地對她們說：“快禱告，快禱告。”然後，我就聽見她們輪番為我禱告，呼求神的幫助。我們的神是聽禱告的神，他那雙大能的手能翻轉一切。兩位嬸嬸的禱告結束後，我的眼睛就能睜開了，身體也能動了。我被扶著靠坐在床上，媽媽端來一碗麵。剛開始，我還沒力氣自己吃，四嬸就餵我，吃了幾口後，我就對四嬸說我可以自己吃。於是，我就自己端著碗，把一碗麵都吃完了。感謝慈愛信實的神又一次保守了我，在我那些不信主的家人和親戚面前顯了神蹟。",
        "正如馬太福音5章45節下說的，“他（天父）叫日頭照好人，也照歹人﹔降雨給義人，也給不義的人。”神不僅保守我，賜平安給我，而且也保守賜恩典給我的媽媽，一個拜偶像的人。我聽說在弟弟走的那天晚上，媽媽口裡不停地喊著“阿彌陀佛你說話不算數”，漸漸地失去意識，差點也走了，不知道是誰抓住媽媽的手，媽媽才清醒過來。後來我詢問媽媽當時的情況，媽媽告訴我：當時她感覺靈魂正被一絲一絲地抽走，意識越來越模糊，突然有人抓住她的手，她一下子就清醒過來，然後看到是四嬸正抓著她的手。是慈愛、完全的神藉著四嬸的手把恩典帶給媽媽——一個不愛神的人，保守了媽媽平安！",
        "<5_zhuangzichen.jpg, 作者>",
        "（二）往事如煙空餘悲",
        "弟弟是在國家剛實行計劃生育不久後，被偷偷生下來的，當時已經有了我和妹妹，按政策媽媽是不能生第三胎的。因為是家裡唯一的男孩，又因為“來之不易”，他一生下來，就是家裡的寶貝。弟弟從小就討人喜歡，我比他大幾歲，自然也是很疼愛他的。再者當時，爸爸媽媽為生計而忙的時候，都是我帶弟弟，所以弟弟從小就跟我好，聽我的話。妹妹從小就很乖巧，嘴巴很甜，很會討媽媽的歡喜。而我的性格卻比較硬，不善於說討巧的話。所以在我和妹妹之間，媽媽疼愛的天平嚴重傾斜到妹妹那邊，從小到大我都是事情做得最多、罵也挨得最多。所以小時候，我對妹妹的行為很是不屑，覺得又會巴結媽媽，又愛告狀。弟弟跟我性格相近，又跟我親，所以他看妹妹也很不順眼。",
        "那時候，我和弟弟經常聯合起來整妹妹，通常都是我出壞主意，弟弟執行。妹妹每次挨整後，都毫無意外地去向媽媽告狀，然後媽媽也是毫無意外地來罵我和弟弟。每次，媽媽都只是象徵性地說弟弟兩句，然後就集中全部火力來罵我，而我和弟弟總是低著頭，憋著不笑出來，等媽媽罵完轉身走開，我們就心有靈犀地抬頭對視一眼，摀著嘴巴笑，等看不見媽媽身影了就放聲大笑。",
        "記得有一次，我們三個姐弟一起坐在餐桌前吃飯時，妹妹不知道為什麼突然走開，我見了就叫弟弟去舀一湯匙胡椒粉埋在妹妹的飯裡，不過那次沒整到妹妹，她發現了並馬上告狀，接下來的情節跟往常一樣，媽媽又來罵我們，但是有一個插曲便是罵著罵著媽媽自己也忍不住笑了，最後說了一句“姐弟也不知道好好相處”，就走開了。到後來我們都成家為人父母了，媽媽有時候還會提起我和弟弟小時候經常聯合起來整妹妹的事，我們聽了都哈哈大笑。",
        "那些無厘頭的事情，長大成熟以後自然也不會再做了，我們和妹妹之間的關係也不再像小時候那樣對立了。我和弟弟的感情越來越好，越來越默契，彼此都能從一個眼神或動作中讀懂對方的心思。但是我們的相處模式，不知情的人見了，會覺得我們是冤家對頭。我們總是互損互貶，打打鬧鬧，在嘻笑“怒罵”中享受著親情，便是後來都為人父母了也還是一樣。每次見面，我們都搶著用家鄉話叫對方“傻鳥”，好像誰先叫了就佔了對方的便宜一樣。如果是弟弟先叫我的話，我就接他的話說“他姐”，意思是我是傻鳥他姐，弟弟是傻鳥﹔如果是我先叫他的話，他就說“她弟”，然後我們倆個人就像繞口令一樣的，不停地喊著“他姐”、“她弟”，邊喊邊笑著，接下來就會有一個說要去告訴妹妹，對方會說她是傻鳥，然後我們就會笑個不停地找到妹妹，搶著告狀，而妹妹每次都會像個受氣包一樣地說“反正你們倆個又聯合起來欺負我”。妹妹的表情和話語又讓我們一陣大笑。",
        "我們經常打嘴仗，互相損對方，弟弟說不過我時就會仗著力氣大，來捏我的手。剛開始我每次都被他捏了痛得嗷嗷叫，等他一鬆手我就會就近抓起一樣東西，屋裡屋外地追著要打他，倆個人邊跑邊“罵”邊笑，像倆小孩似的。後來，我學乖了，有一次他剛抓住我的手，我就大叫好痛。他聽到我叫就大笑說：“我都還沒捏，你怎麼就叫痛”，我就對他說“等被你捏了再叫痛，那就太遲了啊”，然後我們倆就又笑成一團，他自然就不捏我了。",
        "也許這在很多人看來很幼稚很無聊，但是我和弟弟卻是樂此不彼，雖然每次打鬧的情形都差不多，但我們每次都會笑成一團。那時候，因為開心快樂，我們的笑點都很低，一兩句在別人看來可能很沒意思的玩笑話都會讓我們笑個不停。家裡只要有我和弟弟在，總是充滿了笑聲。雖然後來我和妹妹都出嫁了，但妹妹長年都住在家裡，而我也是經常回娘家住，所以那時候媽媽家總是笑聲不斷，充滿了快樂！可是那樣的快樂，隨著弟弟的離去也畫上了句號，永遠都不會再有了。捲簾人去也，天地化為零！",
        "弟弟走了，一切也變了，房子雖然還是原來的房子，家卻不再是原來的家，曾經的歡聲笑語不復存在，取而代之的是綿綿不盡的悲傷和懷念。憶往昔，空悲切！最懂我的弟弟走了，帶走了曾經的快樂，給我留下了無盡的悲痛和對弟弟的深深愧疚。隨後的許多年，我沉浸在這悲痛和愧疚中無法自拔，偏行己路，與神漸行漸遠，最終背離了神。",
        "2012年11月，爸爸七十大壽大辦酒席，我帶著小女兒回國去祝壽，那是我和弟弟的最後相聚。壽宴是辦在家裡的。結束後，我正在和大家一起做衛生，微醉的弟弟從二樓下來，徑直走到我的面前，先是雙手扶著我的肩膀，然後一隻手撩開我的瀏海，在我的額頭上親了一下。我和弟弟都不是很善於表達感情的人，雖然我們彼此在對方的心裡都佔據著很重要的位置，但從來都沒有特別用言語或行為來表達我們的感情。對於弟弟的異常行為，我當時心裡覺得很溫暖，也沒有多想，以為弟弟是因為有點醉了才會那樣。直到弟弟走後，我才明白，原來那個晚上弟弟是在跟我訣別！第二天，弟弟就匆匆離家去了外地，而幾天之後我也回到加拿大。再回去時，卻已然是陰陽兩相隔！",
        "多年以來，那晚的情景不斷地在我眼前重現，像酵母一樣，使我對弟弟的不捨和愧疚不斷發酵膨大，折磨著我。2013年1月，傳來弟弟生病的消息，診斷出是腦腫瘤，我因為回去給爸爸祝壽剛回到加拿大沒多久，所以沒有馬上回去。後來弟弟被送到北京去做活檢，等待結果的過程中每天弦都繃得很緊，隨時準備著如果情況不好的話馬上就買機票回去。直到活檢結果出來，說是情況不是很嚴重，我懸著的心才放下。可誰知，還不到一年，我們就永遠地失去了他。千裡孤墳，無處話淒涼，惟有淚千行！",
        "（未完待續）",
        "（作者在多倫多華人福音堂聚會。）"
    ]
}

