{
    "volume": "78",
    "id": "5_zhuangzichen_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "不离不弃的爱",
    "author": "庄子琛",
    "content": [
        "（一）死荫幽谷历主爱",
        "2013年12月，在我受洗不到两个月时，遭受了生命中无法承受之痛---痛失弟弟。 我挚爱的弟弟因脑肿瘤不治，永远离开了我们，我甚至连他的最后一面都没见到。虽已事过经年，但往事却历历在目，深深地刻在我的心里，仿佛就发生在昨天。失去弟弟的痛并没有随着时间的流逝有一丝一毫的减轻，那样的痛似乎已经融在了我的血液里，和着我的血液一起，在我的身体里游走，随时随地击打我、折磨我。随后的几年里，我一直被它捆绑，渐渐悖逆远离了神。",
        "永远无法忘记那个日子，2013年12月5日，在我先生坐上回国的飞机不到10个小时，正在店里上班的我接到妹妹打来3通电话。第一通电话，她哭着告诉我弟弟走了。妹妹的话犹如晴天霹雳，我一时无法接受这突如其来的噩耗，不愿相信弟弟走了。也不管自己身在何处， 我立马放下电话祷告，求神保守弟弟，不要把弟弟带走。几分钟后，妹妹第二次打来电话，说弟弟又能呼吸了，我高兴地放下电话向神祷告谢恩。可是才过一会儿，妹妹又打来电话，哭着说弟弟真的走了。",
        "弟弟走了，我挚爱的弟弟没了，我连最后一面都没见上。这不是真的，不是真的，他不会这么快就走的，这不是真的，不是真的！我边哭边呼求神，不要把我的弟弟带走，把弟弟还给我。客人关心地问我发生了什么事，我除了哭一句话都说不出来。不记得哭了多久，我给何玲姐妹打了电话，哭着把噩耗告诉了她，叫她快点过来，并让她把王真姐妹也叫来帮我看店。很快地，她们俩和寿恩弟兄就来了，没多久立新弟兄和瑞珠姐妹也来了。我除了强迫自己冷静下来把该交待的事情告诉大家，就一直在哭。郑牧师得知消息后也打电话来安慰我，极度悲伤无助的我当时就好像抓住了一颗救命稻草般不停地边哭边求他说：“牧师，你跟神说不要把我弟弟带走，把我弟弟带回来好不好。”",
        "在几个弟兄姐妹的帮助下，我和大女儿坐上当晚的飞机回国。在飞机上，我一直在哭 ，因为害怕影响到其他的乘客，我压抑着不让自己哭出声，只是不停地流泪，小声地啜泣，脑子里不停地幻想着，当我回到家时，神就会把弟弟还给我，我还是能见到活蹦乱跳的弟弟。哭累了睡，睡醒了又哭，就这样度过了十几个小时。到了香港机场，我打了个电话给妈妈报平安，妈妈反复叮嘱我说：“你乖乖地去吃点东西” 。那时的我其实一点食欲都没有，似乎是因为心疼白发人送黑发人的妈妈，不想让她为我担心，所以放下电话后我就去点了一碗面，但是没想到我竟将整碗面都吃完了。因为当时正处在悲伤中，我没有去多想，但是后来却体会到了神对我的爱和保守。从接到弟弟没了的噩耗后我就没有吃什么东西，当我回到家后没多久，弟弟的遗体就被送去火化。因为一些原因，本地的火葬场不接收，所以只能送到离家两个多小时车程的火葬场去火化。我自然是要跟去的，所以神让我在香港机场吃下了那碗面，否则我的身体根本就无法承受得住将近二十个小时的飞行后，又加上四、五个小时的汽车颠簸。遗憾的是，在接下来的几年里，我不但没有向神感恩，反而却远离了神。",
        "到家后，妈妈出来迎我。我哭着跟妈妈说，弟弟只是睡着了，我去把他叫起来。那时的我，可能是因为悲伤过度，两条腿已然开始无力，走路不是很顺畅，接下来的几天里，我的腿时不时地就失去力气，完全走不了路，只能让人背着走。当我在女儿的搀扶下，跌跌撞撞地冲到家里时，一眼就看到了弟弟的棺材。我立刻冲过去要看弟弟，却被几个长辈拦住了。我呼喊着弟弟的名字，多希望他能应我一声，多希望听到他和往常一样叫我 “傻鸟”, 多希望他能和以前一样，来捏我的手，把我捏疼。可是没有，我的弟弟没有，他躺在那里一动不动，他不理我！趁着大家不注意，我冲到了弟弟的棺材前，看到了弟弟的遗容，弟弟那曾经英俊的脸变得面目全非了，我瞬间昏过去了。后来，我了解到，原来在弟弟生病期间，妈妈买了一张电热床给他睡。弟弟走后，大家太过悲伤，都忘记了要把电热床的电源拔掉，导致弟弟的内脏被烘腐烂了，致使脓水不停地从他的耳朵里流出来了。悲痛之余，我又多了一份对弟弟的心疼。我可怜的弟弟，走后遗体还要再承受这样的折磨，对弟弟的愧疚，又添一分。",
        "当我从昏迷中醒过来后，弟弟的棺材马上就被抬上车送去火葬场。原本早就该送去的，就是为了等我。我跟着去了，一路哭着，却哭不回弟弟。到了火葬场，弟弟的遗体很快就被送到火炉前。眼看着弟弟要被送进火炉，我哭喊着疯了一样拼尽全力要冲过去，不让他们烧我的弟弟，但被几个人拖住。我眼看着弟弟被送进火炉，眼看着火炉里的火燃起，眼看着我的弟弟被烧成灰烬，痛不欲生却无能为力、无可奈何。我的心被极度的悲痛撕裂着，那样的痛一辈子经历一次都太多！我撕心裂肺地喊着：“把我弟弟还给我，把我弟弟还给我” ，却眼睁睁地看着弟弟被夺去，被烧成灰烬；我拼尽全力想去 “护住”弟弟，却被死死地拉住。我哭瘫在地上，绝望地长声哀嚎着，“叫天天不应，叫地地不灵”的痛苦、无助和绝望，随着弟弟的遗体被一点一点地烧成灰烬，也一点一点地吞噬了我。",
        "诗篇23章4节说 ，“我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；你的杖，你的竿，都安慰我。”多年以后，当我渐渐醒悟后，才领会到神对我的爱。在我悲伤、痛苦、感到无助的时候，其实我并不孤单，神一直都与我同在；在我以为神已将我离弃的时候，神一直牵着我的手，看顾我、扶持我，背我走过那段满是荆棘的道路。",
        "弟弟的棺材在家里放了两天才出殡。这两天里，我除了吃饭、睡觉，其余时间几乎都是坐在棺材旁，趴在上面，似乎那样才会离弟弟近一点。出殡的前一个晚上，有亲戚来家里，看到我趴在棺材上，就劝我不要一直那样，说棺材上的油漆会伤身体。那时候，我两条腿又失去力气，无法站立行走，堂叔就把我抱到另一边的椅子上坐着。我爸爸妈妈都是信佛之人，那天晚上家里来了很多他们的教友为弟弟助念，只有我一个基督徒坐在他们中间。 他们说那时候弟弟的灵魂还在飘荡着，未找到落脚地，所以一遍遍地喊着弟弟的名字，后面跟着一句话，是什么话我现在一点都想不起来了，但意思是叫弟弟一定要去西方极乐世界。他们说弟弟听见他们的喊话后，就会去到西方极乐世界。当时的我，刚开始时还是比较清醒的，意识很坚定把自己与他们分别为圣出来。但是慢慢地，我像是被催眠一样，意识渐渐模糊，有一个念头跳出来 “要不我也跟他们一起喊吧”，但马上就听见一个声音说 “不能喊，喊了就跟他们一样，也成了属魔鬼的了” 。于是我没喊。可渐渐地，我感觉我的意识似乎正在一点一点地脱离我，我慢慢地陷入到一种迷糊的状态，接着突然有声音很大声地说 ：“算了吧，也喊吧，就算是最后再为弟弟做一点事，弥补一些对他的亏欠吧。” 于是我被俘虏了，决定也和大家一起喊。",
        "正当我准备开口喊时，突然有人从后面拍了一下我的肩膀， 我一下子清醒过来，回过头去，看到同是主内姐妹的四婶和五婶站在我后面。她们把我拉到旁边，仿佛知道我准备跟他们一起喊似的，对我说的第一句话就是 “他们喊他们的，你可千万不要跟他们一起喊啊！” 我当时心里就意识到是神使用两位婶婶来帮助我，警醒我，在我差点落入魔鬼的网罗时，及时地把我拽回来。只是当时我一味地沉浸在悲痛中，虽感受到神的恩典却不懂得去寻求神，依靠神，而是作茧自缚地折磨了自己许多年。",
        "弟弟的墓地在一座山上，山路崎岖难走。出殡那天，在搀扶下我勉强能自己走上山。到了山上，等待下葬时，我又是趴在棺材上不停地哭，被拉开了又趴回去。哭着哭着，我渐渐虚弱。见我不对劲，二姑丈就叫我先生先把我送回去。我不愿走，想多陪弟弟一会儿，却无力挣扎，就这样千般不舍、万般无奈地又一次被强行带离弟弟。下山时，我浑身瘫软无力 ，是我先生和我妹夫轮流艰难地把我背下去。想到弟弟下葬后，就永远地被埋在地下，连他的棺材我都碰不到了，我一路哭着回家。",
        "回到家时，我的意识虽是清醒的，能清楚地听见大家说的每一句话，但是却浑身无力，睁不开眼。我被背到床上躺着，听见妈妈哭着说： “小琛，你要是再有什么事，我可怎么办啊！” 妈妈走开后，我又听见大伯母来叫我“ 阿命，阿命，起来跟大伯母说说话” 。后来，陆续又有几个留守在家的亲戚进来喊我。我想睁开眼睛，想开口说话，想动动身体，可是却好像是被施了魔法似的，什么都做不了。不知过了多久，我听见四婶和五婶的声音，她们来到我的床前，又听见妈妈焦急地对她们说：“快祷告，快祷告。”然后，我就听见她们轮番为我祷告，呼求神的帮助。我们的神是听祷告的神，他那双大能的手能翻转一切。两位婶婶的祷告结束后，我的眼睛就能睁开了，身体也能动了。我被扶着靠坐在床上，妈妈端来一碗面。刚开始，我还没力气自己吃，四婶就喂我，吃了几口后，我就对四婶说我可以自己吃。于是，我就自己端着碗，把一碗面都吃完了。感谢慈爱信实的神又一次保守了我，在我那些不信主的家人和亲戚面前显了神迹。",
        "正如马太福音5章45节下说的，“他（天父）叫日头照好人，也照歹人；降雨给义人，也给不义的人。” 神不仅保守我，赐平安给我，而且也保守赐恩典给我的妈妈，一个拜偶像的人。我听说在弟弟走的那天晚上，妈妈口里不停地喊着 “阿弥陀佛你说话不算数” ，渐渐地失去意识，差点也走了，不知道是谁抓住妈妈的手，妈妈才清醒过来。后来我询问妈妈当时的情况，妈妈告诉我：当时她感觉灵魂正被一丝一丝地抽走，意识越来越模糊，突然有人抓住她的手，她一下子就清醒过来，然后看到是四婶正抓着她的手。是慈爱、完全的神藉着四婶的手把恩典带给妈妈——一个不爱神的人，保守了妈妈平安！",
        "<5_zhuangzichen.jpg, 作者>",
        "（二）往事如烟空余悲",
        "弟弟是在国家刚实行计划生育不久后，被偷偷生下来的，当时已经有了我和妹妹，按政策妈妈是不能生第三胎的。因为是家里唯一的男孩，又因为 “来之不易”，他一生下来，就是家里的宝贝。弟弟从小就讨人喜欢， 我比他大几岁，自然也是很疼爱他的。再者当时，爸爸妈妈为生计而忙的时候，都是我带弟弟，所以弟弟从小就跟我好，听我的话。妹妹从小就很乖巧 ，嘴巴很甜，很会讨妈妈的欢喜。而我的性格却比较硬，不善于说讨巧的话。所以在我和妹妹之间，妈妈疼爱的天平严重倾斜到妹妹那边，从小到大我都是事情做得最多、骂也挨得最多。所以小时候，我对妹妹的行为很是不屑，觉得又会巴结妈妈，又爱告状。弟弟跟我性格相近，又跟我亲，所以他看妹妹也很不顺眼。",
        "那时候，我和弟弟经常联合起来整妹妹，通常都是我出坏主意，弟弟执行。妹妹每次挨整后，都毫无意外地去向妈妈告状，然后妈妈也是毫无意外地来骂我和弟弟。每次，妈妈都只是象征性地说弟弟两句，然后就集中全部火力来骂我，而我和弟弟总是低着头，憋着不笑出来，等妈妈骂完转身走开，我们就心有灵犀地抬头对视一眼，捂着嘴巴笑，等看不见妈妈身影了就放声大笑。",
        "记得有一次，我们三个姐弟一起坐在餐桌前吃饭时，妹妹不知道为什么突然走开，我见了就叫弟弟去舀一汤匙胡椒粉埋在妹妹的饭里，不过那次没整到妹妹，她发现了并马上告状，接下来的情节跟往常一样，妈妈又来骂我们，但是有一个插曲便是骂着骂着妈妈自己也忍不住笑了，最后说了一句：“姐弟也不知道好好相处”，就走开了。到后来我们都成家为人父母了，妈妈有时候还会提起我和弟弟小时候经常联合起来整妹妹的事，我们听了都哈哈大笑。",
        "那些无厘头的事情，长大成熟以后自然也不会再做了，我们和妹妹之间的关系也不再象小时候那样对立了。我和弟弟的感情越来越好，越来越默契，彼此都能从一个眼神或动作中读懂对方的心思。但是我们的相处模式，不知情的人见了，会觉得我们是冤家对头。我们总是互损互贬，打打闹闹，在嘻笑 “怒骂”中享受着亲情，便是后来都为人父母了也还是一样。每次见面，我们都抢着用家乡话叫对方 “傻鸟”，好像谁先叫了就占了对方的便宜一样。如果是弟弟先叫我的话，我就接他的话说“他姐”，意思是我是傻鸟他姐，弟弟是傻鸟；如果是我先叫他的话，他就说“她弟”，然后我们俩个人就像绕口令一样的，不停地喊着“他姐” 、“她弟” ，边喊边笑着，接下来就会有一个说要去告诉妹妹，对方会说她是傻鸟，然后我们就会笑个不停地找到妹妹，抢着告状，而妹妹每次都会像个受气包一样地说 “反正你们俩个又联合起来欺负我” 。妹妹的表情和话语又让我们一阵大笑。",
        "我们经常打嘴仗，互相损对方，弟弟说不过我时就会仗着力气大，来捏我的手。刚开始我每次都被他捏了痛得嗷嗷叫，等他一松手我就会就近抓起一样东西，屋里屋外地追着要打他，俩个人边跑边“骂”边笑，像俩小孩似的。后来，我学乖了，有一次他刚抓住我的手，我就大叫好痛。他听到我叫就大笑说：“我都还没捏，你怎么就叫痛”，我就对他说：“等被你捏了再叫痛，那就太迟了啊”，然后我们俩就又笑成一团，他自然就不捏我了。",
        "也许这在很多人看来很幼稚很无聊，但是我和弟弟却是乐此不彼，虽然每次打闹的情形都差不多，但我们每次都会笑成一团。那时候，因为开心快乐，我们的笑点都很低，一两句在别人看来可能很没意思的玩笑话都会让我们笑个不停。家里只要有我和弟弟在，总是充满了笑声。虽然后来我和妹妹都出嫁了，但妹妹长年都住在家里，而我也是经常回娘家住，所以那时候妈妈家总是笑声不断，充满了快乐！可是那样的快乐，随着弟弟的离去也画上了句号，永远都不会再有了。卷帘人去也，天地化为零！",
        "弟弟走了，一切也变了，房子虽然还是原来的房子，家却不再是原来的家，曾经的欢声笑语不复存在，取而代之的是绵绵不尽的悲伤和怀念。忆往昔，空悲切！最懂我的弟弟走了，带走了曾经的快乐，给我留下了无尽的悲痛和对弟弟的深深愧疚。随后的许多年，我沉浸在这悲痛和愧疚中无法自拔，偏行己路，与神渐行渐远，最终背离了神。",
        "2012年11月，爸爸七十大寿大办酒席，我带着小女儿回国去祝寿，那是我和弟弟的最后相聚。寿宴是办在家里的。结束后，我正在和大家一起做卫生，微醉的弟弟从二楼下来，径直走到我的面前，先是双手扶着我的肩膀，然后一只手撩开我的刘海，在我的额头上亲了一下。我和弟弟都不是很善于表达感情的人，虽然我们彼此在对方的心里都占据着很重要的位置，但从来都没有特别用言语或行为来表达我们的感情。对于弟弟的异常行为，我当时心里觉得很温暖，也没有多想，以为弟弟是因为有点醉了才会那样。直到弟弟走后，我才明白，原来那个晚上弟弟是在跟我诀别！第二天，弟弟就匆匆离家去了外地，而几天之后我也回到加拿大。再回去时，却已然是阴阳两相隔！",
        "多年以来，那晚的情景不断地在我眼前重现，像酵母一样，使我对弟弟的不舍和愧疚不断发酵膨大，折磨着我。2013年1月，传来弟弟生病的消息，诊断出是脑肿瘤，我因为回去给爸爸祝寿刚回到加拿大没多久，所以没有马上回去。后来弟弟被送到北京去做活检，等待结果的过程中每天弦都绷得很紧，随时准备着如果情况不好的话马上就买机票回去。直到活检结果出来，说是情况不是很严重，我悬着的心才放下。可谁知，还不到一年，我们就永远地失去了他。千里孤坟，无处话凄凉，惟有泪千行！",
        "（未完待续）",
        "（作者在多伦多华人福音堂聚会。）"
    ]
}

