{
   "volume": "48",
   "id": "12_NhatHuynh_s",
   "character": "simplified",
   "category": "短宣脚踪",
   "title": "The Myanmar Life",
   "author": "Nhat Huynh",
   "content": [
       "  My 2015 short-term trip was to assist Dr. Laval Yau who is doing his B4T work in Myanmar. While there, I had awesome exposure to all walks of Myanmar life. Not only did I see how people conduct business there, butI was also able to live in one of their residence and witness local lifestyle.",
       "",
       "",
       "  Myanmar is a third world country with limited foreign investment and influence due to the military rule and being closed off until recently. On the plane into Myanmar, I saw primarily an oldergeneration, so I was prepared that it would not be a very touristy place.",
       "",
       "  I was treated very well from the start, I was picked up personally by Laval and we went to eat at KKO. In the taxi, Laval gave historical context for all the major sites, and I think he knows more about the city than most locals as he is also uptodate on the current changes there. Apparently it is slow progress with the uncertain climate of the new government that is supposed to be coming into power.",
       "",
       "  My first project was to help APS business in regards to record keeping and profit forecasting. To do that, I had the privilege of living onsite for 3 days. It was fun to live with the local workers on the second floor of the company. It was an interesting andreal, local experience. Pastor Augustine,the owner, took me around the local shops for breakfast, lunch and dinner. God was kind to me in that I had no issues with the local food at all. The shower facility was in front of the company and they put up a ‘curtain’ for me since it was right on the street. Of course they shower at night when it is dim out and the water is cooler. The washroom facility is a hole in the ground but in order to get there, you have to balance on a beam over a pool to get into the back room where it is filled with bugs, then into the inner room where the dark hole awaits. God spared me long visits there - I was afraid to be eaten alive by the bugs before finishing my business! During my office stay, I was able to observe the local lifestyle from morning till night in the surrounding homes. It was depressing to see how some of the surrounding huts, built on top of muddy water, house so many people. If you have a normal sense of smell, you would not be able to hang around the area long, let alone sleep. And if you need a quiet environment to sleep, you will not find it either since there are loud speakers with Buddhist chatting non-stop. Initially I thought it was a recording but it was actually live chanting for which they take shifts. I was tempted to cut down the loud speaker tower once. To me this is 'regular' living for the Myanmar people who are employed and areable to survive on theirsmall income.",
       "",
       "  The next project was helping Laval with the hosting investor group from Singapore and one day was delicate to tour the orphanage businesses. Two things really hit me regarding the orphange: one was their sincere, heartfelt worship of God and the other is their extreme poverty which seems hopeless in terms of future financial freedom. The orphans there are cared for by the pastor and therefore receive daily worship and teachings of God's word. During our visit, the kids were in their morning worship and we took pictures and videos of them to share with you. They were worshiping with eyes closed and hands raised to God. Their pure concentration moved me to tears as I felt the presence of God in that place. It was not just me but it affected many from the investor group, one of them had to leave as he was weeping uncontrollably. God was very real to me then, as I have not teared up since my grandma's death. Their deep conviction in such contrast with their dire, financial situation was difficult to bear as we toured their living quarters. Without a family to provide them with even basic shelter and stability, going out into the work force- should they be lucky enough to join it- would be hard as the meagre incomes will not be sufficiently sustain a person’s daily needs. I saw many children working at coffee shops which we would call child labor but these kids need the job to survive. It is hard to picture such harsh livelihood, coming from my secure and comfortable upbringing in Toronto in a loving family’s embrace. Seeing such bleak futures in comparison to most Canadians, I felt overwhelmed by a desire to help them by sponsoring some of them. This option is currently unavailable, but the option to help the businesses that support the orphanage is, so that is one thing I am glad for.",
       "",
       "  Myanmar has a rich heart that seeks God which is a change from my life here. My life is extravagant compare to the simple life of the Myanmar people. What does that mean to me? What should I do?",
       "",
       "  Pray and see where God leads me.",
       "",
       "  Remove far from me falsehood and lying; give me neither poverty nor riches; feed me with the food that is needful for me, lest I be full and deny you and say, “Who is the Lord?” or lest I be poor and steal and profane the name of my God. (Proverbs 30:8-9)",
       "",
       "  "
   ]
}
