{
   "volume": "48",
   "id": "13_fengjin_s",
   "character": "simplified",
   "category": "经文释义",
   "title": "神爱世人——约翰福音讲解（五）",
   "author": "冯津 牧师",
   "content": [
       "  今年5月份加拿大艾伯塔省的森林大火震惊世界各国。从媒体报道的录像看到熊熊大火冲天而上，燃烧着的树枝残片从天而降，真是触目惊心；一天之间八、九万人离弃精心营造的家园仓促逃命。看着这些景象，不禁想到圣经上描述的世界末日可怖的情景。圣经记载：“从太古凭神的命有了天，并从水而出、借水而成的地。…但现在的天地还是凭着那命存留，直留到不敬虔之人受审判遭沉沦的日子，用火焚烧。…主所应许的尚未成就，有人以为他是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要像贼来到一样。那日，天必大有响声废去，有形质的都要被烈火销化。地和其上的物都要烧尽了。这一切既然都要如此销化，你们为人该当怎样圣洁、怎样敬虔，切切仰望神的日子来到。在那日，天被火烧就销化了，有形质的都要被烈火熔化。但我们照他的应许，盼望新天新地，有义居在其中。",
       "",
       "”（彼得后书3：5-13）这是圣经明确描述的世界终局。",
       "",
       "  在这大而可畏的日子来到之时，人人（包括死人、活人）都要面对。正如彼得前书4：5所言：“他们必在那将要审判活人死人的主面前交账。”“于是海交出其中的死人，死亡和阴间也交出其中的死人。他们都照各人所行的受审判。”(启示录20：13）更可怕的是没有一个人能经得起神的审判。“就如经上所记：‘没有义人，连一个也没有；没有明白的，没有寻求神的；都是偏离正路，一同变为无用。没有行善的，连一个也没有。’”（罗马书3：10-12）“因为世人都犯了罪，亏缺了神的荣耀。”（罗马书3：23）“因为罪的工价乃是死；惟有神的恩赐，在我们的主基督耶稣里，乃是永生。”（罗马书6：23）唯有神的救恩，能让我们脱离永远的惩罚。",
       "",
       "  我们这一课要讲的是神爱世人。经文是大家都很熟悉的约翰福音3：16“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”这是世界上最伟大的经文，也是主耶稣亲自讲的，两千年来不知道感动了多少人，影响了千万人的生命。求主的圣灵今天在这里照管每个人的心田，使我们都在神的保护、主自己的充满和使用中，把神的话语讲清楚听明白，使更多的灵魂苏醒，回到神的怀抱中。",
       "",
       "  在讲这重要经文前，有一个心思想分享一下。我们学习这段经文，不光是要学习一些圣经的知识、道理，更重要的是要把它用在我们的日常生活当中。“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”你一定很熟悉了，但是你有没有使用这教导呢？",
       "",
       "  有一天我小孙女给我打电话，当时她才学会讲话。听到她叫了外公后，讲了些什么，但是我听不清。我问她：“你说什么？”她又讲了一次，我还是听不清楚。我女儿就拿起电话告诉说：“爸爸，她说她爱你。然后就用嘴在亲电话筒。”我听了深深地感动，小孙女用她的话语向我表达她的爱。这不是我们中国人的习惯，中国人比较内向，不容易表露我们的感情。当我知道了这点，以后我打电话给她，就用亲嘴的声音让她知道我在亲近她，爱她。这让我想到爱是需要表达出来的。",
       "",
       "  所以这段经文，就是神向我们直接表达他对我们的爱，这是绝对不可掉以轻心的。用白纸黑字写在圣经中，用他的话语表明他对人的爱。而且不光是语言，他还有行动。甚至把自己的独生爱子赐给我们，神不只是讲爱我们，是有行动的。就是把他的爱子给我们。所以我们应该有回应，有个回答，那就是信他的话，信他的儿子道成肉身来拯救我们。",
       "",
       "  弟兄姐妹，如果你接受了耶稣基督做你的救主，你的生命已经被改变了。你们为什么不把这福音传给别人？当我看到别人还没有信主，我心里就不能忍受。我心里有一团火，要把神的救恩分享给别人。",
       "",
       "  我在多伦多上神学院的时候，我进修了一门讲道学。我想看一看外国人在讲道方面是怎么预备、怎么讲的，想多学习些。班上同学基本上是本地的西方人，只有四个是中国同学。那天老师给每人一个题目，要大家准备讲稿，然后一个一个来讲，其他同学就在一旁听。最后大家发表意见，来评论，互相学习。我那天拿到的是，准备创世记第二章最后有关亚当得配偶的讲题。这是很好的题目，我就好好准备。到时教授就让我去讲。",
       "",
       "  当我走上讲台时，那些洋人同学就很兴奋，大概他们还没有听过中国人来讲道。",
       "",
       "  我一开口讲，他们的反应很强，说声音这么响，然后就静下来，我开始讲道。我说，神说要给亚当配偶来帮助他，在这之前神把所有的动物带来要亚当起名字，其实同时亚当也有个选择的权柄。如果亚当选什么动物作他的配偶的话，那动物就成了他的配偶。还好在这么多动物中，亚当没有给自己选配偶。刚讲到这儿，突然一个同学大声说：“啊呀，我怎么从来没有想到这个，为什么你能看到这点。”我有很深的感受，我们都是同学，同样的地位。他们是没有隐藏的，能把自己的感受讲出来，这是非常可爱的。接着我就讲：“还好亚当没有选择老虎作自己的配偶。”另一个同学又说“如果亚当选老虎作配偶，那就有太多的老虎在我们旁边了。”大家就都笑了。接下来我就用西方文化常有的说法：神没有用亚当的头骨做女人，不然的话，女人就要永远压着男人了。他们就大笑。我说神也没有用脚上的骨头，免得男人老是踩着妻子。神为什么用亚当的肋骨来做女人呢？因为这样亚当和夏娃就在平等的位置，而且亚当用心去爱妻子。同学们又笑，同时也很感动。",
       "",
       "  最后教授就把大家写的评语读出来。所有洋人同学写出来的意见都是用最好的评语，但是三个中国同学的意见都是负面的评论，没有一句好话：声音太强，或是表情不好，故事不怎么好等等，很多很多的挑剔。这件事让我学了很多功课，我们中国人常常很害羞，难以表达自己真正的感情，看问题常是负面的。",
       "",
       "  这让我下决心以后在教会牧养的时候，要正面的提醒弟兄姐妹。另外，当我看到弟兄姐妹有值得鼓励、佩服、夸奖的事，我就鼓励和夸奖他们，有时甚至用写信的方式表达我自己内心的感受。所以在牧养的过程中有一个新的领受，教会也有了新的面貌、新的朝气。",
       "",
       "  我分享这些是想表达，我们的神不是内向的神，不是害羞的神。他爱我们就直接地告诉我们，他透过圣经告诉我们“神爱世人”。",
       "",
       "  下面我们分四点来分享约翰福音3：16，“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”",
       "",
       "",
       "  1. 约翰一书4：8说：“没有爱心的，就不认识神。因为神就是爱。”感谢主！神就是爱。约翰是一个讲爱心的使徒，保罗讲的是信心，彼得讲的是盼望。约翰在年老的时候写信告诉我们：没有爱心就根本跟神没有关系。如果跟神有很好的关系，神就住在我们里面，我们里面就有爱，才能彰显神的爱。因为神就是爱。爱是一个非常重要的字，神用爱表达了一切。",
       "",
       "  2. 约翰一书4：9说：“神差他独生子到世间来，使我们借着他得生，神爱我们的心在此就显明了。”神的爱不是光口里讲，不是光在圣经上写。神是实实在在、真真实实行在他的工作中的。他差派他的独生子，到人间来。我们看见人是有很多问题的。举例来说，小孩子手里的糖，你想要让他给你，似乎是人生中最大的困难。有时我会试试，绝大多数的时候你是得不到的，有一个小孩把糖放在嘴里咬一下，然后把小的那块给我，这算是比较好的了。看见人里面有的罪性，这么多的自私、骄傲、嫉妒、黑暗等罪在人里面，神怎么能住在人里头呢？若没有神在我们心里，人怎么能有爱的表达呢？圣经很清楚地告诉我们，人不认识神，就没有爱心。",
       "",
       "  但是我们已经认识神，有神的爱在里面的人，我们的爱心表现又如何呢？求主怜悯，让我们学会把神的爱表达出来。爱的表达最要紧的就是“给”。当你爱一个人的时候，你可以把你的时间给他，金钱给他，甚至可以把生命给他。谈恋爱的人，不管有什么困难，都会要去见自己所爱的人。所以，爱是给。你对一个所爱的人，是否只在嘴上讲，还是用给予的方法来表示呢？“神差他独生子到世间来，使我们借着他得生，神爱我们的心在此就显明了。”",
       "",
       "  有一种说法我不能赞同。有人说耶稣基督对人的爱升华到一个程度，就死在十字架上了。是的，耶稣基督是因为爱我们才来到世间的，甚至为我们的罪死在十字架上，但这不是爱情升华的表现。耶稣基督的死，当然有爱，但更重要的目的是为了除去我们的罪，成为赎罪的羔羊，献上自己的生命，来做赎罪祭。若羔羊不死，我们的罪不能得赎，我们的罪还在我们的生命中。犹太人常献祭，就懂得这意思。",
       "",
       "  主耶稣在上十字架前的祷告中说：“父啊，现在求你使我同你享荣耀，就是未有世界以先我同你所有的荣耀。”“因为创立世界以前，你已经爱我了。”（约翰福音17：5，24下），耶稣在面对十字架的时候，他怕不怕呢？当然是怕的；想不想上呢？是不想上的。",
       "",
       "  但是为了将来的荣耀，为了人类的救恩，为了可以回家，主耶稣是甘心做的。他来到世间的目的，唯一的原因就是爱，他来就是因为爱你、爱我。",
       "",
       "  神爱世人，就把他的儿子给了我们。给就证明了爱是真的，而且是用行动表示的。每次我去女儿家，都会用心选些礼物带去。这不是礼物，也不是金钱。最要紧的是肯把自己的给他们，以表示爱。",
       "",
       "&  3. 最近在神学院中有些神学家有一种讲法，说约翰福音3：16中，强调耶稣基督的独一性。除了耶稣以外，神没有差任何其他人来做救赎的工作。耶稣是独一的赎罪祭，“耶和华却定意（或喜悦）将他压伤，使他受痛苦；耶和华以他为赎罪祭（或作：他献本身为赎罪祭）。”（以赛亚书53：10上）独一的救主，“除他以外，别无拯救。因为在天下人间，没有赐下别的名，我们可以靠着得救。”（使徒行传4：12）是世人之罪的独一担当者，“他诚然担当我们的忧患，背负我们的痛苦，我们却以为他受责罚，被神击打苦待了。哪知他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚，我们得平安。因他受的鞭伤我们得医治。”（以赛亚书53：4-5）是神的独一的儿子，神公开地、清清楚楚地、让每个人都能听到，“从天上有声音说：‘这是我的爱子，我所喜悦的。’”（马太福音3：17）耶稣基督的独一性是不容置疑的，除他以外，别无救主。",
       "",
       "",
       "",
       "  神的独生子到世界来，不是要作宗教领袖、哲学家、大医生，虽然这些他也做了。但是他来到世间的真正的目的，是担当世人的罪孽，作赎罪的羔羊，除去世人的罪，让人得以与神和好。",
       "",
       "  他不是来建立一套宗教理论，甚至不是一个宗教；不是给我们一个精神寄托；不是教导人、劝人为善。他是神的儿子道成肉身，有血有肉的人住在我们中间，是神与我们同在。他经历了人所能遭遇的一切难题，所以知道明白我们人类的一切境况。他可以每天与我们讲话，保守、帮助、安慰、带领我们的人生。他是独一的救主，与我们同在。",
       "",
       "  4. 约翰福音1：12记载“凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。”什么是信呢？信是你和我要做的一件事，就是我们的反应。神不会替我们做决定去信耶稣的，耶稣更不会替我们决定来信他自己。这是人对神的爱的一种回应，是一个行动。信是接纳，凡接待耶稣的，就是信他的名的人。",
       "",
       "  我们若说自己是接待耶稣名的人，就需要想一想，我们是不是清清楚楚地接待呢？是不是完完全全地接待呢？耶稣把自己整个地完全地交给你了，为什么你不能把自己完全地交在他手中呢？这就是信心，脱离撒旦，进入神的永生，成为神的儿女。",
       "",
       "  通过这段经文的学习，希望激励我们完完全全地把耶稣基督接到我们心里，享受神给我们的生命，进入永生。",
       "",
       "  下面有四个问题请大家思考：",
       "",
       "  1.神如何向人表达他的爱？",
       "",
       "  2.为什么要神的儿子作赎罪祭？",
       "",
       "  3.神独生子的意思是什么？",
       "",
       "  4.你对神的爱的回应是什么，怎么表达？",
       "",
       "  （本文由本刊同工整理自冯津牧师在远东广播电台的释经节目录音，已经冯牧师过目。蒙远东授权本刊使用。）",
       "",
       "  ",
       "",
       "     "
   ]
}
