{
   "volume": "48",
   "id": "5_wangweiling_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "救赎是一串回路",
   "author": "王威怜",
   "content": [
       "  我出生在中国某大山深处的小山村，民风浮躁。多数人未曾走出去看过世界，却因当地曾作为文革备战备荒时期的一个据点所带来的经济繁荣而颇有井底之蛙之态。殊不知，那一点点可怜的生活水平的改善是用对环境的不可逆转的破坏而换来的。对当地随之而来的影响，是教育的失败以及年轻人的空虚淫乱。通过这一切，我们能对中国的酱缸文化管窥蠡测，却鲜有人反思改变。我就是在这种文化环境中长大的。我痛恶这种环境，痛恶这环境带给我于癌症中痛失家人的痛苦；痛恶这文化给了我一个极度自私的父亲；痛恶这浮躁的空气断送了我所在大家庭中的众兄弟的梦想和未来。",
       "  我想要改变这一切，不是为了我的家乡，因为我无力改变；不是为了我的家人，因为我无力说服他们。我的骄傲使我想要改变的只是我自己：要当教授，作科学家，去影响哪怕几个人。怀揣着这么简单而宏大的梦想，从一所三本本科毕业后，走进了中国某城市还不错的一所大学读研究生。很幸运地，我成为了本人所在的科研团队第一个真正跨国跨文化的学子。在梦想的趋使下，连续五年，节假日不休，昼夜不休地疯狂工作；盲目地追逐着一个个泡影。哪怕就是在母亲英年受癌症折磨早逝时，也没有能放下科研较多地回去陪她。",
       "  之后，进入了一个漫长的自责但又自我封闭的历史时期。我不愿去触碰那已经紧闭的心，只是疯狂地科研，为着“教授”这个别人贴上的标签痴迷着。与此同时，我那极度自私的父亲由于极度缺乏安全感，而对我进行各种欺骗。终于，我“爆发”了：第一，手上有大把的论文，不仅够博士毕业，而且有可能够评副教授。第二，和父亲提出断绝父子关系。就这么痛苦地走着走着，日子并不快乐，却也看到了日后的希望：能为我和女朋友安置一个稳定的家。",
       "  突然，三年前的某一天，科研上的巨大失败，让我五年的科研工作，化为乌有。那种撕心裂肺的痛，无以言表。那是一种深深的恐惧：对自己科研的失望，对前路的迷茫和对阿拉伯文化深深的抵触",
       "。我看到了来自于这个世界的深深地恶意。我想要改变这一切，却无力改变。",
       "  我的经历有点像约伯，但我连一个“约伯的安慰者”也没有。我不能失败，我的英雄形象不能就此坍塌。但我终于忍受不了如此的“人前显贵”与“背后受罪”共存的状态。我想逃。我想逃到北欧的一个小国家，东山再起。结果失败了，无路可走了。怎么办？终于，我鼓起勇气向我行业的偶像发起了挑战。我何不去多伦多，挑战我研究的领域中全球最难的方向，跟上全球近70年来最伟大的导师呢？",
       "<wangweiling1.jpg>",
       "  人在绝望时，看不到自己的渺小。而幸运的是，多伦多的这位教授也很乐意地伸出了橄榄枝。在2013年7月8日，正是同学们快放假的时候，我收到邀请；到2013年9月8日，同学们刚刚开学的时候，我就以联合培养博士生的身份入境加拿大了。就这样，我在中国“凭空消失”了。带着一种全世界都是我的仇敌，我要“screw the world，把这个世界扭成麻花”的心态，凭空消失了。消失前，没有忘记一件最重要的事：于2013年9月6日和我女朋友把结婚证给领了，这为我妻子的两次到多伦多共一年奠定了基础。",
       "  在多伦多，是一种完全自由的流放状态，是一个全新的世界，是一种全新的生活方式。是我在回国前认为的“人的终点是神的起点”。2013年中秋为了吃一块免费月饼而首次进入我人生中进入的第一所教会：华人福音堂。这里的同工对我都很好，但不知道为什么，我却一直感受到有一种压力，一种说不出的压力。这种压力迫使我对福音堂若即若离，几度离开。我从来没有意识到，离开福音堂，却不是离开主的国度，而是去了国度里更能帮助我的地方。",
       "  我是一个“能吃”的人。在华人福音堂结识了一帮去吃饭的朋友，其中的一些朋友介绍给我多伦多大学的一个学生团契ISM，告诉我那里每周二都会有免费的晚饭。所以自从我知道ISM后，因为免费的晚餐而没有一次缺席。那是另外一个世界。我在那里可以随意地吃饭，吃完饭参加英语学习，顺便问一些刁钻的问题，享受别人无法回答带给我的快乐。",
       "  主是幽默的。我在ISM学的第一个故事就是“爱你的仇敌”。我从来没有听说过，也没有想过这个故事。更从来没有想过两年后，第三次学到它的时候，我会去带领这次学习。我清楚地记得，就在第一次学习时，当我们讨论小组问这个故事的教导是否正常时，我的回答是：“正常啊。因为生活本来就是艰苦的。”诚然，生活是艰苦的，但不愿用爱去改变艰苦的生活却是可悲的。",
       "  我从来没有想到过这个故事是主对我的极大的恩典和爱。更没有想在“爱你的仇敌”上做一点点努力。我刚到多伦多时，确实没有一点点寻求主的心。因为我要两年后以一种“大牛”的姿态荣归故里，去毕业，去掩盖我屈辱的历史。所以，我拼命地科研，同时在做两个方向。那么，纵使全世界真的都是我的仇敌又如何呢？",
       "  上帝知道我需要的是爱，因为上帝是爱；上帝知道如何去爱，因为上帝是爱。上帝知道如何去救赎，因为上帝是爱。而我对这一切，却一点点也不知道。从小，我就是一个爱问问题的人。母亲对我的评价是“打破砂锅问到底”。那么，就“打破砂锅问到底”这句话，我都能问出几十个为什么来。因此，上帝给了我一个ISM，可以自由地去问问题，自由地去思考，而没有压迫的地方。",
       "  从小在农村的生活环境和经历，让我坚信灵界是存在的。所以，从我到ISM的第二次起，我就展开了一个漫长的思考过程，一直在思考“上帝到底是谁”。人类一思考，上帝就发笑。这一想就是一年。但这一年，我想了些什么，我真得一点都不知道。我的每次参与福音堂的活动都不是偶然。我的某次离开，是带着对David Pawson强烈的兴趣离开的。只是当时没有意识到。在思考到一定阶段时，这个儒雅的老头突然出现在我的脑海中。于是我在网上对他进行了一次大的清查，了解了他的来龙去脉和贡献。不知道从哪里来的勇气，在各种非议声中，把他关于《圣经》66卷书的讲解全部看完了。而这个过程，不光回答了“上帝到底是谁”的问题，也回答了“我是谁”的问题。虽然当时，我并不清楚我是谁。",
       "  与此同时，我的科研也在如火如荼的进行着。我的科研方向是一个着重于基础建模的问题。在思考了半年之后，感觉无从下手。细节是魔鬼。我不知道如何能够构建出一个完美的模型。更不知道如何在此基础上控制它。而就在这时，ISM的学习读到了《创世记》。我被前三章的故事深深地吸引了。这个故事，看来完全是个神话，但这本书的作者居然敢把它放在全书之始。而这本书存世三千多年，阅者无数，居然无人能反驳。由此看来，本书的作者，必然不一般。抱着这种态度，进入了又一个漫长但又不可逆转的时期。在这个时期内，我的科研和《创世记》相互印证。最终发现，我用数学语言写的100多页的科研手稿，其中的思想，无一能超出《创世记》关于六天创造的架构。我折服了。现在不光知道了“上帝到底是谁”，而且还承认了“上帝到底做了什么”。这是我认为我信仰的开端，但我还没有信。",
       "  在我做另外一个方向的同时，进入了为期一个月的瓶颈期。模型是完美的，思路是清晰的，但就是结果一直找不到。百思不得其解。我不知道上帝有没有笑，但我在思考时是笑不出来的。就在我要绝望时，突然，我猛然发现，我为系统赋予了一点点“自由意志”。而就是这一点点“自由意志”，让我构建的系统变得推卸责任，无比慵懒。我的控制算法不是一个怜悯的算法。在系统变懒的时候，控制算法就把它全部毁灭掉了。这时，我突然明白了，我知道“上帝到底做了什么”还远远不够，我一定要知道“上帝在做什么”以及“上帝怎么做”。上帝难道不是在用他极大的怜悯，一次次地给我们这些推卸责任、无比慵懒的人类机会，留下一个种子，留下一道光，留下一道门，留下一条窄路在救赎我们吗？这救赎是给全人类的，但如何能成为我的呢？这时，我睿智的精神导师，给了我两个概念：“闭环系统”和“开环系统”。这又开始了我的一个漫长的思考时期。这次的思考是基于《圣经》的。我逐渐地看到了主耶稣是如何一步步打开人的心，打破民族的界限，打破人心中的界限，去救赎全人类的。我的心，也逐渐地融化，慢慢地成了一个“开环系统”，并逐渐地接受“上帝为我做了什么”。",
       "  终于，在2014年11月12日我们查经学习的时候，我看到了异像。看到了一个满脸慈爱的老父亲，站在旷野里，轻声地对我说“欢迎回家，孩子”。那天我做了决志祷告。但我并不知道决志的意义是什么。从此，又开始了一个漫长的时期，去认识我自己是一个罪人。而这个过程，又是隐秘且我不自知的。直到2015年7月的某一天，我在看英文版的《约翰福音》电影时，耶稣一次次的“我实实在在地告诉你们”，让我这个“思考者”生平第一次有了一种很强烈的“感觉”——感觉主耶稣这话就是对我说的。他就是为我的罪而死的。我知道，我可以受洗了。在2015年9月6日，我领结婚证两周年的日子，我和我的妻子在长老会受洗。四周之后，于2015年10月3日，我们举行了我们唯一的一次婚礼。",
       "  我曾经以为，这一切就这样结束了，新的生命也就这样开始了。我开始去原谅别人，原谅我的父亲，原谅在工作中给我带来巨大伤害的人。我认为，从此，只要我和我的妻子彼此相爱，在世上过最简单也最难的基督徒生活就够了。",
       "  实则不然。在2015年11月的某一天夜里，我做了一个很长的梦。梦中有一个声音，清楚而详细地列举了我在多伦多这两年多内去过的所有地方，认识的每一个属灵的长辈。当这一切都列举完之后，那个声音很清楚地告诉我：在这所有的地方中，Knox对你的影响是最大的。我百思不得其解。我两年来一共就去Knox参加过三次的周日崇拜，我都快忘记这个地方了。对我并没有太深的影响啊！在思索四天之后，突然发现差点被我遗忘的如下一段奇妙的经历：",
       "  大概是2015年5月，我去参加崇拜的长老会有一次是在野外的崇拜，我嫌路远没有参加，转而去了Knox。而就是这次崇拜收到的传单上写到一个多月后在Knox会有六次对三位一体的深入的学习。而就在第三次学习时，我被那个音乐家牧师的气质所感动。他对三位一体是在一起亲密跳舞的解释，让我一直难以忘怀。哇，原来三位一体还可以这么解释！也就是在这之后短短地一两周，在看英文版的《约翰福音》电影时，我认识到我是一个罪人，而决定受洗的。",
       "<wangweiling2.jpg>",
       "  在把这一切串起来之后，我不禁想“上帝是怎么为我做的”。是谁救了我？是福音堂吗？是ISM吗？是我的精神导师吗？是周围关怀我的兄弟姐妹吗？是一直默默付出、默默祷告、默默关心我的、可能我永远（至少在世上时）不知道名字的人吗？都是，也都不是。我的精神导师，一帮亲密的基督徒朋友，和几对无私奉献的夫妻对我付出的太多了。但是他们花了将近两年的时间，却始终无法触碰到我的“感觉”的部分，无法让我真正从心里接受主耶稣的救恩。一个素昧平生的牧师在一次学习讨论“三位一体”时说的一两句话，让别人听来是老生常谈的，对我来说却是醍醐灌顶的。一个牧师可能永远都不会知道，他的哪句话会多重要，他的哪句话会救一个人。而这一切又恰恰是人万万不可能做得到的。这是万事相互效力，让爱神的人得益处。这是有人流泪撒种，有人辛勤浇水，有人欢喜收割。而这所有的人，在我的成长过程中都是有份的。我们不能说谁的贡献大，谁的贡献小。这一切都是属上帝的。我坚信，上帝会公义地祝福大家的。",
       "  时光匆匆，很快到了2015年底。我们回国了。年后回到我读书的城市，我的精神导师（英国籍）的朋友（加拿大籍）的朋友（美国籍）的一个朋友（英国籍）推荐我们到了一个家庭教会。到这个教会后我惊奇地发现，我在福音堂感受到的种种的压力通通都没有了！而就是我们去的这第一次，敬拜的歌曲，恰恰是我在福音堂和长老会听过的！在唱歌时，我和我的妻子不禁泪流满面。我们回家了！教会的牧师是一个比较木讷的人，情感并不丰富。而就在他的讲道快结束时，我的脑袋就像是要炸开了一样，我在心里狂喊：这个牧师我似乎认识！他的缺乏情感的讲道，我在六年前的一场婚礼的证道上听过！讲道结束后，我第一个冲到台前，去核实这件事情。结果告诉我，是他，就是他！",
       "  我的心，又一次地百味杂陈。上帝的作为，是如此的真实，如此的奇妙。上帝对我们回家的欢迎，是如此的特别。回头来看，六年前的那场婚礼，虽然到后来我如坐针毡，但婚礼的圣洁和美好，是永远留在我心中的。六个月前属于我自己的那场婚礼，虽然一开始我如坐针毡，但婚礼的圣洁和美好，还有许下的誓言，也是永远留在我心中的。我真的不知道，我在多伦多去教会，直到最后受洗，到底是为了这一场婚礼，还是为了得救。我不知道答案。但上帝是知道的。他在掌管一切。我一直认为的“开环系统”，恰恰属于一个极大的“闭环系统”，而这个系统是上帝在掌管的。这一个个闭环，是如此的真实。我不得不承认：这个家庭教会，是对我和我妻子救赎的一个开始，也是一个结束。不久后，我们决定委身在这个教会，进入一个新的开始。",
       "  委身到这个教会之后，我疯狂地喜欢上了读属灵的书籍。在读书和参加中文敬拜时是没有任何压力的。纵观我在多伦多与福音堂若即若离的两年多，猛然发现，从小对酱缸文化的厌弃和我科研的失败，使我有了“读书恐惧症”和“汉文化恐惧症”。我在福音堂的挣扎，是在内心深处不想和任何华人（包括福音堂）建立信任的。而我不知道这一点，《溪水旁》的同工们也不了解这一点。这也正是在《溪水旁》同工向我约稿一年之后才迟迟动笔的原因。但上帝知道什么时候去医治，什么时候让我去写。感谢上帝！",
       "  在国内这个家庭教会，有姐妹告诉我，可能是我从小与父亲的关系，导致我不愿祷告。当我意识到这一点之后，我马上看到上帝丰盛的恩典。上帝开始通过各种书籍和兄弟姐妹的爱来医治我。",
       "  这时，我不禁在想。这六年，是对我救赎的一个美妙的环。这个环开始的时间是我能看到的。但六年前，真是神对我救赎的起点吗？不！不是的。每一个小环一定属于一个大环。上帝对每个人的救赎，虽然极其复杂，但它一定属于一个更大的救赎计划。而这个救赎计划开始于创世以先。但我们不明白，有时也不需要明白。因为，我们不需要知道“上帝到底是谁”，只需要知道“上帝为我做了什么”和“上帝是怎么为我做的”就够了。我们真正需要知道的，是我们自己应该怎样做。",
       "  多数人未曾走出自己的心去看看外面的世界。多数人只是在中国的酱缸文化中苟且地活着，却鲜有人反思改变。我想要改变这一切，不是改变我的家乡，因为我无力改变；不是改变我的家人，因为我无力说服他们。我想要改变这一切，却不是通过我自己。因为上帝做事有定时，一切只需单单地仰望到他的手里！",
       "  （作者在国内一家庭教会聚会。）"
   ]
}
