{
   "volume": "48",
   "id": "8_yangxinzhu_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "三十年人生感悟",
   "author": "杨兴柱",
   "content": [
       "  若用一句话总结三十年的感悟，那就是：这世界除了上帝以外，唯一不变的就是变。曾经懵懵懂懂的毛孩子，变成五十知天命的中老年人；曾经满头乌发，变成稀疏花白；曾经意气风发，变成真实面对人生；过去的无神论者，变成信上帝的基督徒；过去进化论的支持者，变成创造论的相信者。",
       "",
       "  何等奇妙，难以测度，我自己都难以置信这真实的现实。一个天问：谁掌管着人生？我上下求索，寻寻觅觅。",
       "",
       "  三十年有三个阶段：（1984毕业至1994）自我奋斗到踏出国门；（1994年至2004年）异国他乡对人生的反思与探究；（2004年至今）受洗皈依上帝，新生命开启新生活。",
       "",
       "  回想前二十（1984-2004）年的生活，有幸福喜乐感觉的时间加在一起可能只有5或6年，其它都是劳苦愁烦。信主后这十年，才知道真正的幸福喜乐。虽然有时也会有重担或愁烦和忧虑，但我会求告耶稣基督，上帝会给我能力来面对。就常常有平安喜乐。正如一位牧师说的，人生不在于长短，而在于内容。",
       "",
       "  执着虚无，让我前二十年失去很多。人有聪明，但没有大智慧。常常因小失大而不自知。下面这段网络文章给我不少提醒《脚步慢下来，让灵魂跟上去》（不知道是谁写的，不管是谁写的，我都要献上感谢）：",
       "",
       "  2007年一个寒冷的上午，在华盛顿特区的一个地铁站里，一位男子用小提琴演奏了6首巴赫的作品。他面前地上放着一顶口朝上的帽子，像所有街头卖艺人一样。",
       "",
       "  没人知道，这位卖艺的小提琴手是约夏•贝尔，世界上最伟大的音乐家之一。他演奏的是一首世上最复杂的作品，用的是一把价值350万美元的小提琴。",
       "",
       "  在约夏•贝尔演奏的45分钟里，大约有2000人从这个地铁站经过。大约3分钟后，一位有音乐修养的中年男子意识到这是一位音乐家。他放慢脚步，停了几秒钟仔细听，然后急匆匆地继续赶路。大约4分钟后，约夏•贝尔收到了他的第一块美元，一位女士把这块钱丢到帽子里，她没有停留，继续往前走。6分钟时，一位小伙子倚靠在墙上倾听他演奏，然后看看手表，又开始往前走。10分钟时，一位3岁的小男孩停下来，但他妈妈拉着他匆匆离开。小男孩再次停下来，又看了一眼小提琴手，但他妈妈使劲推他继续往前走，但小男孩不停回头看。接下来，再有几个小孩子同样被吸引，但他们的父母全都硬拉着孩子快速离开。到45分钟时，只有6个人停下来听了一会儿。大约有20人给了钱就继续以平常的步伐离开。约夏•贝尔总共收到32美元。两天前，约夏•贝尔在波士顿一家剧院演出，所有门票售罄，而要坐在剧院里聆听他演奏同样的乐曲，每人平均得花200美元。",
       "",
       "  其实，约夏•贝尔在地铁里的演奏，是《华盛顿邮报》主办的关于感知、品味和人的优先选择的社会实验的一部分。实验结束后，《华盛顿邮报》提出了几个问题：",
       "",
       "  （1）在一个普通的环境下，在一个不适当的时间内，我们能够感知到美吗？",
       "",
       "  （2）如果能够感知到的话，我们会停下来欣赏吗？",
       "",
       "  （3）我们会在意想不到的情况下认可天才吗？",
       "",
       "",
       "  最后，实验者得出的结论是：当世界上最好的音乐家用世上最美的乐器来演奏世上最优秀的音乐时，如果我们连停留一会儿倾听都做不到的话，那么，在我们匆匆而过的人生中，我们又错过了多少其他东西呢？",
       "",
       "  我们总是在不断的赶路、前行，以至于没有留意沿途美丽的风景。我们像个陀螺一样旋转，但是否得到了自己想要的东西？这样的生活是我们想要的？生存很简单，生活很艰难。工作只是维持生活的一种手段。如果把这种手段当成了生活的全部，那我们就错过了太多太多......在追逐的过程中，得到芝麻丢掉了西瓜而不自知。到底是什么遮住了我们的眼睛呢？",
       "",
       "  人们生活在神的创造中却不知不觉，就是偶尔感受到了，也不会存感恩的心赞美、敬畏神。",
       "",
       "  一、我过去的盲点",
       "",
       "  从1984到2004年基本上按着世界的价值观追逐着人生，我和很多人一样，试图通过攀登成功的梯子来证明自己的价值。以为在工作上得到提升，拥有更大的房子、一辆更漂亮的汽车，或者进入一个比较上流的社会圈子、拥有更大的权势，就有了价值，并得到认可。带着这种深刻印入脑海和内心的价值观，奋力追逐这些身外之物和身份标签，以为有了这些人才有尊严。而且这世界被物质化和标签化了，我们迷失在其中而不自知。难道这错了吗？三皇五帝到如今，上至皇亲国戚下至黎民百姓不都是如此吗？这难道不是人生的终极目标吗？不追这又追求什么呢？未能醒悟人生的中心是人生命的本源。拥有权力、地位、金钱和名利并没有错，错就错在把它们当作人生的中心或终极目标，使其成为人的偶像。直到归于主耶稣名下之后，才知道都是虚无的。",
       "",
       "  下面这几句来自英文资料，总结得很到位：Life becomes distorted when we worship idols. Not only do we miss out on the real joys of life, we often cause great pain to both ourselves and others.（当我们崇拜偶像时，生命就被扭曲。这不仅使我们损失了生命中的真正喜乐，而且常常给自己和他人造成极大的痛苦。）",
       "",
       "  二、醒悟",
       "",
       "  1、发现人非常有限",
       "",
       "  其实人是非常有限的。人常常对物质界的事物敏感，超出物质的就迟钝，对灵魂更是认知甚少，不明白生命的智慧。若有智慧，何以用贪婪、仇恨、嫉妒和苦毒等等来伤害人类自己呢？人的肉体是受时空限制的，五个感觉嚣官只可感到有限的事物。既使借助现代的科技，也只可在有限时空中探究。牛顿是伟大的科学家，他也信上帝。他发现了万有引力定律，可是在他没发现之前，这定律不是早已存在了吗？且发挥着作用，让苹果往地上掉，而不是住天上飞。到底是谁把这定律放置在宇宙中的呢？就是创造宇宙万物的上帝！创造设置定律和发现己经存在的定律，是不可相提并论的。所以牛顿以敬畏的心感慨地说：在知识的海洋里，我只不过是在海边拣到了一个贝壳。",
       "",
       "  人又是有灵的个体，剥去了所有外在的光环和附属品之后，才能谦卑下来，才能看淸自己。并明白上帝的全知、全能、全善、无条件的爱、绝对的公义和恩慈等等。箴言9：10教导说“敬畏耶和华是智慧的开端，认识至圣者便是聪明！”当初我就不以为然，后来我承认了。因为人类追求幸福，但不知道幸福是什么，那怎么追求呢？最近读到一本书，名叫《破解幸福密码》，其中的一句话的确道出了人们对幸福的不确定和不明白：“社会上有很多约定俗成的理论，人们往往是根据个人经验总结。于是众说纷云，有了千奇百怪相互矛盾的讲法，叫人莫衷一是。”再看《幸福的奥秘》一书吧，里面有多少种对幸福的定义。如果追求的目标都不明确，请问如何追求、如何得到呢？后来才知道圣经对人的生命意义启示得很清楚，认识上帝，在看清了人生的真相后，才能明白圣经中神为人定的通向幸福的路。按上帝的话过生活就好了。",
       "",
       "  2、人生命本质在乎灵",
       "",
       "  人是由身体灵魂组成的。但我们不知道，也不承认有灵，所以只知道关心身体及其需要。直到2004年接受主耶稣作为生命之主才醒悟，原来人的生命是指内在的灵，而不是我们平时说的身体（physical body），人是有灵的活人。所以，“人活着，不是单靠食物，乃是靠神口里所出的一切话。”（马太福音4：4下）。神的话就是灵。而身外之物及其身份标签不会使灵得到满足。只有神能满足人心中的灵里的需要，因他是灵，是生命的源头。人唯有与神相联结，才能找到自身的价值和尊严，真正的得到满足。",
       "",
       "  读了《圣经》才明白人被造成平等的个体。因为每个人都有神的形象，是神圣的。人的尊严不在乎身外之物和身份标签的多少。历代基督徒有无数的见证。《圣经》里的保罗被关在监狱里还能满足，喜乐、见证神，他没有任何财产、地位，连生命随时都会失去，可他在监狱里仍然关心世人得救的事，写信关心教会，他的力量和喜乐哪里来的？他的爱从哪里来？是从物质和身份标签来的吗？不是，是从神的爱来的。监狱的高墙挡不往他心灵的自由，因为他与上帝有生命的连接，他获得属天的力量和福份。",
       "",
       "  3、《圣经》是人生的说明书",
       "",
       "  大到飞机，小到电视机都配有说明书，说明其规格、功能、品质、使用方法、注意事项和危险，应有尽有。谁才有资格和能力写出说明书呢？只有生产商和设计者。人生如此复杂，难道没有说明书吗？人生的说明书在哪呢？谁有资格和能力写人生的说明书呢？只有创造人类的上帝才能完全明白人！透过《圣经》启示，让人知道怎样明白人生的真意并活出符合创造者上帝设计的人生。",
       "",
       "  4、罪带来短暂的快乐，长期的痛苦",
       "",
       "  我自己里面有这些罪：贪婪、仇恨、嫉妒、争竟、骄傲、自夸等等。活在这些罪中可能会有一时的快乐，却有長期的痛苦。比如仇恨，仇恨是用各种负面情绪筑起的无形监狱，困住了自己，而那被恨之人却在监狱外面逍遥快活。若我诚实面对自己，没信主前就是经常为一些事情活在仇恨之中。贪婪也是一样，不断要求再多一点，使我们不能知足常乐。俗话说，人生不如意事十有八九，就是这个道理，想要再多一点的强烈愿望使人不如意，使人不快乐，使人丧失了享受人生沿途的美景。",
       "",
       "  人没办法解决罪的问题。罪就在我们心中，形影相随，赶都赶不走，破坏了我们的幸福，夺去了我们的喜乐。无论我们有多少财富、官衔和学位，都不能解决罪给生命造成的痛苦，这就是我们所说的活受罪。活着受到罪的辖制，不得自由。活着受到罪的伤害，这是一种自我伤害(self-affliction)。按着罪性",
       "",
       "生活是一个可怕的生命，就像在黑暗之中，不知道何时是头；就像喝海水，越喝越渴而不能停下。这样的人生或许表面上成功，实则是失败。就像驴粪粒子外面光亮里面糟透了，也像烂苹果外面光艳里面是烂的。我信主之前的一段生命就是这样，若用摄像机把过去的好、坏、喜乐、痛苦都记录下来，我想我自己都不敢看。",
       "",
       "  人是看不到自己本像的。即使知道有错，想改也很不容易。直到认识了主耶稣才明白：他来，就是为了解决人类罪的问题，使相信他的人有属灵的新生命，才有能力过新生活。因为主耶稣是道路、真理、生命。",
       "",
       "  生命与生活不同。生活是工作、学习、婚丧嫁娶，柴米油盐、升官发财、旅行和娱乐等等，这些都是外在的。无论怎么改变生活，不能解决由罪造成的生命扭曲的痛苦。唯有让生命恢复到最初没有被罪污染的状态，才不会有罪造成的痛告，唯一的办法就是接受主耶稣所赐的新生命。",
       "",
       "  三、有了新生命，过上新生活",
       "",
       "  新的生命就是一个认罪悔改、得救了的生命，朝着上帝引导的方向成长。有“圣灵所结的果子，就是仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制。这样的事，没有律法禁止。”（加拉太书5：22-23）这些品性不是依靠外界的物质拥有和身份标签，而是圣灵的内住和新生命的成长。这永恒的盼望来自上帝的应许，就是信他名的人有永生。有了永生还有什么必要过份追逐今生？相反，没有永生盼望的人就只能拚命追求今生：一生劳苦愁烦，最后到死亡来临之时世上的一切都化为乌有。因为死亡和人的有限性以及内在的罪性控制了这样的人生，是一个没有自由，为外在标签所奴役的空虚的人生。",
       "",
       "  我知道我的新生命是上帝赐给我的，他改变了我，让我靠上帝的能力摆脱被罪所辖制，活出一个不依赖外界拥有和身份标签的喜乐人生。",
       "",
       "  基督徒的生活是一个依靠上帝，尽自己本份，有盼望和喜乐的生活。因为爱神而享受生活：敬拜上帝、读经、祷告、灵修、团契、传讲福音、虔敬度日。基督徒要为上帝而工作、学习、成家立业、教育孩子。虽然同样会面对疾病、失业、肉体衰残和交通事故等等，但根本的不同是，上帝与他们同在，共同走过人生的高山低谷。尽管基督徒和非基督徒面对同样的人生困境，因有上帝大能而使基督徒肩上的担子轻省，就如马太福音11：28-30：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”",
       "",
       "  基督徒的人生，是常常与上帝亲近，按他的教诲行事为人，依靠上帝的恩典及他所赐每日的信心度日。基督徒的生命是从自我为中心转变成以上帝为中心的过程。我不是完全得着了，只是在地上尝到了天国的滋味和上帝美善带来的喜乐和自由，我还要努力向着标杆直跑！",
       "",
       "  人们从不同的角度观察生命，小孩观察的角度与成人不同。非基督徒以世界眼光看世上一切是真实的，认为属天的事是虚幻的。基督徒学习从上帝眼光看生命，看日光之下为虚空，地上一切终将朽坏，他们羡慕永恒的未来，聚财宝在天，过着活在世上而不属于世界的生活。",
       "",
       "  要得着这个新生命，得到神的喜乐，得着他的同在，唯一条件是信有神，接受耶稣为救主、生命的主，他的话语才会对我们的生命和生活产生影响，即生命发生改变，包括世界观、价值观和人生观的改变。",
       "",
       "  愿大家都有美好的人生下半场！",
       "",
       "  （作者在多伦多城东国语宣道会聚会。）",
       "",
       "   "
   ]
}
