{
    "volume": "66",
    "id": "10_peri_t",
    "character": "traditional",
    "category": "靈修札記",
    "title": "曠野漂流記之以色列人的花式抱怨",
    "author": "Peri",
    "content": [
        "",
        "【我想吃肉】",
        "",
        "　　今日讀了民數記10和11章，以色列人自此開啟了花樣抱怨史。",
        "　　首先，一些閒雜人開始大起貪欲之心，嫌棄每天跟露水一起從天而降的嗎哪，思念起埃及的肉、魚、黃瓜、西瓜、韭菜、蔥、蒜……我其實可以理解，在家隔離久了，也時不時想搓一頓火鍋、饞韓國烤肉……但，當時在曠野的性質非同尋常吧。以色列民是被耶和華從為奴之地埃及領出來的，現在卻因為一些屬世的、肉體的享受，感歎不如從前的光景。放在現在，就好像是感歎：“啊——我的光景不如信主之前！”想要立刻回到罪中去打滾。這實在是明明地羞辱耶穌基督，輕看了他為我們代罪受死的恩典。求主保守我的心思意念，持守真道到底。因為我真的再也不想回到從前與主隔絕、沒有倚靠、沒有盼望、沒有平安、自身價值被世界的東西定義，追尋短暫的快樂卻不懂何為喜樂的日子。",
        "　　我也看到此時此刻的摩西，面對群眾的抱怨身心俱疲，甚至來到神面前求死。神並沒有責怪他不夠剛強，而是把賜給他的靈分給另外的70位長老，大家一起同擔管理百姓的責任。我學到在主裡服侍真的需要同工彼此搭配和分擔。而且，我們可以隨時來到神面前呼求幫助，摩西從來都不是真正意義上的“獨自擔當”啊。",
        "　　摩西對神的信心也是在曠野兜圈當中一點點建立起來的。當神說我會讓以色列民吃一個月的肉時，摩西只是看到了客觀環境的缺乏，覺得就算宰了所有的牛羊，從海裡撈所有的魚，都不夠以色列民吃。（舊約版五餅二魚）但神回應摩西：“耶和華的膀臂豈是縮短了嗎？”這對我也是很好的提醒。約書亞的品格也是一點點建立出來的。他看到兩位長老開始發預言，要摩西禁止他們。摩西說：“你為我的緣故嫉妒人嗎？惟願耶和華的百姓都受感說話，願耶和華的靈降在他們身上。”（民數記11：29）話說，咱們新約時代，每個信主的人都有聖靈內住。摩西爺爺，這一點主已經實現了呢！感謝主！",
        "　　最終，耶和華從海邊刮來鵪鶉，肉在牙齒之間尚未嚼爛，耶和華的怒氣就向起貪念之心的人發作，用最重的災殃擊殺了他們。這是很大的警醒！",
        "",
        "【我要神也對我說話】",
        "",
        "　　今日讀了民數記12章，米利暗和亞倫因為摩西娶了古實女子而譭謗他，“難道耶和華單與摩西說話，不也與我們說話嗎？”這話耶和華聽見了。於是，耶和華召聚了他們三人，並在雲柱中降臨，對他們說話。耶和華肯定了摩西的忠心，說他與其他先知是不同的——耶和華向摩西說話是明說，不用謎語。你們竟敢譭謗神的僕人？！之後，耶和華發怒而去，米利暗長了大麻風。",
        "　　第一個感動是摩西的品格。經文上說，“摩西為人極其謙和，勝過世上的眾人。”他並沒有因為自己有屬靈領袖的地位而惱羞成怒頂回去。這讓我想到羅馬書12：19裡說：“親愛的弟兄，不要自己伸冤，寧可讓步，聽憑主怒。因為經上記著：‘主說，伸冤在我，我必報應。’”耶和華確實親自平息了這場爭鬧，肯定了摩西的地位，並對譭謗者有相應的懲罰。之後，摩西還願意為米利暗哀求耶和華的醫治。摩西真是有一副寬廣的心腸和代禱者的靈。",
        "　　與此同時，我也看到了神所愛的，他必管教。雖然米利暗長了大痳瘋，要被隔離在營外七天。但是神給出的理由是：“她父親若吐唾沫在她臉上，她豈不蒙羞七天嗎？”我看到這是出於父親愛的管教，是為了米利暗的益處，快快止息她嫉妒的心，得以跟摩西好好同心侍奉神，帶領以色列民。我還記得出埃及的時候，米利暗帶著姐妹們一起唱讚美詩，那時候是多麼美好。而且神也很憐憫，這七天，百姓也沒收到行路的信號，直等到米利暗回歸。",
        "",
        "【為何把我們帶到曠野來死掉？！】",
        "",
        "　　民數記13章就是著名的十二探子考察記。其中十位回來，說迦南地確實流奶與蜜。但是，他們的內心是絕望的，因為那地的民強壯，城邑也堅固，特別是偉人的後代亞納族人，看我們就跟看蚱蜢一樣，我們不能上去攻擊那民。不但如此，他們還把這樣的惡信散播於以色列的人當中，叫大家的心都消化了。只有迦勒在摩西面前安撫百姓，說：“我們立刻上去得那地吧！我們足能得勝！”",
        "　　我記得在10章摩西的岳父計畫打道回府的時候，摩西對他說：“我們要行路往耶和華所應許之地去，他曾說：‘我要將這地賜給你們。’”被打發出去窺探迦南地的十二位探子，都是每支派中作首領的。他們必然知道耶和華的應許。可是，他們去到迦南地，看的是自己的能力還有環境，將主曾經帶領他們過紅海等等神跡奇事，還有神的應許都拋擲腦後。",
        "　　果不其然，民數記14章中記載，以色列人的抱怨惹怒了耶和華。這是我印象中神第二次氣到想用瘟疫擊殺以色列人，使他們不得承受應許之地，叫摩西的後裔成為大國，比他們強盛。（第一次是在出埃及記32章）。同樣的，摩西本可以順水推舟接受這個擁有家大業大的機會。（但凡他有一點私心雜念，都輪不到其餘的以色列民。）但摩西再一次沒有絲毫猶豫地為以色列人代求，特別是求神要為自己名榮耀的緣故赦免以色列人，不要擊殺他們。不然，耶和華將要被列邦議論說，“因為不能把這百姓領進他向他們起誓應許之地，所以在曠野把他們擊殺了。”（參民數記14：16）",
        "<10_Peri.jpg,迦南美地>",
        "　　與此同時，摩西也列舉了神的屬性，“‘耶和華不輕易發怒，並有豐盛的慈愛，赦免罪孽和過犯，萬不以有罪的為無罪，必追討他們的罪，自父及子，直到三四代。’求你照你的大慈愛赦免這百姓的罪孽，好像你從埃及到如今常赦免他們一樣。”（民數記14：18-19）讓我們更認識神的屬性，並在禱告中去抓住應許！",
        "　　後來耶和華聽了摩西的禱告赦免了以色列人，但神是慈愛和公義並存的，萬不以有罪的為無罪。以色列人得罪了神，就要承受相應的苦果。除了迦勒和約書亞，第一代出埃及的以色列人的屍首必在曠野消滅，他們的兒女必漂流四十年才得以進入埃及；婦人們也會被領進應許之地，是要讓她們得知自己丈夫所厭棄之地是怎樣的。還有那十位報惡信的探子是直接遭瘟疫，死在了耶和華的面前。",
        "　　之前，不知道為什麼是四十年，只是說得多就記住了。但今天才注意到，原來是因為探子們在迦南地考察了四十天。一年頂一日，所以他們要擔當罪孽四十年！",
        "",
        "【我要喝水、吃麵包！】",
        "",
        "　　今日讀了民數記21章。一開始以色列人倚靠神打勝仗，但好景不長，因為路難走，沒有麵包和水，他們又開始抱怨嗎哪，說是淡薄的食物。哎！我看到好像在屬靈的世界，有一個自動的機制：一旦悖逆神，馬上就會有瘟疫、火蛇等。後來，以色列人悔改，明白這災禍是因為他們得罪了神。於是，求摩西為他們禱告。耶和華讓摩西做了一條銅蛇，掛在杆子上，凡被蛇咬的，一望這銅蛇，就活了。此處是預表基督耶穌。若我們悔改，仰望主，我們的罪就得赦免，靈裡就活了！",
        "　　後來，以色列人順服地跟隨神走了好久，耶和華就在比珥這個地方，給百姓水喝。耶和華是造我們的主，他必然知道我們的需要，也必會給我們豐富的供應。不需要以色列人自己去籌算，去抱怨沒有水喝，他會帶領到底的。求神幫助我，順服跟隨他，走這條信仰之路。阿們！",
        "",
        "【結語】",
        "",
        "　　看了以色列人在曠野的抱怨和下場，真願我們在神所賜的當中知足，珍惜恩典，不發怨言。因為，當我抱怨，實則是在抱怨主了。也願我們不再短視，而是抓住神的應許，投入到有永恆價值的事情上。",
        "",
        "（Peri姐妹在多倫多國語早堂聚會。）",
        ""
    ]
}
