{
    "volume": "66",
    "id": "10_peri_s",
    "character": "simplified",
    "category": "灵修札记",
    "title": "旷野漂流记之以色列人的花式抱怨",
    "author": "Peri",
    "content": [
        "",
        "【我想吃肉】",
        "",
        "　　今日读了民数记10和11章，以色列人自此开启了花样抱怨史。",
        "　　首先，一些闲杂人开始大起贪欲之心，嫌弃每天跟露水一起从天而降的吗哪，思念起埃及的肉、鱼、黄瓜、西瓜、韭菜、葱、蒜……我其实可以理解，在家隔离久了，也时不时想搓一顿火锅、馋韩国烤肉……但，当时在旷野的性质非同寻常吧。以色列民是被耶和华从为奴之地埃及领出来的，现在却因为一些属世的、肉体的享受，感叹不如从前的光景。放在现在，就好像是感叹：“啊——我的光景不如信主之前！”想要立刻回到罪中去打滚。这实在是明明地羞辱耶稣基督，轻看了他为我们代罪受死的恩典。求主保守我的心思意念，持守真道到底。因为我真的再也不想回到从前与主隔绝、没有倚靠、没有盼望、没有平安、自身价值被世界的东西定义，追寻短暂的快乐却不懂何为喜乐的日子。",
        "　　我也看到此时此刻的摩西，面对群众的抱怨身心俱疲，甚至来到神面前求死。神并没有责怪他不够刚强，而是把赐给他的灵分给另外的70位长老，大家一起同担管理百姓的责任。我学到在主里服侍真的需要同工彼此搭配和分担。而且，我们可以随时来到神面前呼求帮助，摩西从来都不是真正意义上的“独自担当”啊。",
        "　　摩西对神的信心也是在旷野兜圈当中一点点建立起来的。当神说我会让以色列民吃一个月的肉时，摩西只是看到了客观环境的缺乏，觉得就算宰了所有的牛羊，从海里捞所有的鱼，都不够以色列民吃。（旧约版五饼二鱼）但神回应摩西：“耶和华的膀臂岂是缩短了吗？”这对我也是很好的提醒。约书亚的品格也是一点点建立出来的。他看到两位长老开始发预言，要摩西禁止他们。摩西说：“你为我的缘故嫉妒人吗？惟愿耶和华的百姓都受感说话，愿耶和华的灵降在他们身上。”（民数记11：29）话说，咱们新约时代，每个信主的人都有圣灵内住。摩西爷爷，这一点主已经实现了呢！感谢主！",
        "　　最终，耶和华从海边刮来鹌鹑，肉在牙齿之间尚未嚼烂，耶和华的怒气就向起贪念之心的人发作，用最重的灾殃击杀了他们。这是很大的警醒！",
        "",
        "【我要神也对我说话】",
        "",
        "　　今日读了民数记12章，米利暗和亚伦因为摩西娶了古实女子而毁谤他，“难道耶和华单与摩西说话，不也与我们说话吗？”这话耶和华听见了。于是，耶和华召聚了他们三人，并在云柱中降临，对他们说话。耶和华肯定了摩西的忠心，说他与其他先知是不同的——耶和华向摩西说话是明说，不用谜语。你们竟敢毁谤神的仆人？！之后，耶和华发怒而去，米利暗长了大麻风。",
        "　　第一个感动是摩西的品格。经文上说，“摩西为人极其谦和，胜过世上的众人。”他并没有因为自己有属灵领袖的地位而恼羞成怒顶回去。这让我想到罗马书12：19里说“亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。因为经上记着：‘主说，伸冤在我，我必报应。’”耶和华确实亲自平息了这场争闹，肯定了摩西的地位，并对毁谤者有相应的惩罚。之后，摩西还愿意为米利暗哀求耶和华的医治。摩西真是有一副宽广的心肠和代祷者的灵。",
        "　　与此同时，我也看到了神所爱的，他必管教。虽然米利暗长了大麻风，要被隔离在营外七天。但是神给出的理由是：“她父亲若吐唾沫在她脸上，她岂不蒙羞七天吗？”我看到这是出于父亲爱的管教，是为了米利暗的益处，快快止息她嫉妒的心，得以跟摩西好好同心侍奉神，带领以色列民。我还记得出埃及的时候，米利暗带着姐妹们一起唱赞美诗，那时候是多么美好。而且神也很怜悯，这七天，百姓也没收到行路的信号，直等到米利暗回归。",
        "",
        "【为何把我们带到旷野来死掉？！】",
        "",
        "　　民数记13章就是著名的十二探子考察记。其中十位回来，说迦南地确实流奶与蜜。但是，他们的内心是绝望的，因为那地的民强壮，城邑也坚固，特别是伟人的后代亚纳族人，看我们就跟看蚱蜢一样，我们不能上去攻击那民。不但如此，他们还把这样的恶信散播于以色列的人当中，叫大家的心都消化了。只有迦勒在摩西面前安抚百姓，说：“我们立刻上去得那地吧！我们足能得胜！”",
        "　　我记得在10章摩西的岳父计划打道回府的时候，摩西对他说：“我们要行路往耶和华所应许之地去，他曾说：‘我要将这地赐给你们。’”被打发出去窥探迦南地的十二位探子，都是每支派中作首领的。他们必然知道耶和华的应许。可是，他们去到迦南地，看的是自己的能力还有环境，将主曾经带领他们过红海等等神迹奇事，还有神的应许都抛掷脑后。",
        "　　果不其然，民数记14章中记载，以色列人的抱怨惹怒了耶和华。这是我印象中神第二次气到想用瘟疫击杀以色列人，使他们不得承受应许之地，叫摩西的后裔成为大国，比他们强盛。（第一次是在出埃及记32章）。同样的，摩西本可以顺水推舟接受这个拥有家大业大的机会。（但凡他有一点私心杂念，都轮不到其余的以色列民。）但摩西再一次没有丝毫犹豫地为以色列人代求，特别是求神要为自己名荣耀的缘故赦免以色列人，不要击杀他们。不然，耶和华将要被列邦议论说，“因为不能把这百姓领进他向他们起誓应许之地，所以在旷野把他们击杀了。”（参民数记14:16）",
        "<10_Peri.jpg,迦南美地>",
        "　　与此同时，摩西也列举了神的属性，“‘耶和华不轻易发怒，并有丰盛的慈爱，赦免罪孽和过犯，万不以有罪的为无罪，必追讨他们的罪，自父及子，直到三四代。’求你照你的大慈爱赦免这百姓的罪孽，好像你从埃及到如今常赦免他们一样。”（民数记14:18-19）让我们更认识神的属性，并在祷告中去抓住应许！",
        "　　后来耶和华听了摩西的祷告赦免了以色列人，但神是慈爱和公义并存的，万不以有罪的为无罪。以色列人得罪了神，就要承受相应的苦果。除了迦勒和约书亚，第一代出埃及的以色列人的尸首必在旷野消灭，他们的儿女必漂流四十年才得以进入埃及；妇人们也会被领进应许之地，是要让她们得知自己丈夫所厌弃之地是怎样的。还有那十位报恶信的探子是直接遭瘟疫，死在了耶和华的面前。",
        "　　之前，不知道为什么是四十年，只是说得多就记住了。但今天才注意到，或许是因为探子们在迦南地考察了四十天。一年顶一日，所以他们要担当罪孽四十年！",
        "",
        "【我要喝水、吃面包！】",
        "",
        "　　今日读了民数记21章。一开始以色列人倚靠神打胜仗，但好景不长，因为路难走，没有面包和水，他们又开始抱怨吗哪，说是淡薄的食物。哎！我看到好像在属灵的世界，有一个自动的机制：一旦悖逆神，马上就会有瘟疫、火蛇等。后来，以色列人悔改，明白这灾祸是因为他们得罪了神。于是，求摩西为他们祷告。耶和华让摩西做了一条铜蛇，挂在杆子上，凡被蛇咬的，一望这铜蛇，就活了。此处是预表基督耶稣。若我们悔改，仰望主，我们的罪就得赦免，灵里就活了！",
        "　　后来，以色列人顺服地跟随神走了好久，耶和华就在比珥这个地方，给百姓水喝。耶和华是造我们的主，他必然知道我们的需要，也必会给我们丰富的供应。不需要以色列人自己去筹算，去抱怨没有水喝，他会带领到底的。求神帮助我，顺服跟随他，走这条信仰之路。阿们！",
        "",
        "【结语】",
        "",
        "　　看了以色列人在旷野的抱怨和下场，真愿我们在神所赐的当中知足，珍惜恩典，不发怨言。因为，当我抱怨，实则是在抱怨主了。也愿我们不再短视，而是抓住神的应许，投入到有永恒价值的事情上。",
        "",
        "（Peri姐妹在多伦多国语早堂聚会。）",
        ""
    ]
}
