{
    "volume": "66",
    "id": "12_yanxing_t",
    "character": "traditional",
    "category": "影視評論",
    "title": "比核事故更可怕的是……——評電視劇《切爾諾貝利》",
    "author": "嚴行",
    "content": [
        "",
        "　　1986年4月26日，一個普通春天的夜晚，因初孕反應不能入睡的柳德米拉看見遠處核電站的閃光。之後不久，她的消防員丈夫趕赴電站救火。她不知道，這不是普通的火警，這是人類歷史上最嚴重的核事故——蘇聯切爾諾貝利核電站反應堆爆炸了。",
        "　　眾人看到了從未見過的奇景：一道光柱在暗夜中直沖天空，美麗得詭異。人們為了看得更真切，紛紛到一道鐵橋那裡觀賞。空中因強烈核幅射而發光的微塵，飄落向毫無知覺的人群。據說，那批觀眾後來都陸續離世，此橋得名“死亡鐵橋”。",
        "　　時隔30多年，美國電視劇《切爾諾貝利》將這一災難重現，以紀錄片似的真切感，以全力追蹤事故真相的調查方式，努力讓人們看到事故的前因後果，看到核幅射對人的摧殘，以及蘇共政體面對災害的反應……此劇剛一播出，迅速得到了高度好評，以及強烈的觀感——太恐怖了，比驚竦片更驚心動魄！",
        "　　災難發生後，尚且處在冷戰中的蘇聯人第一反應在今天看來十分搞笑：“難道美國人對我們放炸彈了嗎？”直到他們意識到是自己建造的核電廠出了事故後，面帶緊張情緒的官僚們鑽到防原子的避難所緊急開會。此時此際，他們第一關心並不是事故的真相、破壞程度、危害，而是如何壓低事故嚴重性。會議把儀表最高值當成事實數據，說輻射值為3.6倫琴（後來証實是15000倫琴），再對這個數值進行弱化處理，其中一人甚至輕鬆地說，放射性根本不嚴重，不過相當於每年做幾次X光透視。最後，一位看上去德高望眾的老者一錘定音：“封鎖這座城市，誰都不許離開，切斷電話線，以防消息的誤傳，我們需要防止人民破壞自己的勞動成果。我的經驗是當人們提問時，只要簡單告訴他們，集中精神努力工作，把國家大事交給國家解決！”在一片掌聲中，會議結束。彷彿如此一番淡化之後，核災難就可以輕鬆化解一樣。",
        "<12_YanXing.JPG,電視劇劇照>",
        "　　然而，災害是無情的，事實比官員假大空的話語要來得嚴峻。消防員在事故現場撿了一塊磚頭樣的東西，幾分鐘後，他的手就開始潰爛。原來他撿到的，是從核反應堆芯爆炸出來的石墨﹔到過現場的總工程師，在眾目睽睽中，吐血倒在會議室﹔事故一線的人員，被輻射嚴重灼傷，連醫院的護士因接觸到傷員脫下的衣服也雙手潰爛。劇中有這樣一組俯視廣角鏡頭：帶有強烈放射性物質的煙雲在風中飄向白俄羅斯，北歐，所到之處，大片的針葉林瞬間枯萎、死亡……陰影所到之處，死亡緊緊相隨。",
        "　　柳德米拉的丈夫與其他參與救火的消防員因重度輻射病被送到莫斯科的醫院，柳德米拉不捨丈夫被隔離，苦求相守，卻痛心地親見丈夫的身體從內到外壞死溶化，咳嗽時吐出一片肺葉。",
        "　　電視劇《切爾諾貝利》十分合邏輯地表現了蘇聯官方在事故後一系列作為，從否認、粉飾，到不得不面對，再到被迫傾盡全力處理……只是無論他們做好做歹，他們的目標其實是不變的：黨和國家的榮耀凌駕在一切之上！這榮耀可以凌駕在真相之上，凌駕在生命之上。電視劇透過會議發言的一個細節告訴觀眾，切爾諾貝利核電廠的真實名字是“弗拉基米爾•I•列寧”。他們要保衛的，不是直接參與救災的人員，不是數以百萬計直接處在核輻射災難下的人民，而是“列寧”的名字，這個名字如神一樣不能被羞辱。然而，事實是，當這場不可控的核污染超出蘇聯範圍，影響到歐洲，甚至北美東部時，隱藏在蘇聯內部的真相就無法掩蓋了。而真相一旦被暴露，偶像必要倒下。切爾諾貝利事故，終於成為三年後蘇聯解體的重要因素之一。",
        "　　電視劇正面記敘了參與救援人員的犧牲精神，那些駕著直升機向敞開的核反應堆芯投擲硼和砂袋的飛行員，那些鑽到反應堆下面執行抽水任務的水管工，那些在高溫下幾乎全裸作業的礦工……他們不是傻子，他們知道污染的嚴重性。當官員以區區每年四百盧布作條件，請工人在“重賞之下”當“勇夫”時，工人們一個個以冷漠的眼神相對。他們為救災勇敢地站出來，不是為得到這些在蘇聯垮掉後貶得一文不值的盧布。",
        "　　貫穿全劇主線的三個人物是負責救災的專家列加索夫、官員鮑裡斯，和堅持查清事故真相以防止悲劇重演的科學家烏拉娜。一開始倚仗權力蔑視科學專橫無理的鮑裡斯，通過與列加索夫在處理事故過程中不斷衝突、碰撞，也通過他親眼看見事故的恐怖，並明白自身生命嚴重折損，他剛硬的心漸漸軟下來。電視劇將這個轉變過程表現得相當真實可信。毫無能力抵抗權勢的列加索夫，在他唯唯諾諾滿是無奈的外表下，他內心堅持必須對歷史負責，他在維也納的會議上說出了真相。也正因為他在國外的講話，蘇聯政府不敢公開處決他。兩年後，受到嚴密監控的列加索夫自殺，死前，他留下大量錄音帶，將切爾諾貝利事故的原委昭告天下。電視劇的這一內容，並非編劇的創作，而是歷史事實。劇中，他最後的悲嘆是：“謊言的代價是什麼？並非是我們會把謊言誤認為真相。真正的危險是，我們聽多了謊言，便不再能分辨出真相。”",
        "　　這部只有5集的電視連續短劇在最後一集裡，藉著庭審讓觀眾了解了切爾諾貝利災難的全過程。觀眾在戰栗不已中看到，悲劇如何在一系列人為錯誤中被推向不可避免的境地。其中有人為了掩蓋核電廠“已經通過安全測試”這一謊言，急於在三次失敗的測試後進行第四次測試﹔有設計的缺陷（比如在核反應控制棒尖端加上石墨）﹔有美蘇爭霸的政治因素（作為世界上最大的核能發電廠，它屬於蘇聯軍隊的戰略軍事計劃，而完美的蘇聯政體必須戰勝美帝）﹔有人的狂妄自大（核反應絕不會爆炸！即使在它真的炸了之後，許多人的反應仍是“不可能！”）﹔有現場負責人無視操作規則，肆意而為，之後又處置失當……",
        "　　沒有一樁人為災難背後是沒有人的罪性的。人為了自己的意志，枉顧上帝設定的規律與界限，必有後果。最初，人以為他所要的東西“甚好”，強烈地要得到，之後才會經歷，“偏行己路”是一條絕路。就像電視劇開頭，那道美麗的藍色光柱，看上去很美，但它帶來的卻是死亡。",
        "　　“切爾諾貝利”一名的本意是“苦艾”，在聖經中稱之為“茵陳”。申命記曾教導說，恐怕你們中間有“偏離耶和華我們的神，去事奉那些國的神﹔又怕你們中間有惡根生出苦菜和茵陳來”。切爾諾貝利，你的苦，迄今仍被人們所飲。只是，你的教訓，不會真的被人記取。這才是悲劇中的悲劇。",
        "",
        "（嚴行姐妹在士嘉堡國語堂聚會。）",
        ""
    ]
}
