{
    "volume": "66",
    "id": "2_lixiuquan_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "大使命的內容——主的吩咐",
    "author": "李秀全牧師",
    "content": [
        "",
        "　　我常常體會到，不要小看孩子們。一些童言無忌的話，有時卻會深深地提醒和觸動我。正因為對下一代的重視，主耶穌在復活後，連續三次問彼得說：“你愛我比這些更深嗎？”（參約翰福音21：15-17）在彼得連續三次肯定的回答之後，主耶穌給了他一個很神聖的托付：你餵養我的小羊。在下一代的身上，我們要看見，上帝用他們可能比用我們更多。我們說過求主用我們一生、餘生、殘生甚至先生，這裡再加一個，求主用我們的後生，讓我們看見後生可畏，而不至於忽略他們。主耶穌是怎麼托付彼得的？主耶穌第一次說：“你餵養我的小羊。”（約翰福音21：15下）第二次說：“你牧養我的羊。”（約翰福音21：16下）第三次說：“你餵養我的羊。”（約翰福音21：17下）兩次提到餵養，一次提到牧養。牧養是帶給羊群方向，餵養是使羊群飽足。所以教會既需要牧養，也需要餵養。在這三次的回答裡面，餵養出現的次數比牧養多一倍。所以求主恩待我們，使教會裡面有豐富的屬靈供應讓弟兄姊妹飽足。然而，很多時候我在教會發現兩個很可惜的現象。一個是營養不良，一些弟兄姊妹得不到供應。這需要每個禮拜天牧師去分解主的話，除此之外，也需要像這樣的培靈會。另一個現象卻是消化不良，我們有時候也會聽到一些很精彩的講道，卻不一定真的能領受，也並不總是真的能影響我們的生活。",
        "　　這次的係列主題——大使命的再思，對像我這樣年長的弟兄姊妹和同工同伴也是個鼓勵。我們要常常回想剛開始的時候，我們怎麼認識主，怎麼開始走上了這條屬靈的道路或者事奉主的道路。也要提醒自己，不要像主耶穌所責備的以弗所教會，“把起初的愛心離棄了。”（啟示錄2：4下）我們在屬靈和事奉上，好像越來越老練，越來越老成。求主幫助我們，再次恢復起初對主那樣單純的初愛，讓我們心不再麻木，不再遲鈍。讓我們從主那裡重新獲得朝氣。讓我們像亞伯拉罕那樣75歲開始被主使用，像摩西在80歲開始被主使用，像迦勒在85歲還能向著約書亞說，“求你將耶和華那日應許我的這山地給我。”（約書亞記14：12上）甚至像約書亞那樣，連神都說“你年紀老邁了”（約書亞記13：1中），卻還能繼續使用他。",
        "<2_LiXiuquan_1.jpg>",
        "　　今天我們要講的經文是馬太福音28：18-20：“耶穌進前來，對他們說：‘天上地下所有的權柄都賜給我了。所以，你們要去，使萬民做我的門徒，奉父、子、聖靈的名給他們施洗。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。’”這裡出現了幾個人稱代名詞：我、你們和他們。這裡的“我”，是主耶穌，“你們”是當時的門徒，“他們”是當時的門徒所要培養的下一代。請注意，兩千年前這裡講到的“我”，在兩千年後的今天，是沒有變的，也是不能改變的。這個“我”是大使命裡面最重要的一個角色，而“你們”和“他們”都是會變的。這對於當今的教會是一個很大的提醒。當今的教會裡面，到底誰在坐寶座，誰在主導，誰在作頭？主興起我們之中一些人作主任牧師，一些人作傳道，一些人作長老，我們有不同的職分。但是我們不要忘記，在任何結構、任何組織的教會裡面，那個“我”永遠應該是主耶穌基督，否則就是有人篡了主的王位。我發現，造成當今許多教會裹足不前的癥結，常常是教會領袖，領袖不知不覺取代了主耶穌成了那個“我”。啟示錄3：20：“看哪，我站在門外叩門，若有聽見我聲音就開門的，我要進到他那裡去，我與他，他與我一同坐席。”這節經文常被用來佈道。但是不要忘記，這本來是復活的主對老底嘉教會所說的話。主耶穌在門外叩門，叩的是什麼門呢？是教會的門！請問，教會裡面沒有主，教會的門外主耶穌在叩門，這不是個很大的諷刺嗎？我們真得需要在神的面前好好反省，不能偷竊神的榮耀，不能取代他的地位。",
        "　　然後我們講講“你們”和“他們”，兩千年前的“你們”和“他們”，已經老早作古，不在我們中間。如果今天有個多年不見的老朋友來，指著旁邊某一個人對我說：“李牧師，我們好幾年沒有見面。你上次來的時候，我在一個成人主日學作老師，這個人當時還是我的學生。但是如今，他也作了老師，在教別的學生。”這是很正常的發展，對不對？如果幾年前我是老師他是學生，幾年後我還是老師他還是學生，這就不健康了。主耶穌在這裡的吩咐是，你們去教訓他們，讓他們變成新的你們，然後這些新的你們再去帶新的他們，就像提摩太後書2：2：“你在許多見證人面前聽見我所教訓的，也要交托那忠心能教導別人的人。”",
        "　　我們再看看這三個人稱代名詞後面跟的動詞。“我”的後面是吩咐，“你們”的後面是教訓，“他們”的後面是遵守。這三個動詞完整表達了門徒訓練的所有方面。門徒訓練的內容是要講主耶穌基督的吩咐﹔方式是要通過教訓﹔結果是要讓他們遵守主耶穌的吩咐﹔目的是作主耶穌的門徒。在2009年，我曾經拜訪過戴紹曾牧師。他知道自己不久將要回天家，因此在那次拜訪中對我講了許多臨別的話。他對我的最後一句勸勉是：要高高地把耶穌舉起來，深深地在主的話扎根。我把他老人家的這句話送給大家。我知道教會裡有很多的節目、活動和聚會。親愛的弟兄姊妹，這些節目再多，我們也不要忘記門徒訓練的重要性，因為這才是主耶穌所吩咐的。",
        "　　講到這裡，我們已經把有關大使命的這段聖經，做了一個完整的回顧。但是我在第一個晚上所提出的那個問題還沒有被回答：為什麼門徒這個重要的詞，在舊約中出現13次，在四福音書和使徒行傳中出現335次，可是從羅馬書到啟示錄卻再也沒有出現過？不只是保羅完全不提，就連雅各書，約翰年老所寫的約翰一二三書和啟示錄也沒有提。親愛的弟兄姊妹，我們沒有理由說門徒訓練是錯的，儘管保羅沒有提，因為最重要的是主耶穌已經吩咐了。然而，我們仍然可以通過了解保羅對這件事情的看法，來認識門徒訓練。在使徒行傳第11章，耶路撒冷的教會打發巴拿巴去安提阿。在那裡，神的恩典使許多人歸向主耶穌。巴拿巴覺得那裡的弟兄姊妹需要一些門徒訓練，因此又找到了保羅一起帶領安提阿教會。“他們足有一年的工夫和教會一同聚集，教訓了許多人。門徒稱為‘基督徒’是從安提阿起首。”（使徒行傳11：26下）這裡出現兩個稱呼：門徒和基督徒。有一次我在一個70人左右的初中生團契，我問他們，基督徒的請舉手，大家全都舉手了。我再問你們當中說自己是門徒的請舉手，僅僅有3個人舉手。我就問他們，為什麼問門徒時就只有3個人舉手。後來有幾個大膽的學生就說：“基督徒是剛剛信耶穌的人嘛，門徒應該是那種功力和修為比較高的人。那我們這些基督徒怎麼好意思說自己是門徒呢？”。我一聽就想，按照他們這樣講，我們再來看這段聖經，糟糕了。保羅和巴拿巴在安提阿教會，訓練了一年，然後門徒被稱為基督徒，看來全退步了。那麼為什麼在這段聖經要這樣講？首先我們來看門徒是什麼意思。如果我們中間有人懂閩南語或台語，可能知道在閩南語聖經中，“門徒”被翻譯成“學生”，比如，沒有說耶穌有十二個門徒，而是說有十二個學生。那基督徒（Christian）是什麼意思呢？基督徒其實就是小基督的意思。所以當我們使用門徒這個概念的時候，相應地也要講到導師。門徒強調的是師徒關係。門徒和老師的關係就像我們中國人傳統上徒弟和師父的關係。師是什麼呢？是知識的傳授。父是什麼呢？是生命的傳承。如果我們只是講到師而沒有講到父，如果我們只講到知識而沒有講到生命，那麼門徒訓練是美中不足的。這樣的門徒訓練最後帶出來的，只是一群有知識的人，卻不是良善忠心的僕人。我們再來看舊約聖經，門徒在哪裡出現過呢？阿摩司書7：14：“阿摩司對亞瑪謝說：‘我原不是先知，也不是先知的門徒（原文是兒子）。’”注意在和合本，這個括號裡面的注釋。而NIV的英文聖經裡直接就寫成：I was neither a prophet nor the son of a prophet。翻譯成中文就是：我不是先知，也不是先知的兒子。由此可見，在舊約聖經裡，門徒和兒子的意思，已經有一些相通了。",
        "　　保羅對此說了些什麼呢？哥林多前書4：15-16：“你們學基督的，師傅雖有一萬，為父的卻是不多，因我在基督耶穌裡用福音生了你們。所以，我求你們效法我。”我們發現，保羅雖然沒有直接使用門徒這個詞，卻用另外一種方式來表達門徒的含義。保羅從好幾個方面傳達了門徒的含義。首先，保羅當然是一個老師。作為一個老師，保羅自然希望門徒們好好學他的功課。然而，他不僅是要求門徒們認真聽課，努力學習還要求門徒們效法他。然後在哥林多前書11：1：“你們該效法我，像我效法基督一樣。”保羅這麼多次用效法這個詞，可見生命的影響比知識的傳授更重要。保羅又是怎麼稱呼他的繼承人提摩太呢？他不說提摩太是他的門徒，而說是他的兒子。比如提摩太前書1：2：“作我真兒子的提摩太”﹔1：18：“我兒提摩太”﹔提摩太後書1：2：“我親愛的兒子提摩太”。保羅對提多也是這樣稱呼：“就是照著我們共信之道作我真兒子的。”（提多書1：4）彼得在提到年輕人馬可的時候，也說成“我兒子馬可也問你們安。”（彼得前書5：13）弟兄姊妹看見沒有，在門徒訓練中，生命的傳承和效仿是多麼重要。",
        "　　最後，我講一個去年的親身經歷，作為這個係列培靈會講道的結束。那是一次我在一個地方聚會完以後，要趕去坐飛機。每一次坐飛機的時候，我心裡都有一種說不出來的負擔。我總覺得，全世界77億人中，偏偏是這300多人此刻和我在同一架飛機上相處13個小時，這是偶然的嗎？如果真的是主讓他們坐在我的旁邊，我怎麼可以不向他們作見證，不對他們傳福音呢？所以每一次在飛機上，我就總是想惹左右的乘客，試圖和他講話，來跟他傳福音作見證。但那一天我很累，我就向神做了個不尋常的禱告，求主今天讓我旁邊的座位沒有人，讓我可以安靜地度過這次航班。結果一開始果然沒有人坐在我旁邊。直到其他座位通通坐滿，快要關門之前，突然沖進來一個人，在我旁邊坐下。我的座位是靠走道，所以我要起身讓他。他謝謝我，然後第一個問題就是，What is your name？問我叫什麼名字。然後他馬上就問，Are you a pastor？你是個牧師嗎？這問得很不尋常，因為我並沒有穿戴什麼牧師的標志。隨後我發現，這個18歲的年輕人，也是個基督徒，他竟然有屬靈的眼睛，屬靈的人看穿萬事，所以他看出了我是一個牧師。我們在飛機上談了一些話。我了解到他有心事奉主，所以我就跟他談到我的一些經歷，希望能給他一些幫助。但我心裡始終有一些心虛的感覺，為我那天在遵行大使命上偷懶和逃避而心虛。那天我坐在他旁邊，突然想到曾經讀過的一個真實的故事，一位傳道人有一次在印度要趕火車，如果錯過了這班車，下一班就是12個小時以後了。他走向月台的時候，要經過一個市場，不小心就把一個盲人商販的水果盤子撞倒了。水果散落了一地。但是匆忙之下，這位傳道人顧不得這些，他最終趕上了這班車並坐在座位上。但是馬上就看到那位盲人商販在摸索著尋找地上散落的水果。就在火車開動之前，他提著行李走下車，向盲人道歉，跪下來一起撿拾，並且主動買下了所有的水果。就在他離去的時候，他聽到了盲人的大喊：“先生，你是耶穌嗎？”當想到這個故事，再聯係到身旁這位小伙子問我“你是牧師嗎？”我心裡有說不出來的感受。這不就是我這一生在主面前所追求的目標嗎？我不就是在期待著，有一天能有人拉住我說，你是耶穌嗎？剛才唱的那首詩歌《使別人從你見耶穌》，我覺得對我今天的信息是一個很好的支持。親愛的弟兄姊妹，我希望可以用剛才這個故事，用我這個見證和這首歌來彼此勉勵。希望培靈會可以幫助我們，讓我們的舉手投足不只是成為耶穌基督的見證人，甚至讓別人感覺到我們就像主耶穌基督，讓他的生命在我們裡面更豐富地活出來。",
        "<2_LiXiuquan_2.jpg>",
        "　　現在我們就低頭禱告。親愛的主，懇求你復興你的教會，復興我們。這四天再思大使命，你的僕人不是要在這裡標新立異，講一些新鮮好奇的東西。主啊，讓我們真是在你的話裡，看到一些以前沒有注意到的，在熟悉的經文裡看到很寶貴教訓。讓我們對你的話有回應。讓我們的生命經過這一次的聚會有極大的改變，若有人在基督裡，他就是新造的人。讓我們再一次能夠更新我們跟你的關係。聽我們的禱告，奉主耶穌基督的名，阿們。",
        "",
        "（本文由本刊同工整理自李牧師在2019年11月“大多市國語培靈會”中的第四場同名講道錄像。承蒙李牧師授權整理使用，並最終經李牧師親自審閱，特此深表感謝！）"
    ]
}
