{
    "volume": "66",
    "id": "2_lixiuquan_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "大使命的内容——主的吩咐",
    "author": "李秀全 牧师",
    "content": [
        "",
        "　　我常常体会到，不要小看孩子们。一些童言无忌的话，有时却会深深地提醒和触动我。正因为对下一代的重视，主耶稣在复活后，连续三次问彼得说：“你爱我比这些更深吗？”（参约翰福音21：15-17）在彼得连续三次肯定的回答之后，主耶稣给了他一个很神圣的托付：你喂养我的小羊。在下一代的身上，我们要看见，上帝用他们可能比用我们更多。我们说过求主用我们一生、余生、残生甚至先生，这里再加一个，求主用我们的后生，让我们看见后生可畏，而不至于忽略他们。主耶稣是怎么托付彼得的？主耶稣第一次说：“你喂养我的小羊。”（约翰福音21：15下）第二次说：“你牧养我的羊。”（约翰福音21：16下）第三次说：“你喂养我的羊。”（约翰福音21：17下）两次提到喂养，一次提到牧养。牧养是带给羊群方向，喂养是使羊群饱足。所以教会既需要牧养，也需要喂养。在这三次的回答里面，喂养出现的次数比牧养多一倍。所以求主恩待我们，使教会里面有丰富的属灵供应让弟兄姊妹饱足。然而，很多时候我在教会发现两个很可惜的现象。一个是营养不良，一些弟兄姊妹得不到供应。这需要每个礼拜天牧师去分解主的话，除此之外，也需要像这样的培灵会。另一个现象却是消化不良，我们有时候也会听到一些很精彩的讲道，却不一定真的能领受，也并不总是真的能影响我们的生活。",
        "　　这次的系列主题——大使命的再思，对像我这样年长的弟兄姊妹和同工同伴也是个鼓励。我们要常常回想刚开始的时候，我们怎么认识主，怎么开始走上了这条属灵的道路或者事奉主的道路。也要提醒自己，不要像主耶稣所责备的以弗所教会，“把起初的爱心离弃了。”（启示录2：4下）我们在属灵和事奉上，好像越来越老练，越来越老成。求主帮助我们，再次恢复起初对主那样单纯的初爱，让我们心不再麻木，不再迟钝。让我们从主那里重新获得朝气。让我们像亚伯拉罕那样75岁开始被主使用，像摩西在80岁开始被主使用，像迦勒在85岁还能向着约书亚说，“求你将耶和华那日应许我的这山地给我。”（约书亚记14：12上）甚至像约书亚那样，连神都说“你年纪老迈了”（约书亚记13：1中），却还能继续使用他。",
        "<2_LiXiuquan_1.jpg>",
        "　　今天我们要讲的经文是马太福音28：18-20：“耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了。所以，你们要去，使万民做我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。’”这里出现了几个人称代名词：我、你们和他们。这里的“我”，是主耶稣，“你们”是当时的门徒，“他们”是当时的门徒所要培养的下一代。请注意，两千年前这里讲到的“我”，在两千年后的今天，是没有变的，也是不能改变的。这个“我”是大使命里面最重要的一个角色，而“你们”和“他们”都是会变的。这对于当今的教会是一个很大的提醒。当今的教会里面，到底谁在坐宝座，谁在主导，谁在作头？主兴起我们之中一些人作主任牧师，一些人作传道，一些人作长老，我们有不同的职分。但是我们不要忘记，在任何结构、任何组织的教会里面，那个“我”永远应该是主耶稣基督，否则就是有人篡了主的王位。我发现，造成当今许多教会裹足不前的症结，常常是教会领袖，领袖不知不觉取代了主耶稣成了那个“我”。启示录3：20：“看哪，我站在门外叩门，若有听见我声音就开门的，我要进到他那里去，我与他，他与我一同坐席。”这节经文常被用来布道。但是不要忘记，这本来是复活的主对老底嘉教会所说的话。主耶稣在门外叩门，叩的是什么门呢？是教会的门！请问，教会里面没有主，教会的门外主耶稣在叩门，这不是个很大的讽刺吗？我们真得需要在神的面前好好反省，不能偷窃神的荣耀，不能取代他的地位。",
        "　　然后我们讲讲“你们”和“他们”，两千年前的“你们”和“他们”，已经老早作古，不在我们中间。如果今天有个多年不见的老朋友来，指着旁边某一个人对我说：“李牧师，我们好几年没有见面。你上次来的时候，我在一个成人主日学作老师，这个人当时还是我的学生。但是如今，他也作了老师，在教别的学生。”这是很正常的发展，对不对？如果几年前我是老师他是学生，几年后我还是老师他还是学生，这就不健康了。主耶稣在这里的吩咐是，你们去教训他们，让他们变成新的你们，然后这些新的你们再去带新的他们，就像提摩太后书2：2：“你在许多见证人面前听见我所教训的，也要交托那忠心能教导别人的人。”",
        "　　我们再看看这三个人称代名词后面跟的动词。“我”的后面是吩咐，“你们”的后面是教训，“他们”的后面是遵守。这三个动词完整表达了门徒训练的所有方面。门徒训练的内容是要讲主耶稣基督的吩咐；方式是要通过教训；结果是要让他们遵守主耶稣的吩咐；目的是作主耶稣的门徒。在2009年，我曾经拜访过戴绍曾牧师。他知道自己不久将要回天家，因此在那次拜访中对我讲了许多临别的话。他对我的最后一句劝勉是：要高高地把耶稣举起来，深深地在主的话扎根。我把他老人家的这句话送给大家。我知道教会里有很多的节目、活动和聚会。亲爱的弟兄姊妹，这些节目再多，我们也不要忘记门徒训练的重要性，因为这才是主耶稣所吩咐的。",
        "　　讲到这里，我们已经把有关大使命的这段圣经，做了一个完整的回顾。但是我在第一个晚上所提出的那个问题还没有被回答：为什么门徒这个重要的词，在旧约中出现13次，在四福音书和使徒行传中出现335次，可是从罗马书到启示录却再也没有出现过？不只是保罗完全不提，就连雅各书，约翰年老所写的约翰一二三书和启示录也没有提。亲爱的弟兄姊妹，我们没有理由说门徒训练是错的，尽管保罗没有提，因为最重要的是主耶稣已经吩咐了。然而，我们仍然可以通过了解保罗对这件事情的看法，来认识门徒训练。在使徒行传第11章，耶路撒冷的教会打发巴拿巴去安提阿。在那里，神的恩典使许多人归向主耶稣。巴拿巴觉得那里的弟兄姊妹需要一些门徒训练，因此又找到了保罗一起带领安提阿教会。“他们足有一年的工夫和教会一同聚集，教训了许多人。门徒称为基督徒是从安提阿起首。”（使徒行传11：26下）这里出现两个称呼：门徒和基督徒。有一次我在一个70人左右的初中生团契，我问他们，基督徒的请举手，大家全都举手了。我再问你们当中说自己是门徒的请举手，仅仅有3个人举手。我就问他们，为什么问门徒时就只有3个人举手。后来有几个大胆的学生就说：“基督徒是刚刚信耶稣的人嘛，门徒应该是那种功力和修为比较高的人。那我们这些基督徒怎么好意思说自己是门徒呢？”。我一听就想，按照他们这样讲，我们再来看这段圣经，糟糕了。保罗和巴拿巴在安提阿教会，训练了一年，然后门徒被称为基督徒，看来全退步了。那么为什么在这段圣经要这样讲？首先我们来看门徒是什么意思。如果我们中间有人懂闽南语或台语，可能知道在闽南语圣经中，“门徒”被翻译成“学生”，比如，没有说耶稣有十二个门徒，而是说有十二个学生。那基督徒（Christian）是什么意思呢？基督徒其实就是小基督的意思。所以当我们使用门徒这个概念的时候，相应地也要讲到导师。门徒强调的是师徒关系。门徒和老师的关系，就像我们中国人传统上徒弟和师父的关系。师是什么呢？是知识的传授。父是什么呢？是生命的传承。如果我们只是讲到师而没有讲到父，如果我们只讲到知识而没有讲到生命，那么门徒训练是美中不足的。这样的门徒训练最后带出来的，只是一群有知识的人，却不是良善忠心的仆人。我们再来看旧约圣经，门徒在哪里出现过呢？阿摩司书7：14：“阿摩司对亚玛谢说：‘我原不是先知，也不是先知的门徒（原文是儿子）。’”注意在和合本，这个括号里面的注释。而NIV的英文圣经里直接就写成：I was neither a prophetnor the son of a prophet。翻译成中文就是：我不是先知，也不是先知的儿子。由此可见，在旧约圣经里，门徒和儿子的意思，已经有一些相通了。",
        "　　保罗对此说了些什么呢？哥林多前书4：15-16：“你们学基督的，师傅虽有一万，为父的却是不多，因我在基督耶稣里用福音生了你们。所以，我求你们效法我。”我们发现，保罗虽然没有直接使用门徒这个词，却用另外一种方式来表达门徒的含义。保罗从好几个方面传达了门徒的含义。首先，保罗当然是一个老师。作为一个老师，保罗自然希望门徒们好好学他的功课。然而，他不仅是要求门徒们认真听课，努力学习还要求门徒们效法他。然后在哥林多前书11：1：“你们该效法我，像我效法基督一样。”保罗这么多次用效法这个词，可见生命的影响比知识的传授更重要。保罗又是怎么称呼他的继承人提摩太呢？他不说提摩太是他的门徒，而说是他的儿子。比如提摩太前书1：2：“作我真儿子的提摩太”；1：18：“我儿提摩太”；提摩太后书1：2：“我亲爱的儿子提摩太”。保罗对提多也是这样称呼：“就是照着我们共信之道作我真儿子的。”（提多书1：4）彼得在提到年轻人马可的时候，也说成“我儿子马可也问你们安。”（彼得前书5：13）弟兄姊妹看见没有，在门徒训练中，生命的传承和效仿是多么重要。",
        "　　最后，我讲一个去年的亲身经历，作为这个系列培灵会讲道的结束。那是一次我在一个地方聚会完以后，要赶去坐飞机。每一次坐飞机的时候，我心里都有一种说不出来的负担。我总觉得，全世界77亿人中，偏偏是这300多人此刻和我在同一架飞机上相处13个小时，这是偶然的吗？如果真的是主让他们坐在我的旁边，我怎么可以不向他们作见证，不对他们传福音呢？所以每一次在飞机上，我就总是想惹左右的乘客，试图和他讲话，来跟他传福音作见证。但那一天我很累，我就向神做了个不寻常的祷告，求主今天让我旁边的座位没有人，让我可以安静地度过这次航班。结果一开始果然没有人坐在我旁边。直到其他座位通通坐满，快要关门之前，突然冲进来一个人，在我旁边坐下。我的座位是靠走道，所以我要起身让他。他谢谢我，然后第一个问题就是，Whatisyourname？问我叫什么名字。然后他马上就问，Areyouapastor？你是个牧师吗？这问得很不寻常，因为我并没有穿戴什么牧师的标志。随后我发现，这个18岁的年轻人，也是个基督徒，他竟然有属灵的眼睛，属灵的人看穿万事，所以他看出了我是一个牧师。我们在飞机上谈了一些话。我了解到他有心事奉主，所以我就跟他谈到我的一些经历，希望能给他一些帮助。但我心里始终有一些心虚的感觉，为我那天在遵行大使命上偷懒和逃避而心虚。那天我坐在他旁边，突然想到曾经读过的一个真实的故事，一位传道人有一次在印度要赶火车，如果错过了这班车，下一班就是12个小时以后了。他走向月台的时候，要经过一个市场，不小心就把一个盲人商贩的水果盘子撞倒了。水果散落了一地。但是匆忙之下，这位传道人顾不得这些，他最终赶上了这班车并坐在座位上。但是马上就看到那位盲人商贩在摸索着寻找地上散落的水果。就在火车开动之前，他提着行李走下车，向盲人道歉，跪下来一起捡拾，并且主动买下了所有的水果。就在他离去的时候，他听到了盲人的大喊：“先生，你是耶稣吗？”当想到这个故事，再联系到身旁这位小伙子问我“你是牧师吗？”我心里有说不出来的感受。这不就是我这一生在主面前所追求的目标吗？我不就是在期待着，有一天能有人拉住我说，你是耶稣吗？刚才唱的那首诗歌《使别人从你见耶稣》，我觉得对我今天的信息是一个很好的支持。亲爱的弟兄姊妹，我希望可以用刚才这个故事，用我这个见证和这首歌来彼此勉励。希望培灵会可以帮助我们，让我们的举手投足不只是成为耶稣基督的见证人，甚至让别人感觉到我们就像主耶稣基督，让他的生命在我们里面更丰富地活出来。",
        "<2_LiXiuquan_2.jpg>",
        "　　现在我们就低头祷告。亲爱的主，恳求你复兴你的教会，复兴我们。这四天再思大使命，你的仆人不是要在这里标新立异，讲一些新鲜好奇的东西。主啊，让我们真是在你的话里，看到一些以前没有注意到的，在熟悉的经文里看到很宝贵教训。让我们对你的话有回应。让我们的生命经过这一次的聚会有极大的改变，若有人在基督里，他就是新造的人。让我们再一次能够更新我们跟你的关系。听我们的祷告，奉主耶稣基督的名，阿们。",
        "",
        "（本文由本刊同工整理自李牧师在2019年11月“大多市国语培灵会”中的第四场同名讲道录像。承蒙李牧师授权整理使用，并最终经李牧师亲自审阅，特此深表感谢！）"
    ]
}
