{
    "volume": "66",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的全知（二）",
    "author": "保羅•華許",
    "content": [
        "",
        "　　我們繼續查考神是誰，繼續看神的名字，這些名字告訴我們神無所不能。",
        "　　至少在今天的美國文化中，名字沒有特別的意義。但在聖經裡，名字意味深長。研究神的名字，會把神是誰向我們顯明，每一個名都顯明神自己。",
        "　　撒母耳記上的第二章是哈拿的禱告。哈拿是撒母耳的母親，我們看1-3節“哈拿禱告說：‘我的心因耶和華快樂，我的角因耶和華高舉。我的口向仇敵張開，我因耶和華的救恩歡欣。只有耶和華為聖，除他以外沒有可比的，也沒有磐石像我們的神。人不要誇口說驕傲的話，也不要出狂妄的言語，因耶和華是大有智識的神，人的行為被他衡量。’”",
        "　　哈拿是不能生育的女子中的一個，她也是敬虔人的代表。她是聖經中幾乎找不到缺點的人。當時的背景是她曾經在聖殿裡禱告，她如此迫切，以致祭司懷疑她喝醉了。她解釋說其實是向神求一個兒子，神應允了她的禱告。所以，從第1節看，這是一個感恩的禱告。她說，“我的心因耶和華快樂”，她對神激情澎湃！為什麼很多人對神冷淡？沒有感覺？甚至基督徒也是滿在不乎的，懶懶散散，因為他們沒有深刻地認識神。沒有任何關乎神的知識叫他們興奮。那些服事主的人，那些對神有激情的人，不是因為他們比我們好，乃是他們對神的認識比我們更深刻。他們越看到神、認識神，就對世界更加不在乎。所以傳道人其中一個主要任務就是把神帶到人面前，給人一個合乎聖經的對神的偉大的認識，他們越看見神，就越被神的愛吸引，就越被分別為聖，但今天許多傳道人所做的恰恰相反，他們沒有把這偉大的認識給人，反之給了百姓偉大的世界的認識，教導百姓如何利用神來得到世界的財富。這是錯誤的。哈拿如此歡喜快樂，因為她認識神。",
        "　　我有很多快樂的時光，我的婚姻、我孩子的出生、美好的晚霞、快樂的日子。但我告訴你，我在世上最喜樂的日子，我情不自禁、壓抑不住的喜樂，是當我在神面前的時候，或是在聖經裡對神有新的認識，或是我在禱告中對他有更深的經歷。那是導致真正喜樂的日子，真正認識他。",
        "　　昨天我坐在機場，查考十字架的真理，當時我在讀一些清教徒的書，就忍不住落淚了。因為我看到一些十字架的真理，我不得不強忍眼淚，給我的朋友凱文打電話，“你看，你看有關耶穌的真理！”我們越認識他，就越能夠在他裡面歡喜快樂。",
        "　　哈拿說“我的口向仇敵張開”，怎麼向仇敵張開口？她說“我因耶和華的救恩歡欣”。她可以放膽地說，因為她認識她的救主。你越認識神，你就越坦然無懼。聖經說，惡人就算無人追逐，還是害怕，義人則膽大如獅子。（參箴言28：1）因為他們認識他們的神。",
        "　　“只有耶和華為聖，除他以外沒有可比的！”你知道她在說什麼？聖？神是聖潔的？你想到什麼？神沒有罪？的確如此，但這不是她的主要意思。她說“除他以外沒有可比的”，中文翻譯沒有把“聖潔”放進去，但還是告訴了我們聖潔的真正意思。神是與所有的東西或人都不同的，沒有任何事物像他一樣，他不是我們的同類，不是比我們大一點而已。神是在不同的分類中，就算天使也不能與他相比。沒有任何東西可與之相比。他的本性就是與眾不同，就是聖潔。他的能力是聖潔的，無人的能力可與之相比，他的知識也是聖潔的。他是聖潔的，在道德上也是純正的，沒有人像他那樣是無罪的。",
        "　　你問，天使也是無罪的，神與之相似嗎？你要明白，神的聖潔是他的本質！而天使的無罪不是靠著他們自己的能力，而是藉著神的大能，是神保守，是神使他聖潔，所以，沒有任何事物或天使可以與神相比。",
        "　　“沒有磐石像我們的神”，神是磐石，他是可信可靠的，除他以外，沒有任何人像他一樣。。當我們說某人像磐石，不過是說他強壯。而神不只強壯，他是穩定、可靠的。沒有人可與神相比！",
        "　　往往在遇到麻煩時，我們會找人。你依靠人這沒錯，但你應該學習投靠神，奔向他的話語。當我在秘魯時，我是個年輕人，教會在不斷成長。一個老牧師說，我要責備你。我問，為什麼？他說，你把你的百姓帶進拜偶像裡了！這是很嚴重的控告。我問，什麼意思？他回答說，當你的教會、你的羊群有問題，他們幹什麼？他們來找你，叫你來教導他們，當聖經找不到答案時，他們來找你。現在，你身為牧者的工作，是教導百姓到神面前，來到神的話語面前。不是說牧師不應該輔導百姓，但這位老牧師的話改變了我，以後當再有人來找我，我就聽，然後告訴他們，神藉著你的禱告和讀經告訴了你什麼？多數人說，我還沒有讀經、禱告，我就說，請回家，讀經、禱告，下周再來告訴我你從中學到了什麼。如果是非常重大的事件，我會立刻幫助他們，但一般的，我會拿一張紙寫給他們相關的經文章節，然後說，下周見。一周後，我問他們神教導了你什麼？他說我還沒有讀，我就說，那再下周來見我。",
        "<3_PaulWasher_1.jpg>",
        "　　許多人找牧師，不是為了從聖經中找答案，而是向我講難處﹔或由牧師來講出他們自己所做的決定是對的。還有些人會回來說，我在聖經裡看到這個那個，那些都是聖經的答案﹔還有些人考察了聖經，讀了神的話，學到了一些，有時他們不平衡，身為牧者，我就告訴他們經文的意思。",
        "　　牧師不是神父。牧者要裝備聖徒，好叫他們各盡其職，我們的工作是教導你們認識神是誰，好叫你可以自己教導自己。我們的工作不是成為你的磐石，乃是引導你到真正的磐石那裡去。一些牧師想成為群羊的磐石，好叫他們可以操縱人。",
        "　　哈拿說，沒有磐石像我們的上帝。第3節，她說“人不要誇口說驕傲的話，也不要出狂妄的言語，因耶和華是大有智識的神，人的行為被他衡量。”這裡，人不要說驕傲的言語，基本是說不要再犯罪，不要再驕傲下去。為什麼？因為耶和華是大有智識的上帝，人的行為被他衡量。為什麼你的言行思想要謹慎？因為神有完全的知識，人的行為被他衡量。",
        "　　真正認識上帝，會使你存敬畏的心與他同行。你回家無人，打開電視，看一個你不該看的節目，因為沒人知道。但是，最重要的那一位知道，他不但知道你在看什麼，而且知道你的動機、你的思想、你的驕傲和狂妄自大。他以智慧完全地衡量你所做的一切。你更認識他讓你會更敬畏他，他是無所不知的神。這是他屬性中的一個，這個對義人來說是極大安慰，對惡人來說是警誡。到了審判的日子，他不收賄賂，他不會遮掩你的罪，你的罪要得到遮掩只有一條路，就是在基督裡。不僅被遮掩，而且他償清了你的罪債。",
        "　　但以理書2：16－20：“但以理遂進去求王寬限，就可以將夢的講解告訴王。但以理回到他的居所，將這事告訴他的同伴哈拿尼雅、米沙利、亞撒利雅，要他們祈求天上的神施憐憫，將這奧秘的事指明，免得但以理和他的同伴與巴比倫其餘的哲士一同滅亡。這奧秘的事就在夜間異象中給但以理顯明，但以理便稱頌天上的神。但以理說：‘神的名是應當稱頌的，從亙古直到永遠！因為智慧能力都屬乎他。’”",
        "　　當時尼布甲尼撒王做了夢，想要得到解釋，他身邊有許多智慧人，很明顯，他知道這些人並不智慧，他們是一群騙子，王不信任他們，尼布甲尼撒王決定，要這些人解釋他的夢，卻不告訴這夢是什麼。既然是智慧人，就肯定能不告而知。這是王告訴智慧人的話：如果你辦不到，我就砍你的手腳。這些智慧人嚇得半死。如果王說出他的夢，他們就會發明一些答案。他們很狡猾，就像現在的一些傳道人，他們不用聖經就能發預言，但多數是騙子，就像那些智慧人，是狡猾的人。王說，不，如果你不告訴我做得什麼夢，我就砍斷你的手腳！",
        "　　但以理是個真正的智慧人。他知道解夢的智慧是超越人所能做的。但以理的智慧是從何處而來？是憑他聰明？聰明也不能辦到。他很有智慧？不，他很軟弱，這是得能力的鑰匙。這就是他智慧的源頭——在他的軟弱中他求告神，如同哈拿。他在軟弱中求告神，他曉得神知道一切，知道那夢是什麼，神無所不知，這對我們非常重要。我們從中可以學到一些實際的應用。比如我買個房子，很破。所以我就買得起。但我必須做很多重建的工作，我以前從沒做過，我不知道怎麼樣來做。我從前沒幹過，我就讀書，從網上查，同時向神禱告。我對神說，我沒錢請人，請幫助我，幫助我學習，引導我到懂的人那裡去。我要讀聖經，如果我不能明白，我要讀原文，我要讀解經書，更重要的，我要向神禱告，幫助我明白。我花一天時間才能寫一段，神啊，請幫助我，給我智慧！這裡我們看見但以理所做的。很多人不如此做，因他們不認識神——他有一切的智慧。",
        "　　我知道一個人，可以做全世界最好的弓箭。他努力學習，但所造的弓箭很一般，直到有一天他明白一件事，神知道怎麼造，我還沒問神呢！他就花很多時間去禱告，直到他能做出世界最好的弓箭。神很歡喜我們努力學習、發現真理。這是神給人的特權和恩賜。我們要學習、發現，好叫我們更加認識他的榮耀。",
        "　　數學家可以懂算術，可以看到神的次序井然，他要發現新的數學原理，可以看見更多神的榮耀﹔科學家研究天文地理，看這一切何等復雜，好叫他可以把榮耀歸於神﹔還有生物學家，看到細胞結構，在其中看到神更大的榮耀﹔甚至運動員，全力奔跑，也為了神的榮耀﹔就算做生意的人，依靠神的話語，做神眼前為正的事，對他的雇工公平公義，都為神的榮耀﹔就算是做家務，禁食，都為榮耀神﹔或做一餐飯，或存歡喜的心用餐，也為了榮耀神﹔買衣服，甚至我們的身體，也要榮耀神……一切都為榮耀神而行。每一件事，如果我們有能力，都為榮耀神。如果我們有美貌，也為榮耀神，就算長得不美，也要榮耀他。一切都為了他！",
        "　　但以理藉著禱告來到神面前，神就回應他。但以理到尼布甲尼撒王前邀功嗎？啊，我知道！不，他榮耀神，他稱頌神，因為一切榮耀智慧都屬於他。",
        "　　你要幫老板解決生意上的問題，你就向神禱告，然後研究這情況，你找到答案並告訴老板，老板感謝你，你要說，願上帝的名得著稱頌，上帝的智慧得著稱頌，因為一切智慧源於他。馬丁•路德說，如果你是做鞋的人，你要藉著你的鞋榮耀他，千萬不要只是在鞋上劃個十字架，你做好鞋就是了。",
        "　　但以理書2：21，“他改變時候、日期，廢王、立王，將智慧賜與智慧人，將知識賜與聰明人。”他有絕對主權，主宰萬有，世上最有權柄的人，他都有權柄主宰，他帶著智慧行使這一切事，將智慧賜與智慧人，將知識賜與聰明人。",
        "　　一些人，神沒有給他智慧，因為他們僅僅是在名義上有智慧，但不是名副其實。但以理是名副其實有真智慧的。因為但以理是猶太人？特別聰明？不，區別在，但以理尋求神，所以他是真正的智慧人。不是他自己的智慧，乃是他依靠神。",
        "　　22節，“他顯明深奧隱秘的事，知道暗中所有的，光明也與他同居。”神知道暗中所有的，光明也與他同居。他無所不知，他知道人所不知的事，光明與他同居，在神的面前，沒有任何東西藏在黑暗中。他就是光。我們要在神的面光中看事物，也要藉著他來解釋所有的事物。一切都是按著他所啟示的真光。",
        "　　給你個例子，譬如一個有名望的人，一個明星，人人皆知他的大名，家喻戶曉，他是億萬富翁，身體漂亮，大受歡迎，世界知名，每個人都想見他。說，我要像他就好了。他們是從世界的眼光來看他。他們問他問題，欣賞他。突然之間，一個基督徒站起來，說我有一個問題，人就是賺得全世界賠上自己的性命，有什麼益處呢？（參馬太福音16：26上）基督徒看事物有完全不同的角度和眼光。",
        "　　你33歲，快得很，馬上就85了，你贏得了全世界，不過是過眼雲煙。你的永恆會在哪裡度過？你在服事自己，大家都稱讚你。難道你的人生目的不是為主，而是把人的注意力轉到你身上？基督徒從完全不同的角度來看事物。泰伯博士說“每一次你說看看我的時候，你同時就在說不要看神，不要看神”。",
        "　　我們要用完全不同的眼光來看事物，用神的眼光。我來總結一些保持平衡的話。",
        "　　一些基督徒總是要人看他自己，這表明他們的不成熟，不老練。他們總是關心自己在人面前的表現，但是，還有一些基督徒矯枉過正，因為他們是基督徒，就應該越丑越好，越失敗越榮耀神，這也不對，我們應該把最好的彰顯出來，不是為自己，而是為他，我們生命的每一部分都應當榮耀神。如果我是運動員，我不想在賽跑中傷害別人，我也不願意誇口，但我參加比賽，我參加的目的是要得獎，我要為神的榮耀而奔跑。也許我的臉不美，但我也要照顧好自己，讓人看到我的健康、整齊、清潔，還有一些美麗……箴言31章的賢德婦人穿的是紫色衣服。當我告訴你我們不應該如何的時候，我也要告訴你我們不要矯枉過正。",
        "　　曾有一個姐妹打電話問牧師，女人化妝是不是犯罪？牧師幽默地回答說，舊房子粉刷一下是好的。我要講的是，小心不要走極端。如果你藉著神的話語來更新你的心意，讓你的心思從世界的污穢中出來，你就沒問題了。",
        "　　禱告：父，我們為你的話語感謝你！主啊，謝謝你所彰顯的慈愛，求你讓我們更多明白你的話語。奉主耶穌基督的名禱告。阿們！",
        "<3_PaulWasher_2.jpg>",
        "",
        "（本文由本刊同工整理自2015年5月10日“福音中國橋”第二場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）",
        ""
    ]
}
