{
    "volume": "66",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "培灵讲座",
    "title": "神的全知（二）",
    "author": "保罗·华许",
    "content": [
        "",
        "　　我们继续查考神是谁，继续看神的名字，这些名字告诉我们神无所不能。",
        "　　至少在今天的美国文化中，名字没有特别的意义。但在圣经里，名字意味深长。研究神的名字，会把神是谁向我们显明，每一个名都显明神自己。",
        "　　撒母耳记上的第二章是哈拿的祷告。哈拿是撒母耳的母亲，我们看1-3节“哈拿祷告说：‘我的心因耶和华快乐，我的角因耶和华高举。我的口向仇敌张开，我因耶和华的救恩欢欣。只有耶和华为圣，除他以外没有可比的，也没有磐石像我们的神。人不要夸口说骄傲的话，也不要出狂妄的言语，因耶和华是大有智识的神，人的行为被他衡量。’”",
        "　　哈拿是不能生育的女子中的一个，她也是敬虔人的代表。她是圣经中几乎找不到缺点的人。当时的背景是她曾经在圣殿里祷告，她如此迫切，以致祭司怀疑她喝醉了。她解释说其实是向神求一个儿子，神应允了她的祷告。所以，从第1节看，这是一个感恩的祷告。她说，“我的心因耶和华快乐”，她对神激情澎湃！为什么很多人对神冷淡？没有感觉？甚至基督徒也是满在不乎的，懒懒散散，因为他们没有深刻地认识神。没有任何关乎神的知识叫他们兴奋。那些服事主的人，那些对神有激情的人，不是因为他们比我们好，乃是他们对神的认识比我们更深刻。他们越看到神、认识神，就对世界更加不在乎。所以传道人其中一个主要任务就是把神带到人面前，给人一个合乎圣经的对神的伟大的认识，他们越看见神，就越被神的爱吸引，就越被分别为圣，但今天许多传道人所做的恰恰相反，他们没有把这伟大的认识给人，反之给了百姓伟大的世界的认识，教导百姓如何利用神来得到世界的财富。这是错误的。哈拿如此欢喜快乐，因为她认识神。",
        "　　我有很多快乐的时光，我的婚姻、我孩子的出生、美好的晚霞、快乐的日子。但我告诉你，我在世上最喜乐的日子，我情不自禁、压抑不住的喜乐，是当我在神面前的时候，或是在圣经里对神有新的认识，或是我在祷告中对他有更深的经历。那是导致真正喜乐的日子，真正认识他。",
        "　　昨天我坐在机场，查考十字架的真理，当时我在读一些清教徒的书，就忍不住落泪了。因为我看到一些十字架的真理，我不得不强忍眼泪，给我的朋友凯文打电话，“你看，你看有关耶稣的真理！”我们越认识他，就越能够在他里面欢喜快乐。",
        "　　哈拿说“我的口向仇敌张开”，怎么向仇敌张开口？她说“我因耶和华的救恩欢欣”。她可以放胆地说，因为她认识她的救主。你越认识神，你就越坦然无惧。圣经说，恶人就算无人追逐，还是害怕，义人则胆大如狮子。（参箴言28：1）因为他们认识他们的神。",
        "　　“只有耶和华为圣，除他以外没有可比的！”你知道她在说什么？圣？神是圣洁的？你想到什么？神没有罪？的确如此，但这不是她的主要意思。她说“除他以外没有可比的”，中文翻译没有把“圣洁”放进去，但还是告诉了我们圣洁的真正意思。神是与所有的东西或人都不同的，没有任何事物像他一样，他不是我们的同类，不是比我们大一点而已。神是在不同的分类中，就算天使也不能与他相比。没有任何东西可与之相比。他的本性就是与众不同，就是圣洁。他的能力是圣洁的，无人的能力可与之相比，他的知识也是圣洁的。他是圣洁的，在道德上也是纯正的，没有人像他那样是无罪的。",
        "　　你问，天使也是无罪的，神与之相似吗？你要明白，神的圣洁是他的本质！而天使的无罪不是靠着他们自己的能力，而是藉着神的大能，是神保守，是神使他圣洁，所以，没有任何事物或天使可以与神相比。",
        "　　“没有磐石像我们的神”，神是磐石，他是可信可靠的，除他以外，没有任何人像他一样。。当我们说某人像磐石，不过是说他强壮。而神不只强壮，他是稳定、可靠的。没有人可与神相比！",
        "　　往往在遇到麻烦时，我们会找人。你依靠人这没错，但你应该学习投靠神，奔向他的话语。当我在秘鲁时，我是个年轻人，教会在不断成长。一个老牧师说，我要责备你。我问，为什么？他说，你把你的百姓带进拜偶像里了！这是很严重的控告。我问，什么意思？他回答说，当你的教会、你的羊群有问题，他们干什么？他们来找你，叫你来教导他们，当圣经找不到答案时，他们来找你。现在，你身为牧者的工作，是教导百姓到神面前，来到神的话语面前。不是说牧师不应该辅导百姓，但这位老牧师的话改变了我，以后当再有人来找我，我就听，然后告诉他们，神藉着你的祷告和读经告诉了你什么？多数人说，我还没有读经、祷告，我就说，请回家，读经、祷告，下周再来告诉我你从中学到了什么。如果是非常重大的事件，我会立刻帮助他们，但一般的，我会拿一张纸写给他们相关的经文章节，然后说，下周见。一周后，我问他们神教导了你什么？他说我还没有读，我就说，那再下周来见我。",
        "<3_PaulWasher_1.jpg>",
        "　　许多人找牧师，不是为了从圣经中找答案，而是向我讲难处；或由牧师来讲出他们自己所做的决定是对的。还有些人会回来说，我在圣经里看到这个那个，那些都是圣经的答案；还有些人考察了圣经，读了神的话，学到了一些，有时他们不平衡，身为牧者，我就告诉他们经文的意思。",
        "　　牧师不是神父。牧者要装备圣徒，好叫他们各尽其职，我们的工作是教导你们认识神是谁，好叫你可以自己教导自己。我们的工作不是成为你的磐石，乃是引导你到真正的磐石那里去。一些牧师想成为群羊的磐石，好叫他们可以操纵人。",
        "　　哈拿说，没有磐石像我们的上帝。第3节，她说“人不要夸口说骄傲的话，也不要出狂妄的言语，因耶和华是大有智识的神，人的行为被他衡量。”这里，人不要说骄傲的言语，基本是说不要再犯罪，不要再骄傲下去。为什么？因为耶和华是大有知识的上帝，人的行为被他衡量。为什么你的言行思想要谨慎？因为神有完全的知识，人的行为被他衡量。",
        "　　真正认识上帝，会使你存敬畏的心与他同行。你回家无人，打开电视，看一个你不该看的节目，因为没人知道。但是，最重要的那一位知道，他不但知道你在看什么，而且知道你的动机、你的思想、你的骄傲和狂妄自大。他以智慧完全地衡量你所做的一切。你更认识他让你会更敬畏他，他是无所不知的神。这是他属性中的一个，这个对义人来说是极大安慰，对恶人来说是警诫。到了审判的日子，他不收贿赂，他不会遮掩你的罪，你的罪要得到遮掩只有一条路，就是在基督里。不仅被遮掩，而且他偿清了你的罪债。",
        "　　但以理书2：16－20：“但以理遂进去求王宽限，就可以将梦的讲解告诉王。但以理回到他的居所，将这事告诉他的同伴哈拿尼雅、米沙利、亚撒利雅，要他们祈求天上的神施怜悯，将这奥秘的事指明，免得但以理和他的同伴与巴比伦其余的哲士一同灭亡。这奥秘的事就在夜间异象中给但以理显明，但以理便称颂天上的神。但以理说：‘神的名是应当称颂的，从亘古直到永远！因为智慧能力都属乎他。’”",
        "　　当时尼布甲尼撒王做了梦，想要得到解释，他身边有许多智慧人，很明显，他知道这些人并不智慧，他们是一群骗子，王不信任他们，尼布甲尼撒王决定，要这些人解释他的梦，却不告诉这梦是什么。既然是智慧人，就肯定能不告而知。这是王告诉智慧人的话：如果你办不到，我就砍你的手脚。这些智慧人吓得半死。如果王说出他的梦，他们就会发明一些答案。他们很狡猾，就像现在的一些传道人，他们不用圣经就能发预言，但多数是骗子，就像那些智慧人，是狡猾的人。王说，不，如果你不告诉我做得什么梦，我就砍断你的手脚！",
        "　　但以理是个真正的智慧人。他知道解梦的智慧是超越人所能做的。但以理的智慧是从何处而来？是凭他聪明？聪明也不能办到。他很有智慧？不，他很软弱，这是得能力的钥匙。这就是他智慧的源头——在他的软弱中他求告神，如同哈拿。他在软弱中求告神，他晓得神知道一切，知道那梦是什么，神无所不知，这对我们非常重要。我们从中可以学到一些实际的应用。比如我买个房子，很破。所以我就买得起。但我必须做很多重建的工作，我以前从没做过，我不知道怎么样来做。我从前没干过，我就读书，从网上查，同时向神祷告。我对神说，我没钱请人，请帮助我，帮助我学习，引导我到懂的人那里去。我要读圣经，如果我不能明白，我要读原文，我要读解经书，更重要的，我要向神祷告，帮助我明白。我花一天时间才能写一段，神啊，请帮助我，给我智慧！这里我们看见但以理所做的。很多人不如此做，因他们不认识神——他有一切的智慧。",
        "　　我知道一个人，可以做全世界最好的弓箭。他努力学习，但所造的弓箭很一般，直到有一天他明白一件事，神知道怎么造，我还没问神呢！他就花很多时间去祷告，直到他能做出世界最好的弓箭。神很欢喜我们努力学习、发现真理。这是神给人的特权和恩赐。我们要学习、发现，好叫我们更加认识他的荣耀。",
        "　　数学家可以懂算术，可以看到神的次序井然，他要发现新的数学原理，可以看见更多神的荣耀；科学家研究天文地理，看这一切何等复杂，好叫他可以把荣耀归于神；还有生物学家，看到细胞结构，在其中看到神更大的荣耀；甚至运动员，全力奔跑，也为了神的荣耀；就算做生意的人，依靠神的话语，做神眼前为正的事，对他的雇工公平公义，都为神的荣耀；就算是做家务，禁食，都为荣耀神；或做一餐饭，或存欢喜的心用餐，也为了荣耀神；买衣服，甚至我们的身体，也要荣耀神……一切都为荣耀神而行。每一件事，如果我们有能力，都为荣耀神。如果我们有美貌，也为荣耀神，就算长得不美，也要荣耀他。一切都为了他！",
        "　　但以理藉着祷告来到神面前，神就回应他。但以理到尼布甲尼撒王前邀功吗？啊，我知道！不，他荣耀神，他称颂神，因为一切荣耀智慧都属于他。",
        "　　你要帮老板解决生意上的问题，你就向神祷告，然后研究这情况，你找到答案并告诉老板，老板感谢你，你要说，愿上帝的名得着称颂，上帝的智慧得着称颂，因为一切智慧源于他。马丁·路德说，如果你是做鞋的人，你要藉着你的鞋荣耀他，千万不要只是在鞋上划个十字架，你做好鞋就是了。",
        "　　但以理书2：21，“他改变时候、日期，废王、立王，将智慧赐与智慧人，将知识赐与聪明人。”他有绝对主权，主宰万有，世上最有权柄的人，他都有权柄主宰，他带着智慧行使这一切事，将智慧赐与智慧人，将知识赐与聪明人。",
        "　　一些人，神没有给他智慧，因为他们仅仅是在名义上有智慧，但不是名副其实。但以理是名副其实有真智慧的。因为但以理是犹太人？特别聪明？不，区别在，但以理寻求神，所以他是真正的智慧人。不是他自己的智慧，乃是他依靠神。",
        "　　22节，“他显明深奥隐秘的事，知道暗中所有的，光明也与他同居。”神知道暗中所有的，光明也与他同居。他无所不知，他知道人所不知的事，光明与他同居，在神的面前，没有任何东西藏在黑暗中。他就是光。我们要在神的面光中看事物，也要藉着他来解释所有的事物。一切都是按着他所启示的真光。",
        "　　给你个例子，譬如一个有名望的人，一个明星，人人皆知他的大名，家喻户晓，他是亿万富翁，身体漂亮，大受欢迎，世界知名，每个人都想见他。说，我要像他就好了。他们是从世界的眼光来看他。他们问他问题，欣赏他。突然之间，一个基督徒站起来，说我有一个问题，人就是赚得全世界赔上自己的性命，有什么益处呢？（参马太福音16：26上）基督徒看事物有完全不同的角度和眼光。",
        "　　你33岁，快得很，马上就85了，你赢得了全世界，不过是过眼云烟。你的永恒会在哪里度过？你在服事自己，大家都称赞你。难道你的人生目的不是为主，而是把人的注意力转到你身上？基督徒从完全不同的角度来看事物。泰伯博士说“每一次你说看看我的时候，你同时就在说不要看神，不要看神”。",
        "　　我们要用完全不同的眼光来看事物，用神的眼光。我来总结一些保持平衡的话。",
        "　　一些基督徒总是要人看他自己，这表明他们的不成熟，不老练。他们总是关心自己在人面前的表现，但是，还有一些基督徒矫枉过正，因为他们是基督徒，就应该越丑越好，越失败越荣耀神，这也不对，我们应该把最好的彰显出来，不是为自己，而是为他，我们生命的每一部分都应当荣耀神。如果我是运动员，我不想在赛跑中伤害别人，我也不愿意夸口，但我参加比赛，我参加的目的是要得奖，我要为神的荣耀而奔跑。也许我的脸不美，但我也要照顾好自己，让人看到我的健康、整齐、清洁，还有一些美丽……箴言31章的贤德妇人穿的是紫色衣服。当我告诉你我们不应该如何的时候，我也要告诉你我们不要矫枉过正。",
        "　　曾有一个姐妹打电话问牧师，女人化妆是不是犯罪？牧师幽默地回答说，旧房子粉刷一下是好的。我要讲的是，小心不要走极端。如果你藉着神的话语来更新你的心意，让你的心思从世界的污秽中出来，你就没问题了。",
        "　　祷告：父，我们为你的话语感谢你！主啊，谢谢你所彰显的慈爱，求你让我们更多明白你的话语。奉主耶稣基督的名祷告。阿们！",
        "<3_PaulWasher_2.jpg>",
        "",
        "（本文由本刊同工整理自2015年5月10日“福音中国桥”第二场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）",
        ""
    ]
}
