{
    "volume": "66",
    "id": "4_lijiajia_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "照進死蔭之地的大光",
    "author": "李佳佳",
    "content": [
        "",
        "　　感謝主耶穌，我今天能夠在這裡和大家分享我的信主見證。我想講述的，不是一個年輕的姑娘尋求信仰，尋到了基督教，從而讓她的生活更有“層次”，精神面貌更富“正能量”的故事；更不是關於哲學、宗教、修養身心、勸人向善、精神支柱的探討。",
        "　　我今天要和大家分享的是天地間唯一的真神、我們的救主——耶穌基督，如何把我這個罪人從死蔭幽谷中救出來，給了我全新生命的見證。",
        "",
        "甩掉",
        "",
        "　　我是2012年10月信主的。在我生命的16-26歲這十年間，我曾兩次接觸過福音，又兩次錯過。",
        "　　第一次是在初中的時候，家裡因為父親一場突如其來的疾病陷入在恐慌之中。當時，一位親戚給媽媽傳福音，我知道了“基督教”。我仿效父母的樣子，戴上了一個十字架項鍊，覺得這個信仰比燒香拜佛更時髦，是很西化、洋氣的東西。中考過後，我每天跪在床前求那個我不認識的神，讓我考入重點高中，結果成績出來，只差了一分，我心裡憤怒難當，把那個十字架項鍊甩手扔到了馬路上。我說：“這個神不靈驗，我不要再相信他了！”後來父母也因為困難過去，就不再參加教會了。——如果今天你們當中也有類似的經歷，請繼續往下讀。",
        "　　五年後，我念大三，又處於不開心的時光。有同學邀請我參加信主大學生的一個聚會。我跟著去玩了一年，去聚會、唱歌，還跟著在耶誕節表演節目，但幾乎從不讀聖經。我覺得冥冥之中是有一位神，但是為什麼中間要加一個耶穌，他是誰？我為什麼需要他呢？我一直有疑惑，卻驕傲到不肯去深究。我認為終究不過是個宗教而已。所以一年後，我就厭倦了，我想這個地方和其它地方沒有什麼區別，只是一個社交群體而已。只不過這裡的人一見面就一臉笑容，真有那麼喜樂嗎？我覺得都是裝出來的，是假的。——如果今天你們當中有人也有這些想法，請繼續耐心往下讀。",
        "",
        "抓住",
        "",
        "　　我一直認為自己是很聰明的人。我最大的追求就是自由。我喜歡新鮮的事物，討厭老掉牙、傳統古舊的束縛。2009年我來到上海，雖然金融危機剛剛過去，但我很快就找到了一份還不錯的工作。我自由了，真的是想做什麼就做什麼，誰都管不著我。",
        "<4_LiJiajia.jpg,作者>",
        "　　我的性格十分要強，這和父親從小對我的教育有關，他常常拿女強人的例子來引導我，我也深深崇尚女權主義、西方的自由思想。我認為自己很能幹，沒有搞不定的事；認為自己很有洞見，去懷疑一切，卻又被一切束縛著；我否定一切，卻又被各種觀點影響……慢慢地，我就發現自己快被世界的潮水淹沒了，卻抓不著中流砥柱。米蘭·昆德拉有一本書叫做《生命不能承受之輕》，我無時無刻不覺得生命不能承受的輕是一種巨大的虛空。聖經《傳道書》裡說：“虛空的虛空，凡事都是虛空。”我真的是想怎麼樣就怎麼樣了，卻一點都不快樂，極其虛空。世界每天都在變化，各種觀點、價值判斷，一天一個花樣，我什麼都抓不住，到底有什麼是不變的？",
        "　　在無所謂和不知所謂當中，我漸漸地抑鬱了。直到2012年9月，我已經到一種程度，除了工作的時間以外，我不想見任何的人，只想睡覺。但在睡覺的時候，我感到裡面有種衝動不由我控制，它讓我想沖到陽臺上，從27樓跳下去。這衝動讓我害怕。我不想和人交流，我身邊沒有朋友。我所有的機能都在退化，身邊的一切關係都在惡化。",
        "　　感謝主，就在這個時候，工作上有位同事邀請我去參加他們基督徒的聚會。哦，還有基督信仰這個東西！這好像是一棵救命稻草，我抓住了，當天就去了。——如果今天你們當中有人也是這樣，感謝主你邁出了這一步。",
        "　　我開始去參加查經聚會。我什麼都聽不懂，但是有個姊妹主動來和我聊天，她毫不留情地指出，我自己的那些想法是罪，我裡面被深深地刺痛了。我也留心別人的見證，我看到因著罪，人的生活、婚姻是怎樣地一塌糊塗。我偷偷舒了口氣，感到自己好像一個賊，也偷了東西，但是沒有被逮到。我竟還有機會悔改！終於，一次主日敬拜時，在打動我的讚美詩中，我默默地在人群中低頭禱告說：“我這二十多年靠著自己，任性妄為，偏行己路，才把自己搞得這樣痛苦，上帝造我們、要我們走的正路我不知道，自己亂闖，怎麼可能不撞得頭破血流？”我心裡呼求說：“上帝啊，如果你是真的，請你來我的生命中幫助我，因為靠著我自己，我真的到了盡頭。”",
        "　　神聽到了我的禱告。",
        "　　他安排許多的弟兄姊妹來我身邊幫助我。我參加中文、英文的查經聚會，去網上找牧師的講道資源，自己開始讀聖經，參加很多主內的活動，認識了許多弟兄姊妹，聽到了很多生命的見證，這些見證人像雲彩一樣圍繞著我。神雖然看不到摸不著，但是我體會到他是又真又活的。我的心就像久旱逢甘露，異常地快樂。我知道我錯了，我都走錯了。但是，居然，居然有挽回的機會！居然有救恩這樣寶貴的東西！天父說因著主耶穌的寶血，他不再紀念我的過犯，就是他完全地忘記了。我可以從頭開始。我的心啊，充滿了頌贊感恩。",
        "　　“那坐在黑暗裡的百姓看見了大光；坐在死蔭之地的人有光發現照著他們。“（馬太福音4：16）我的整個生命都被照亮了。",
        "",
        "轉變",
        "",
        "　　信主之後，我很渴慕讀聖經神的話，我很想知道神的心意到底是要我怎麼做、怎麼活？每一次參加查經聚會都有很大的收穫。聖靈帶領我，弟兄姊妹們幫助我。剛剛得救的生命，帶著老我頑疾的舊生命和一切美善都格格不入，抑鬱的情緒也常常在我軟弱的時候來襲擊我。心中幽暗、嫉妒爭競、自我中心、剛硬驕傲……這些問題一一被光照，“你必點著我的燈，耶和華我的神必照明我的黑暗。”當我接受了主，有了內住的聖靈，我的心眼才打開了，才看得明白：原來是罪轄制我的方方面面。我之前被牢牢地鎖死，卻渾然不知。",
        "　　一宿雖然有哭泣，清早卻必歡呼。每一天、每一件事，我都真實地經歷著神夠用的恩典，當我願意悔改，神就幫助我。漸漸地，我的生命在改變。我的父母因此信主了，我的姐姐也信主了，我和周圍人的關係開始改善，我的抑鬱症也在今年徹底地痊癒了。",
        "　　我也參加了教會的服侍，也可以幫助別人了。從前被罪所阻塞的恩賜也可以發揮出來了。我體會到什麼叫做“恢復神造我的榮美形象”。因為與造我的父和好，他使我的靈魂蘇醒了。我從前常常流淚，不願見人，封閉自己，抑鬱愁苦，一心想求死，覺得活著不如死了好。但是耶穌應允我們永生，當陷在罪裡，這應許都可以成為最可怕的咒詛——永遠地活著——對一個抑鬱的人來說是一件痛苦沉重的事。主耶穌說，他的能力要在人的軟弱上顯得完全。這話是真實可信的，這三年來，他真實地翻轉了我的生命。雖然我的肉體和我的心腸漸漸地衰殘，但是神是我心裡的力量，是我的福分直到永遠。",
        "　　如果是從人的角度，我想沒有人會願意在這麼多的人面前，說自己的不好，我不是在講這宗教怎樣教人向善，讓我的生命錦上添花。我沒有認識這位元救主以前，我的生命是空虛、無意義、不知所措、充滿不安、極其乾涸的。但是主耶穌他救了我，我16歲扔掉的那個十字架，如今我卻看為至寶，在我的生命裡，沒有任何其它的東西可以比它更寶貴，這十字架是我的救恩，是我的榮耀。我的生命在主耶穌裡面找到了永恆的價值和意義，人生一切的問題、困惑都在至高的神那裡有了答案。",
        "　　這光是真光，這道是真道，天下人間沒有賜下別的名，我們可以靠著得救。正如聖經所說：“你必將生命的道路指示我。在你面前有滿足的喜樂，在你右手有永遠的福樂。”（詩篇16：11）",
        "　　感謝親愛的恩主！也願今天你能得著這真實的救恩。",
        "",
        "（李佳佳姊妹於2017年回應上帝的呼召，全時間服侍，今在馬來西亞聖經神學院接受裝備。本文整理自她2015年的見證稿。）",
        ""
    ]
}
