{
    "volume": "66",
    "id": "5_haibo_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "放弃：心志上主权转移给神",
    "author": "黄海波",
    "content": [
        "",
        "　　移民加拿大是二十多年前的事，但即使是入籍以后，我们在心理上还是没有进入该有的状态。虽然手持加拿大的护照，工作生活在这片土地，两个小的孩子也出生在这里，按理说我们就是加拿大人了。可是这一切外在的形式都无法掩盖内心无法放弃的东西。直到多次回中国需要签证，在入关询问中，在各样的场合表述中，随着各种情形的发生，才一点点放弃原来抱得紧紧的不知所云的东西，从而认定自己是加拿大人了。从接受外在身份到真正体验对新身份内在的接纳，经历了一个过程。",
        "　　我们的信主过程也是类似的经历。我们认识到神，认识到自己的罪性，认识到需要耶稣基督拯救我们的生命，也知道圣灵与我们同在，可是很长一段时间，我就是那种与神立约，外在身份已经变成神的儿女，可是生命里面常常还是我行我素，过着内外不一的日子的基督徒。因为对这位伟大的神的认识和经历只是以个人生命有限的感受，结果往往最后又回到自己原来的状态。后来，神一点一滴通过各样处境和逆境，让我在其中摔打和破碎，才渐渐看到神与人之间的联系不仅仅只是过去在人面前所表现出来的一切，而是关起门来自己一个人的时候，和神面对面的场景。当过去硬是把有限的自己与无限的神往一起拉的时候，看到的是依然互相隔离，平行却没有交集。但处境、难处、痛苦的经历使我看到，有限就是不愿意放弃有限所带来的生命框架，去看上帝那无限永恒的真实。直到有一天，上帝的灵将那扇门打开，就像以色列人后有追兵前有红海阻挡时，神就开了红海一样；就如哈拿在尝尽不能生育的苦楚之后，神就让她怀孕生子；也似保罗在去大马色的路上遇见耶稣的大光一样，生命的有限就被上帝的无限揭开，一下子就将有限融入到无限之中，一切不愿意放弃的顷刻明白了，愿意将有限放下来拥抱无限的永恒和自由。结果保罗说，他看万事如粪土，过去看重的现在已经不重要了。",
        "<5_HuangHaibo_1.jpg>",
        "　　其实在这过程中神还让我看到，任何一个神的儿女都和宣教士一样，在这一切“放弃”过程中有“被动”和“主动”的交替，当然我们很难像属灵伟人们，如保罗、王明道、倪柝声、宋尚节等等，那样完全“放弃”自己的需要，然而我们是被神呼召出来的见证者，在为主而活的人生道路中的各项抉择，以及日常生活表达形式，不管是在教会、在家、在学校、在办公室、在商场，还是一个人独处，都会看见随着主权的放弃，生命中的身份和心思意念都在神的带领之中。也会看到圣灵和神的眼目不离开我们，就必然会让我们甘心、真实地为主摆上，实践他的大诫命大使命。我一直在想，我们能够放弃地上人们可以享受的，也就是使徒保罗在哥林多前书9：7-12中，提到自己是为着福音和神的缘故，放弃了各项“权利”，却是为要让神的心意达成。",
        "　　一个宣教士把个人应该有的“权利”献上，或放下或舍弃，实在不是容易的事。从过去两百年，西方宣教士离乡背井，远渡重洋，历经重重险阻，来到中国。为了让中国人得到神的福音，他们放弃的何止是这些正当的该有的“权利”，而是全人、全生命、全部家庭，全部一生最好的年华都摆上了。这就是学习耶稣基督的样式，道成肉身，从荣耀的高天到有限的肉身，屈尊降卑，最后为父神的使命心甘情愿地死在十字架上。想到这里就很容易理解那些真正的宣教士为神摆上的心。",
        "　　刚信主不久时，有一年冯津牧师（在远东广播电台服侍）在福音堂教会讲道时，提到他相濡以沫的太太因癌病回到天家，但他却将儿子女儿送到非洲宣教。我第一次深深体会到“道成肉身”对我的震撼和意义。2017年在PCC匹兹堡教会听黄约瑟牧师分享很多难忘的宣教历程。他带着全家五口人在西非尼日尔（Niger）穆斯林群体服侍超过10年。他提到，从生活上到文字文化上都舍弃了原有的那份享受。那里没有电，任何电子设备都无法使用；那里全是穆斯林，所以没有猪肉供应；宣教工场是沙漠地带，就没有鱼虾。晚上还不时担心那些极端分子的偷袭，也需要适应语言和当地文化，适应当地的宗教限制，并智慧地去传福音。此外，黄约瑟牧师和师母进入宣教工场时，三名儿女年纪幼小，接受当地的教育，孩子们使用当地语言，家人相互沟通时不能够充分表达。但感恩的是，面对如此之多的生活权利失去之时，却让很多当地穆斯林接受了福音，并在那里建立起了教会。他们的三个孩子后来都进入神学院，两个毕业以后又返回非洲，要经历和父母一样的“权利舍弃”。难道他们不知道这中间的“艰难”和“苦痛”吗？若不是神，若不是神的感召，若不是看到神是我们生命根底的唯一和我们依靠的全部，没有人会舍弃这地上人该享有的权利。可是神定意要让没有信神的，万国万邦万民和我们一样，也得到一份永不能放弃的“权利”，就是那上好的福气，进入上帝永恒的国度，永永远远与神同在，一起与神其他的儿女来敬拜赞美神。这是何等荣耀美好的“权利”，是这个世界无法给予和夺去的。",
        "<5_HuangHaibo_2.jpg>",
        "　　今天我们已经来到宣教工场一年了。当初以为已经完全“放弃”了，离开专业工作，离开舒适的生活环境，离开孩子们，离开弟兄姐妹和朋友们，离开业已熟悉的环境来到了柬埔寨。到了以后才慢慢发现，需要放弃的更多，不仅仅只是生活中的方便，更是生命深处还没有对付的很多东西。期望在更深的层面上，这个有限的我跳入到无限永恒之中，看到的尽都是为着神的名和他的一切，来尊荣耶稣基督。让他的呼召进入生命实践中真实的大使命，那就是看到神的差遣，去使万民成为神的门徒，福音传遍地极。",
        "",
        "（本文写于2020年10月28日，作者夫妇是在柬埔寨的长期宣教士。他一家人曾经在福音堂聚会。）",
        ""
    ]
}
