{
    "volume": "66",
    "id": "9_xiang_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "简单的人生足见上帝的恩典",
    "author": "香姊妹",
    "content": [
        "　　今天想从3月份我自家中返回武汉的经历开始分享。",
        "　　我是在医药公司上班，疫情期间正是我们大量销售针对新冠肺炎防疫方的时候，每天的业务量很大，已经上班的人根本忙不过来，所以公司强制要求我们必须想尽各种办法返岗。我们领导从2月初的时候几乎天天给我打电话，让我想办法来武汉上班。那个时候到处封城封路，再加上没有车我根本来不了武汉。后来我们很多同事就跟公司反映了这个情况，公司就设法安排了大巴车，在3月18号的上午，去接随州那一带已经办好返汉申请手续的员工返回武汉市。之前说的是可以去我家那边接，但3月17号晚上大概九点多钟的时候，突然通知我们说，来我家这里的车辆通行证办不下来，要求我们全部自己坐车去随州市区乘坐公司的大巴车。",
        "　　我家离随州市区大概有一两个小时的车程，当时接到通知的时候我心里就慌了，很担心走不了。我心里特别烦，也不知道该怎么办，当时我爸就跟家里有车的亲戚打电话，看看能不能送我过去。可我爸联系的车子要么就是没办通行证，要么就是限号走不了。那时我们家三个人的状态是，我爸拿个手机到处打电话帮我联系车，我是整个人一直很烦躁，然而我妈却很淡定，一个人在那儿祷告。其实当时我知道妈妈在祷告，但我没有想着去寻求神的帮助，依然是想寻求人的帮助。在没有找到车的时候，我心里就真的好烦，很担心第二天走不了。因为当时我已经答应了公司的领导，说3月18号到武汉，19号上班。3月18号如果走不了，我不知道什么时候才再有车去武汉。可是再拖拉不去上班的话，那以后在公司估计也很难有发展，因为公司会觉得，在正需要你的时候，你不能过来嘛！",
        "<9_sister Xiang.jpg>",
        "　　当时我妈祷告完了之后跟我说话，我语气态度都有点不好，也很不耐烦，因为当时整个人很焦躁。我妈就跟我说，不要着急，你要好好地去跟神祷告，凡事都有神的计划和美意。若神让你明天去武汉，他就会给你安排合适的车辆，难道神的能力不比人的能力大吗？我想想也是，没办法，就跟我妈一起去到房间里，跪在床上祷告，求神给我安排合适的车辆。",
        "　　祷告完之后，我心里平静了很多，就去接了热水泡脚，那时已经是晚上快11点了。我一个堂舅舅突然就跟我联系，问我在不在家，去不去武汉。说他明天要去武汉，车上刚好有一个空位，而且说可以直接来我家接我，我当时得到消息的时候整个人都惊住了，激动得叫了出来，真是不敢相信，我当时觉得神真是太奇妙了！因为我这个堂舅舅从小是在山东那边定居，我们基本上是没有什么联系的。我在读大学的时候跟他见过一次面，之后加了微信，平时就不再联系了。奇妙的是，他说是堂舅妈睡觉前突然之间想到了我，让他赶紧问问。我当时觉得实在太奇妙了，立刻答应请堂舅带我去武汉。我妈不住地说感谢神，我也特别开心地说感谢神！",
        "　　在这个过程当中，我因为自己第一时间不是去寻求神而感到羞愧。但很感谢妈妈在那时很淡定地引导我去祷告。更感恩的是，神在这个事情当中动工，给予我及时的帮助。我们的神实在奇妙，并且大有能力。在我们需要他并且寻求他帮助的时候，总是给予我们超乎想象的帮助和恩典。",
        "　　我从小到大没有特别的经历，没有遇到过什么大风大浪和特别大的困难，生活一直都很简单、很平安、很顺利，也很幸福，包括小学、初中、高中到大学，以及毕业后参加工作都是很顺利的。初中高中关键的那几年都会有人主动地帮助，一开始就可以进入火箭班。",
        "　　我在读高二的时候有一个小小的插曲。当时父母想着出去做点事情赚点钱，我放假的时候就安排我去亲戚家里住。因为从小到大爸妈都把我照顾得特别好，所以当时我心里很是抗拒，不想去亲戚家住，觉得很不方便。加上当时学习成绩也不好，有点跟不上，这几方面的原因导致我心里很难受。有一天就给我妈打电话说，我不想读书了。我妈当时也没有说让我不读，也没有劝我一定要读。只是从那一天开始，她会每天定时给我打电话，跟我聊天，跟我讲一些很励志的事情。比如说，今天她遇到了一个年轻人，多大多大呀，是哪里人，为什么会出来上班，有多辛苦呀，然后那个年轻人跟她说，很想读书啊，这一类的话。每一天都会跟我讲，大概连续讲了有大半个月吧。有一天我就跟妈妈说，妈，我还是决定要读书。",
        "　　这时，我爸妈就觉得，在我这关键的几年还是应该回来陪着我。于是他们立刻决定买票回来了。父母回来后，我在高三的时候很努力地学了一年，但高考还是没有考好，读了一个很普通的大学。毕业之际，别的同学都在投简历、面试、找工作，我爸爸却因着帮老家教会装修，认识一个叔叔，他主动地帮我介绍了现在的工作，跟我的专业很对口，我从毕业一直很稳定地做到现在。有时候我会想，为什么别人都有那么多特别的经历，每次分享的时候讲得都很精彩，可我却没有呢？后来想想，难道这不就是上帝给我特别的恩典和祝福吗？",
        "　　我很感恩，在很小的时候上帝就透过我妈让我认识他，并且一直保守我以及家人平安、健康、幸福。我也很感谢上帝，他总是透过身边的人，也透过各样的事情来爱我。特别是妈妈在我高二的时候给予我的帮助，因为当时如果不是她每一天坚持地鼓励、激励我，我如果真的不读书了，就不知道我现在会在哪里，做什么，有没有一个稳定的教会来聚会！",
        "　　求神怜悯我的软弱，很多时候很多事情我都做得不太好；也求神赐给我信心和智慧，让我更加懂得去依靠他、服侍他，真的很感谢神！也谢谢牧师和弟兄姊妹们。",
        "",
        "（香姊妹在国内某教会聚会。征得姊妹同意，本文根据她在网上口述分享的录音，由本刊同工记录文字并整理。）",
        ""
    ]
}
