{
    "volume": "62",
    "id": "10_hn_t",
    "character": "traditional",
    "category": "營會收獲",
    "title": "2019年門訓營感想",
    "author": "賀楠",
    "content": [
        "    當要在提摩太團契分享參加門訓營體會時，我想這次營會給我什麼啟發或改變呢？牧師們的故事很多，亮點信息很多，引用經文也很多，我該從何講起呢？",
        "    于慕潔牧師問我們：“教會在什麼時候沒有問題啦？”這個問題同樣可以問我們自己，我們的家庭什麼時候沒有問題了？我們自己什麼時候沒有問題了？答案就是教會會眾全“死”了，我們的“老我”全死了，就沒有問題了。",
        "    當今世界雖然有很多的傳教士和被主感動的基督徒在傳福音，為什麼遠離神的人越來越多，沒有真正認識甚至不願意認識神的人還大有人在。",
        "    反思什麼是真正的基督徒，為什麼很多基督徒包括我自己都是信主快，成長慢的一種淺表型生命？基督徒應該過一個什麼樣的生活，常常引起了我深入的思考。",
        "    感謝神！四天三晚的門訓營，兩位主講牧師自身透出的耶穌的愛、柔和、謙卑，認同並自然引用對方的講道，可謂愛意濃濃！讓我們看到和神有親近關係的人的榜樣，",
        "    雖然因睡眠不太好，很累，很辛苦，但是我認為非常值得來參加門訓營。。",
        "    十字架意味着什麼？我們真的相信十字架的救恩嗎？于牧師說：愛“抓”的人都是假基督徒，“給”的人才是真基督徒，世人從我們身上看得見基督耶穌嗎？",
        "    司徒牧師說，心裡摻沙的人就會有苦毒；我們心裡若被罪捆綁，當別人碰撞我們的時候就會發怨言、憤恨、成見，甚至歧視等等。",
        "",
        "<10_hn_1.jpg>",
        "作者",
        "",
        "怎樣才能成為真正成熟的基督徒呢？",
        "",
        "    1、真正相信十字架的救恩，真正懂得“得勝的十字架神學”",
        "    十字架的生命是，非我唯主，不再是我，乃是基督。十字架是生命，是得勝，是光明的記號。十字架的道路是聖潔、榮耀和重生的道路，是一個逐漸放下自己的過程。像主耶穌捨命為我們那樣捨棄自己，讓耶穌的榮形在我們心裡發芽、長大和成熟，直至我們能靠着神不斷的將自己給出去，真正活出主耶穌的豐盛的生命。",
        "    2、時時操練敬畏和順從",
        "    于牧師說，約10%的基督徒有傳福音的恩賜，他說他沒有這恩賜，不善於傳福音，教會以前安排傳福音的事工時，他不敢不去。經過多年的操練，現在他會自己製造機會和不信主的人接觸。他會每周用一個晚上8點以後去吃自助餐，因為那時人很少，他可以和那些在美國辛苦打拼的年輕人多聊天，傳福音。于牧師站在他們的立場思考，關心尊重他們，和他們做朋友，傳福音。于牧師又分享了他爸爸的經歷，于父非常敬畏主，雖貴為台灣有名的專家，但他一輩子都是傳福音。他參加任何公眾聚會或活動，外出都是和周圍的人傳福音。即使有人冷嘲熱諷或任何抗拒的言行，他仍會一直開心的笑，不受挫。是啊，為主做工沒有什麼可羞恥的。",
        "    馮偉牧師講到他以前和妻子經常吵架，互不相讓。信主後有一次，他倆又吵架了，兩個人都躺在床上睡不着，想着：不可含怒到日落，丈夫是家裡的頭，要帶頭認錯。他捅了捅師母，問她睡了嗎，師母說沒有，他說可以談談嗎？師母說可以，於是他向師母認錯，重歸於好。",
        "    于牧師曾經是朗訊公司的高級主管，馮牧師畢業於北京大學，他們都因着敬畏神，願意時時放下自己，承認自己軟弱和不能，願意被神陶造。想到自己，我的欲望、經驗、意志和想法還有什麼放不下的。",
        "    3、讀經和禱告是我們基督徒生活的翅膀",
        "    于牧師曾經到過中國一個非常貧困的地區傳道，當地人對他說，我們這裡一窮二白，啥都沒有。于牧師說你們不窮，很富有，一本聖經加兩個膝蓋就是心滿意足和富足的生活。于牧師說他在大學期間曾操練過兩年每天上午兩小時下午兩小時的禱告，打下了堅實的信仰基礎，和神建立了美好的關係。",
        "    有人問于牧師：你們牧師可以禱告那麼長時間，在禱告啥啊？于牧師回答說，當孩子自己在玩耍的時候，父母在旁邊默默的陪伴，對孩子是很大的溫暖和安慰。所以你只需誠心誠意對神表明你的心意，如果沒有禱告詞，可以保持沉默，求神引領。慢慢地與神獨處的時間會越來越長，與神的關係會越來越好。于牧師說，一定要恒切禱告，不可灰心，忍耐等候，永遠不要停。",
        "    馮牧師說讀經和禱告是基督徒生活的一對翅膀。生動形象地說：他家在養雞，養的都是母雞，為了下蛋，公雞很吵，擾別人不能養。為小雞修了柵欄，過了一段時間他的鄰居敲門說，他家的雞跑到馬路上去了。他們辛辛苦苦的把長大了很多的雞趕到籠裡，因為雞長大了就飛出柵欄了，於是他們修高了柵欄。有一次馮牧師外出旅行佈道的時候，師母電話裡告訴他說雞又飛出去了，馮牧師沒轍了。等馮牧師宣教結束回家時，他問師母怎麼解決的，師母說在網上查的方法，剪掉雞的翅膀。是都剪嗎？不，只要剪掉一邊，雞失去平衡就飛不了了。這就是我們不能如鷹展翅飛翔的原因了。",
        "    馮偉牧師還分享了禱告的兩種錯誤：妄求和使神作僕人。妄求是以不討神喜悅的方式不切實際情況的祈求；神作僕人是指為了自己的需要事事向神求，要神做這個做那個。他的建議是多為他人、教會、國家和大的事工代禱，少為自己的需求代禱，這樣我們的眼界就會從專注自己到關注他人需要和更高遠的視野。",
        "    馮牧師建議的禱告流程是1、讚美、認罪、感恩；2、為宣教國度代禱；3、為教會事工代禱；4、為個人需要代禱。",
        "    司徒牧師分享了讀經的3大原則：1、歷史文化背景，5w1h：who，what，when，where，why和how；2、留心預言預表，講述耶穌基督；3、注意經文針對的我們原則性教導和帶領性引導。",
        "    司徒牧師還說我們信主後讀聖經，聽講道，一定要針對自己，光照自己，如果針對其他人，為了他人讀經聽道會攔阻我們生命的成長。若越讀越柔和謙卑，越禱告越放下自己，越聽道越會忍耐結實，方向就對了。",
        "",
        "于牧師講的一個祈“求”的故事",
        "",
        "    一位牧師和一個從商弟兄（暫且稱呼他“貝爾”吧）打賭：如果貝爾的一個向神的祈求禱告半年內沒有任何行動，牧師將付給貝爾500美金，如果有所行動，貝爾付給牧師500美金。",
        "    貝爾不知為什麼祈求，他想為一個國家吧，哪個國家呢？他隨便選擇了肯亞。他於是開始為肯亞禱告，可是肯亞的一切他全然不知，於是他開始研究肯亞這個國家，地理位置、風土人情、文化背景、新聞政治等等。他開始為這個國家禱告，求神幫助和憐憫這個國家。",
        "    兩個月後貝爾有機會參加了一個商務會議，會後有10人一桌的飯局，席間正好有一位女商人剛從肯亞回來。他表示了極大的興趣，問了肯亞很多情況，了解到肯亞當地死亡率非常高，因為當地人沒有藥品，任何瘟疫來襲就會有大量的人死亡。女商人建議貝爾和她一起去肯亞親自看看，他考慮了一下，研究了這麼長時間的肯亞，就去看看吧。",
        "    到肯亞以後知道了當地缺乏乾淨的水和各樣藥品。回到美國後，貝爾收購了很多廉價過期但依然有功效的藥品以及淨化水的設備，帶到肯亞。後來當地人口的死亡率大幅度降低。肯亞人民特別感激貝爾，民眾和電視台舉行盛大的聚會感謝貝爾，總統也來助興，並邀請貝爾去參觀他的總統官邸。",
        "    貝爾欣然前往，到達官邸，發現旁邊有一座紅色大理石的房子。他問總統那是做什麼用途的？總統說：凡是對他的政權管理有異議和他認為反對他的人全部關押在這裡。貝爾說：“總統先生，和你意見不統一的人並不一定是恨您的人，向您提建議並不一定想推翻您。他們很可能愛您和這個國家，想跟你一起管理好這個國家，為着好而向您建議。”",
        "    貝爾回到美國，有一天美國中情局電話貝爾：“請問你是貝爾先生嗎？”貝爾說“是”，對方說，“我們是美國中情局人權辦公室的，我們敦促肯亞總統很多次，因着人權釋放他的政治犯，他都不理我們。但是你和他談話後，政治犯現在都釋放了！¨",
        "    感謝神，神垂聽了貝爾的禱告，最後貝爾心悅誠服的給牧師奉上自己的500美元“違約金”。",
        "    弟兄姊妹們，我們每一個基督徒都有可能會是影響一個民族的人，趕快起來慇懃行動吧！",
        "",
        "<10_hn_2.jpg>",
        "我自己的見證",
        "",
        "    1、我參加完這麼豐盛的聚會後，獨自進門的一刻心裡還是空空的，所以我在洗澡吃飯後馬上禱告讀經，然後再去做清理的工作。心裡平靜安穩，不慌不忙，有條不紊。我現在試着加增讀經，以前每天讀五章，現在每天再加五章新約並刻意延長禱告時間。",
        "    2、和孩子有較好的交流，在不同的情況下，求聖靈引導我們當走的路。",
        "    3、在丈夫走迷茫的路時，依然願意堅定陪伴他走，因為基督徒知道回家的路在哪裡，相信總有一天神會在他身上動工，領他回父神的家。",
        "    4、和父母聊天，父親目前內心比較抗拒神，在溝通快結束時壯膽徵得他們同意為他們禱告。",
        "    5、感覺每天能做的事越來越多。",
        "",
        "門訓營扎我心的話語",
        "",
        "    司徒師母說任何負面的境遇都是上帝的禮物。想想我們所說所做是上帝開心還是魔鬼開心。",
        "    于牧師的母親在家裡非常有智慧，經常說，少囉嗦，學習忍耐。",
        "    放下手機，拿起聖經。",
        "",
        "自我感悟",
        "",
        "    我們心裡的黑洞就是我們的罪，唯有耶穌基督能夠贖罪，任何人任何事物都填不滿這個洞。",
        "    在萬事上我們要遵循神的話，才能分別為聖，過基督徒的生活。",
        "",
        "    （作者在多倫多國語早堂聚會。）"
    ]
}
