{
    "volume": "62",
    "id": "4_ll_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "我虽愚 主恩临",
    "author": "莉莉",
    "content": [
        "在感恩节这样的特殊日子能够站在这里为主作见证，都是蒙主的保守看顾，感谢神的怜悯临到我，让我有这样的信心能够受洗归入主耶稣基督。",
        "我们家2008年从北京移民到加拿大温哥华。在国内我没有任何宗教信仰。求学、工作、结婚一切都很顺利，在国内是数学老师。",
        "<4_ll.jpg>",
        "到温哥华我感受到了与国内的不同，陌生人见面也会互相问候，很友好，自然环境也非常美。虽然刚到温哥华时英文不好，在生活上有很多不便，也遇到各种状况。一次因为好心想帮助人，借钱给他看牙医，结果上当被骗，受到很大的伤害。但是我还是喜欢这里的生活环境。通过学习英文交到一些朋友，慢慢适应了在温哥华的生活。",
        "在我们居住的地方看到了非常多的教堂，当时从没有想到跟我有什么关系，只是有点好奇为什么有这么多教堂。曾经在街上行走时，有人发关于信仰的信息宣传单给我，但我都拒绝了。",
        "2011年大概二三月份，我先生从国内给我打电话，让我去教堂看看了解一下。我当时答应他去看一下，其实内心不是特别愿意。我先生在移民之前去过几次北京的教堂。我记得他告诉过我，教堂里的人，互相称弟兄姐妹！在国内我从来没有任何要去教堂的想法，也根本不想了解这件事情。因着答应了先生，在温哥华就这样我第一次走进教堂。在我们家附近的西温United Church，教堂里没有说中文的人，都是西人。因为是英文讲道听不懂，好像只去参加了两次星期日主日敬拜，只记得教堂里唱诗班的歌声非常优美好听，牧师讲道的声音也非常好听，具体什么内容听不懂，现在只记得当时的唱诗班的一句歌词，哈利路亚！哈利路亚！但是当时不明白什么意思。",
        "感谢神的带领，2011年春假回国后返回温哥华，我的朋友Mary接机。她告诉我她找到一个华人教会，教导如何教养孩子的课程，邀请我与她一起参加，我就去了。后来我才明白，是牧师主日学上课的内容。在第二次去教会参加学习后，我的朋友Mary与教会的张牧师谈论她的事情。我在他们桌子对面坐着，和旁边的人说话，没有注意到我朋友和牧师谈论的是什么内容。突然张牧师问我愿不愿意陪着我朋友一起作一个祷告，我说可以。我认为是帮助我朋友的一个好的愿望，说实话，因为我没有读过圣经，当时也不明白“阿们”是什么意思。只记得张牧师问我相信有没有神，我说相信有神。张牧师让我们倆跟着说，他说一句，我们俩重复一句。当时我脑袋一片空白，完全不知道跟着说了什么，也不知道是什么意思，就这样跟着祷告。祷告完后，和我们一起学习课程的几位弟兄姐妹和我们俩握手，恭喜我们倆做了“决志”祷告，成了基督徒。当时我就蒙了，第一次听到“决志”这个词，完全不知道是什么意思。我朋友Mary原来去过教会，也读过圣经，她明白一点，我完全不明白。当时我就追着张牧师想问一下这是什么意思，因为牧师接下来要去准备讲道，没有时间向我解释，他要给我重新做一次祷告，我就说以后再说吧。",
        "就这样稀里糊涂的跟着我朋友一起去参加学习和主日崇拜，想弄明白到底是怎么一回事。然后张牧师让我读圣经，说让我从新约开始读。刚开始读圣经经常打瞌睡，读四福音书，没有读明白，因为有很多内容重复，我还以为我记忆出了问题，弄出笑话。后来问了牧师，才知道是同一件事情在不同的福音书里都有记载，才慢慢读明白一点。感谢神的恩典，感谢圣灵的光照，让我认识福音的大能，认识主耶稣！",
        "2012年6月份离开温哥华，来到多伦多旅游，然后回国。9月份开学，我女儿来多伦多大学上学，我们正式搬到多伦多居住。大概11月份我从网上查到多伦多华人福音堂，就这样一直参加我们教会星期日下午堂主日崇拜。",
        "开始来我们教会参加了恒爱团契，后来又参加过路得团契，大概2017年开始参加星期五的提摩太团契活动。期间也参加了主日学习。非常感谢我们教会牧者、老师们的教导，以及弟兄姐妹们的帮助，让我真正进一步认识主耶稣我们的神。",
        "虽然在人看来我好像很善良，性格也很好，也愿意关心别人，通过学习让我认识到我是个罪人，没有也不可能做到主要求我们做的。耶稣说：“你要尽心、尽性、尽意、爱主你的神，这是诫命中的第一，且是最大的。其次也相仿，就是爱人如己。这两条是律法和先知一切道理的总纲。”（参马太福音22：37-40）所以我愿意按照主的教导，更多的学习圣经、参与教会生活，爱我们的主，爱人如己。感谢圣灵的光照，感谢神的恩典，让我的生命真正发生改变。",
        "我曾在2015年参加过洗礼课，准备在当年的复活节接受洗礼。由于在复活节前几天突发意外，从椅子上向后翻倒摔下来，导致脑部受了伤，头晕了好久，就没有办法参加洗礼。",
        "感谢神的怜悯和看顾，让我今天有机会参加洗礼，让我更进一步认识神；感谢主的同在，没有离弃我，让我在遇到困境时，更加相信唯有靠着主才有盼望，唯有主是我的救赎主。“耶稣回答说：‘我实实在在地告诉你：人若不重生，就不能见神的国。’”（约翰福音3：3）“叫一切信他的都得永生。神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。因为神差他的儿子降世，不是要定世人的罪，乃是让世人因他得救。”（约翰福音3：15-17）感谢主让我重生得救！一人得救，全家蒙福！我先生和女儿也都信主，愿意寻求主的真道。愿主作我们一家人生命的救赎主！无论顺境困境，靠着主，我们都能得到平静安稳，因为一切都在主旨意当中。“你们要先求他的国和他的义，这些东西都要加给你们了。所以，不要为明天忧虑，因为明天自有明天的忧虑；一天的难处一天当就够了。”（马太福音6：33-34）“凡劳苦重担的人，可以到我这里来，我就使你们得安息。”（马太福音11：28）",
        "愿我们常常读经、聚会崇拜、祷告！最后引用圣经内容结束今天的见证。“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。”（马太福音7：7-8）我已寻找到主的真道。“耶稣说：‘我就是道路、真理、生命；若不藉着我，没有人能到父那里去。”（约翰福音14：6）愿主与我们弟兄姐妹们同在，神的一切丰盛都在基督里。愿我们每一位他所爱的儿女，都经历耶稣基督与我们同在，得着更丰盛的生命。阿们!",
        "",
        "（莉莉姐妹在市中心国语下午堂聚会。本文修改自她于今年感恩节受洗时的见证稿。）"
    ]
}
