{
    "volume": "62",
    "id": "5_dcq_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "神教会我如何去爱",
    "author": "董澄倩",
    "content": [
        "从2018年9月份到现在，我来到教会已经一年多了，今天我终于站在了台上，接受了浸礼，在众人面前承认自己是基督徒，是天父的女儿，被神洗去我过去的种种罪孽，迎接属灵的新生。",
        "哥林多后书9：15说：“感谢神，因他有说不尽的恩赐。”所以在分享自己的得救见证之前，我要感谢神的拣选，让我那在黑暗中挣扎而不自知的灵魂得蒙救赎，也感谢神透过身边的一位姐妹带我来到了教会，认识了主耶稣这位信实恩慈荣美的神。也很感谢教会以及团契许许多多帮助过我的弟兄姐妹，和你们的交流让我的灵命在神丰富奇妙的恩典下得以成长。",
        "在写这篇见证的时候，我像走马灯似的把自己过去的经历都回顾了一遍。我的人生被泾渭分明地划成两道：信主之前和信主之后。但无论是哪个阶段，总是围绕着爱。",
        "我出生在一个有点重男轻女的家庭。爸爸妈妈外公外婆都很爱我，但我从小却很不受爷爷奶奶的待见，加之外公外婆又去世得早，所以记忆里每一次过年聚会的时候，我就没怎么被爷爷奶奶正眼瞧过。“一个小姑娘罢了，能有什么出息。”这句话当时也是深深地刻在我的心里。",
        "在一次家庭聚会，我发现爷爷奶奶特别喜欢成绩好的孩子，不论性别。于是为了引起他们的关注，我便发奋苦读，重心更是放在一向被认为是男生所擅长的理科上。这样的心态使学习的初衷慢慢地变味了，也潜移默化地改变我的性格。我变得好强又急功近利，同时对人际关系很木讷，以致于在我都没有意识到的情况下，整个班级几乎都没有人愿意和我说话了。经过艰难的打听，我才知道最开始鼓动同学们孤立我的，居然是一直被我当作最好朋友的一位女生。",
        "从那以后我变得敏感和多疑。一方面我尝试去社交，另一方面我又很难信任别人。害怕被背叛却也害怕孤独，渴望被爱却抗拒主动去爱人。那段时间我其实是曾读到耶稣为罪人而死的故事，只是那时候福音的种子并未深深地扎根。我无法原谅犹大的背叛，却忽视了主耶稣是饶恕、谦卑和宽容的神。",
        "这种性格的负面影响在我出国读书后达到了顶峰。刚来加拿大时，我难以适应这里的环境，加之社会也不断要求我们作为少数族裔，要时刻注意各种歧视，并为自己的合理权益抗争。这使我对周围人们的看法过度敏感，并且错误应对。例如，本地人在听我说话时，一旦他们露出一点点不耐，我会立刻把他们的态度看作歧视，而忘记了为对方的帮助而感恩。回顾起来，我当时的不成熟，正是因为缺乏来自圣灵的爱和谦卑。我当时也没有意识到这不是得神喜悦的态度，只是在心里不断地论断别人，自怜哀叹，并以自我为中心。这一切都是我在认识神之前，被罪捆绑的生命表现。",
        "我渴望在异国他乡交到朋友，却不知道如何去迈出那一步。一次的情绪崩溃让我在室友的车上突然大哭，无论对方怎么安慰我都很难平复。主却在那个时候把我找了回来。犹记得我擦着眼泪望向窗外，看到了一道彩虹横亘在眼前。不知道为什么我突然心定了很多，就像是有谁在轻拍我的背安抚我。那时候我还不知道彩虹是神和人的约定，但却有所感知，冥冥之中有一位远高于我的存在在一直看顾着我。",
        "之后不久，在一次非常偶然的机会下，我在加拿大国家博览会（CNE）认识了一位团契里的姐妹。一见面我便被她吸引，不仅仅是因为我们之间有很多的共同话题，更多地是她身上有太多与众不同却很温暖的特质，温柔、体贴、谦卑又充满爱。即便是对我这样一个刚见面的陌生人她也能处处体恤。从小接受的无神论教育让我对信仰很淡漠甚至有一点抵触，但和这位姐妹的相处却让我很快卸下防备，并开始好奇，究竟是怎样一位神可以让那些信他的人由内而外地活出爱。于是在她的介绍下，我很快来到了如今的团契。非常感恩，我第一次参加的团契活动就是祷告分享会，那天我惊讶于团契弟兄姐妹们为彼此祷告时的真挚，也很愧疚自己曾经拒绝付出爱，却希望被爱的自私与矛盾。箴言16：2说，“人一切所行的，在自己眼中看为清洁；惟有耶和华衡量人心。”",
        "阅读圣经的过程中，我幡然意识到自己过去因为一点点的创伤，而封闭自己拒绝付出的行为是多么的可笑。我吝啬给出的爱相比于神对我们的爱而言又是多么地不值一提。罗马书5：7-8说：“为义人死，是少有的；为仁人死，或者有敢做的。惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”神凭着他奇妙的大能和那无比的恩典，让这样几乎是单向的爱维持了数千年。不仅如此，神还将他的独生爱子赐予我们，为我们的罪受尽折磨，被钉死在十字架上，并在第三天复活。即使伤痕累累，主耶稣也不曾忘记求神饶恕那些伤害他的人。两次阅读耶稣受难的不同感悟让我意识到，曾经我对爱的理解是多么得狭隘，神却没有嫌弃我，而是用那说不出的叹息为我祷告。我终于理解了什么才是真正的不对等的爱，那是神对我们的爱。",
        "信主之后，主的每一次光照都让我看到原先自己里头的阴暗和罪。圣灵更是让我在很多个晚上因为忏悔和求饶恕而泪流满面。我求主能够告诉我弥补的方法，我也知道只要是合他心意的，没有什么是不能成就的。于是在主的带领下，我和初中同学和解了，也和家人分享了自己的见证，为自己以前的种种顶撞行为道歉。当我用手机完成这一切的时候，我感受到了从未有过的轻松，同时我也知道，这些事在我以前还属血气和属世界的时候，是无法做到的。这一切全是凭着主的恩典和救赎。以弗所书2：8说：“你们得救是本乎恩，也因着信。”那一刻我也切切实实地感受到沉重的包袱被主耶稣温柔地卸下。我知道我得救了。",
        "我现在知道神对爱的定义是：“爱是恒久忍耐，又有恩慈；爱是不嫉妒；爱是不自夸，不张狂，不作害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。”（哥林多前书13：4-7）感谢神教会我如何去爱，也是神告诉我，你爱这些看得见的人，就是爱那看不见的神。神的救赎让我从前一直觉得非常抽象的信仰问题变得具体，也让我意识到了传播福音的重要性。我相信成为基督徒是神在创造天地之前便为我预备好的，也相信神会带领更多有需要的人到我的身边。我是他的羊，我也要爱其他的羊。所以求神能够用他的话更加地炼净我、熬炼我，让我能一直谦卑敬虔地为他而活。也求神差遣我去分享他的爱，让更多像曾经的我一样迷途的羔羊能够回到他的家中。感谢主，愿神听我的祈求，阿们！",
        "<5_dcq.jpg>",
        "作者",
        "（姐妹在市中心国语早堂聚会。本文修改自她于今年感恩节受洗时的见证稿。）",
        ""
    ]
}
