{
    "volume": "62",
    "id": "5_dcq_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "神教會我如何去愛",
    "author": "董澄倩",
    "content": [
        "從2018年9月份到現在，我來到教會已經一年多了，今天我終於站在了臺上，接受了浸禮，在眾人面前承認自己是基督徒，是天父的女兒，被神洗去我過去的種種罪孽，迎接屬靈的新生。",
        "哥林多後書9：15說：“感謝神，因他有說不盡的恩賜。”所以在分享自己的得救見證之前，我要感謝神的揀選，讓我那在黑暗中掙扎而不自知的靈魂得蒙救贖，也感謝神透過身邊的一位姐妹帶我來到了教會，認識了主耶穌這位元信實恩慈榮美的神。也很感謝教會以及團契許許多多幫助過我的弟兄姐妹，和你們的交流讓我的靈命在神豐富奇妙的恩典下得以成長。",
        "在寫這篇見證的時候，我像走馬燈似的把自己過去的經歷都回顧了一遍。我的人生被涇渭分明地劃成兩道：信主之前和信主之後。但無論是哪個階段，總是圍繞著愛。",
        "我出生在一個有點重男輕女的家庭。爸爸媽媽外公外婆都很愛我，但我從小卻很不受爺爺奶奶的待見，加之外公外婆又去世得早，所以記憶裡每一次過年聚會的時候，我就沒怎麼被爺爺奶奶正眼瞧過。“一個小姑娘罷了，能有什麼出息。”這句話當時也是深深地刻在我的心裡。",
        "在一次家庭聚會，我發現爺爺奶奶特別喜歡成績好的孩子，不論性別。於是為了引起他們的關注，我便發奮苦讀，重心更是放在一向被認為是男生所擅長的理科上。這樣的心態使學習的初衷慢慢地變味了，也潛移默化地改變我的性格。我變得好強又急功近利，同時對人際關係很木訥，以致於在我都沒有意識到的情況下，整個班級幾乎都沒有人願意和我說話了。經過艱難的打聽，我才知道最開始鼓動同學們孤立我的，居然是一直被我當作最好朋友的一位女生。",
        "從那以後我變得敏感和多疑。一方面我嘗試去社交，另一方面我又很難信任別人。害怕被背叛卻也害怕孤獨，渴望被愛卻抗拒主動去愛人。那段時間我其實是曾讀到耶穌為罪人而死的故事，只是那時候福音的種子並未深深地紮根。我無法原諒猶大的背叛，卻忽視了主耶穌是饒恕、謙卑和寬容的神。",
        "這種性格的負面影響在我出國讀書後達到了頂峰。剛來加拿大時，我難以適應這裡的環境，加之社會也不斷要求我們作為少數族裔，要時刻注意各種歧視，並為自己的合理權益抗爭。這使我對周圍人們的看法過度敏感，並且錯誤應對。例如，本地人在聽我說話時，一旦他們露出一點點不耐，我會立刻把他們的態度看作歧視，而忘記了為對方的幫助而感恩。回顧起來，我當時的不成熟，正是因為缺乏來自聖靈的愛和謙卑。我當時也沒有意識到這不是得神喜悅的態度，只是在心裡不斷地論斷別人，自憐哀歎，並以自我為中心。這一切都是我在認識神之前，被罪捆綁的生命表現。",
        "我渴望在異國他鄉交到朋友，卻不知道如何去邁出那一步。一次的情緒崩潰讓我在室友的車上突然大哭，無論對方怎麼安慰我都很難平復。主卻在那個時候把我找了回來。猶記得我擦著眼淚望向窗外，看到了一道彩虹橫亙在眼前。不知道為什麼我突然心定了很多，就像是有誰在輕拍我的背安撫我。那時候我還不知道彩虹是神和人的約定，但卻有所感知，冥冥之中有一位遠高於我的存在在一直看顧著我。",
        "之後不久，在一次非常偶然的機會下，我在加拿大國家博覽會（CNE）認識了一位團契裡的姐妹。一見面我便被她吸引，不僅僅是因為我們之間有很多的共同話題，更多地是她身上有太多與眾不同卻很溫暖的特質，溫柔、體貼、謙卑又充滿愛。即便是對我這樣一個剛見面的陌生人她也能處處體恤。從小接受的無神論教育讓我對信仰很淡漠甚至有一點抵觸，但和這位姐妹的相處卻讓我很快卸下防備，並開始好奇，究竟是怎樣一位神可以讓那些信他的人由內而外地活出愛。於是在她的介紹下，我很快來到了如今的團契。非常感恩，我第一次參加的團契活動就是禱告分享會，那天我驚訝於團契弟兄姐妹們為彼此禱告時的真摯，也很愧疚自己曾經拒絕付出愛，卻希望被愛的自私與矛盾。箴言16：2說，“人一切所行的，在自己眼中看為清潔；惟有耶和華衡量人心。”",
        "閱讀聖經的過程中，我幡然意識到自己過去因為一點點的創傷，而封閉自己拒絕付出的行為是多麼的可笑。我吝嗇給出的愛相比於神對我們的愛而言又是多麼地不值一提。羅馬書5：7-8說：“為義人死，是少有的；為仁人死，或者有敢做的。惟有基督在我們還作罪人的時候為我們死，神的愛就在此向我們顯明了。”神憑著他奇妙的大能和那無比的恩典，讓這樣幾乎是單向的愛維持了數千年。不僅如此，神還將他的獨生愛子賜予我們，為我們的罪受盡折磨，被釘死在十字架上，並在第三天復活。即使傷痕累累，主耶穌也不曾忘記求神饒恕那些傷害他的人。兩次閱讀耶穌受難的不同感悟讓我意識到，曾經我對愛的理解是多麼得狹隘，神卻沒有嫌棄我，而是用那說不出的歎息為我禱告。我終於理解了什麼才是真正的不對等的愛，那是神對我們的愛。",
        "信主之後，主的每一次光照都讓我看到原先自己裡頭的陰暗和罪。聖靈更是讓我在很多個晚上因為懺悔和求饒恕而淚流滿面。我求主能夠告訴我彌補的方法，我也知道只要是合他心意的，沒有什麼是不能成就的。於是在主的帶領下，我和初中同學和解了，也和家人分享了自己的見證，為自己以前的種種頂撞行為道歉。當我用手機完成這一切的時候，我感受到了從未有過的輕鬆，同時我也知道，這些事在我以前還屬血氣和屬世界的時候，是無法做到的。這一切全是憑著主的恩典和救贖。以弗所書2：8說：“你們得救是本乎恩，也因著信。”那一刻我也切切實實地感受到沉重的包袱被主耶穌溫柔地卸下。我知道我得救了。",
        "我現在知道神對愛的定義是：“愛是恆久忍耐，又有恩慈；愛是不嫉妒；愛是不自誇，不張狂，不作害羞的事，不求自己的益處，不輕易發怒，不計算人的惡，不喜歡不義，只喜歡真理；凡事包容，凡事相信，凡事盼望，凡事忍耐。”（哥林多前書13：4-7）感謝神教會我如何去愛，也是神告訴我，你愛這些看得見的人，就是愛那看不見的神。神的救贖讓我從前一直覺得非常抽象的信仰問題變得具體，也讓我意識到了傳播福音的重要性。我相信成為基督徒是神在創造天地之前便為我預備好的，也相信神會帶領更多有需要的人到我的身邊。我是他的羊，我也要愛其他的羊。所以求神能夠用他的話更加地煉淨我、熬煉我，讓我能一直謙卑敬虔地為他而活。也求神差遣我去分享他的愛，讓更多像曾經的我一樣迷途的羔羊能夠回到他的家中。感謝主，願神聽我的祈求，阿門！",
        "<5_dcq.jpg>",
        "作者",
        "（姐妹在市中心國語早堂聚會。本文修改自她於今年感恩節受洗時的見證稿。）"
    ]
}
