{
    "volume": "62",
    "id": "7_sy_t",
    "character": "traditional",
    "category": "讀書感悟",
    "title": "信仰聊天室——《God Space》讀後感",
    "author": "Peri",
    "content": [
        "",
        "    “耶穌進前來，對他們說：‘天上地下所有的權柄都賜給我了。所以你們要去，使萬民做我的門徒，奉父、子、聖靈的名給他們施洗，凡我所吩咐你們的，都教訓他們遵守。我就常與你們同在，直到世界的末了。’”（馬太福音28：18-20）相信很多已經信主的弟兄姐妹，對於主耶穌所交托的大使命並不陌生，可是你是否常常心有余而力不足？有時候對於信仰話題的轉換非常生硬？或者不知不覺中言辭抑或態度引發了對方的反感，自此信仰的話題無法再次觸及，最後灰心喪氣，決定做個“安靜的”基督徒，不再跨出舒適圈、免得被人拒絕？",
        "    耶穌將最重要的使命交托給他的門徒們，那我們到底該如何在平日生活中，去傳講這個救贖的好消息，跟人自然地開啟信仰的討論呢？最近有一位對傳福音很有負擔的姐妹推薦給我一本書，是Doug Pollock寫的《God Space》。作者大方、坦蕩地把自己曾經摔過的跟頭，跟弟兄姐妹們細細分享，我也有一些得著和啟發。",
        "<7_sy_1.jpg>",
        "換位思考",
        "",
        "    舉一個誇張的比喻，其實邀請還沒有信主的朋友來參加主日崇拜的可怕程度，與邀請我們去一個臟亂差甚至有毒品交易的酒吧差不多。首先，人們要放棄周日最喜歡做的事情（也許是睡懶覺），來到教會，對著一個看不到摸不著的“存在”唱歌，聽牧師講關於一位2000年前的人大約一個小時，還要為著這次經歷交錢，人稱“十一奉獻”……雖然我們希望那裡的每個人都能來到教會，但是我們主動擁抱人群容易，還是讓人群來主動尋找我們容易呢？答案顯然是前者。",
        "    哥林多後書5：18-20說：“一切都是出於神，他藉著基督使我們與他和好，又將勸人與他和好的職分賜給我們。這就是神在基督裡叫世人與自己和好，不將他們的過犯歸到他們身上，並且將這和好的道理托付了我們。所以，我們做基督的使者，就好像神藉我們勸你們一般。我們替基督求你們與神和好。”主耶穌要我們做他的使者，若我們不主動邁出這一步，人又如何能聽到這個好消息呢？況且，一個人在當下剛剛開始時，最合適了解神的場所，也許並非是教會﹔如果我們選擇去接觸人群，我們便成為了“行走的教會”。",
        "",
        "非基督徒的派對",
        "",
        "    書中還收錄了一份調查問卷，主要考察自己與非基督徒的關係。在這裡羅列幾個印象比較深刻的問題：",
        "——你是否可以為了跟非基督徒交往的緣由，放下自己對於他們行為或者生活方式的反感或者成見？",
        "——你是否在渴望非信徒了解你的信仰前，常常地花時間和精力，真誠並努力去理解非基督徒的想法？",
        "——你是否有足夠的耐心，等待非基督徒詢問你對於生活中事物的觀點？",
        "——雖然不認同他們的生活方式，但你是否可以表達出一顆接納的心？",
        "    最後，也是最令我深思的問題是：",
        "——你的心是否常常滿有神的憐憫，為還在迷失的人群而破碎和禱告？",
        "    我想這些問題至少可以讓我們，對於自己和非基督徒的關係做一個大致的考量。分數比較高的弟兄姐妹們，也許常常被基督徒們所誤解，但若你是為了多接觸非信徒的緣故，參加一些非教會的活動等，神必記念你，也必大大地使用你。相信那些你正在接觸的朋友們，會漸漸地被你身上主的愛吸引。分數中等的弟兄姐妹們，作者鼓勵我們要降卑，讓神升高，去選擇擁抱生命中出現的人和事，也許那些正是神要在我們身上做雕琢的工作，修剪掉不結果子的心態，以後可以更好地為主得人！分數更低一些的弟兄姐妹們，作者甚至建議可以減少一些宗教性的活動，單單來到神的面前，讓神來做“心臟手術”，軟化我們堅硬的心，將他憐憫和愛人的心腸賜給我們。“我也要賜給你們一個新心，將新靈放在你們裡面，又從你們的肉體中除掉石心，賜給你們肉心。”（以西結書36：26）",
        "",
        "<7_sy_2.jpg>",
        "信仰聊天室十大禁忌",
        "",
        "    在書中，作者並沒有把自己刻畫為一個傳福音的專家，而是將他曾經犯的錯誤一一分享，願意成為我們的祝福。其中關於傳福音時的禁忌的章節比較有實踐意義。",
        "    一、在描繪任何技巧之前，我們應去除自己不信的惡心。如果我們壓根不相信對方會信主，我們便不會開啟信仰這個話題。很可惜地，當神將傳福音的機會豐豐富富地擺上時，我們只會壓抑住聖靈的感動，將嘴邊的話語吞回了肚子。",
        "    二、如果對方曾經有過在教會或者跟基督徒交往時不好的經歷，這會給你們的談論增加難度和阻礙。人都是軟弱的，或者造成傷害的時候，那位弟兄姐妹的屬靈生命還沒有成熟，做了並不是太好的見證。但是沒有關係，也許神就是要通過你去破除對方認識神的障礙。顯然當我們成為基督徒之後，我們的生命並非完美，我們仍然會犯錯。但是，如果我們可以到人前悔改和認罪，大家會驚異於你的改變，這時候，正是屬靈交談的開始！",
        "    三、尷尬的話題轉換。也許很多人企圖總結一些信仰話題轉換的話術，然後背下來運用。但是，當對方意識到你在生硬地帶領話題，而且他的心並不是預備好進入信仰討論的時候，這也許會是你們之間最後一次屬靈的對話。有時候，單純去聆聽和發問會更自然和真誠。",
        "    四、避免一些屬靈的黑話，比如聖靈、救恩、復活、重生……這些連基督徒都是慢慢讀經聽講道才理解的詞匯，對非基督徒來說更是不知所以然。由此，在談話中應該盡量使用對方可以理解的詞匯。耶穌就做了很好的榜樣，他常常根據聽眾的群體，運用打比喻的方式來講道，讓人很容易就明白。",
        "    五、人與人之間的尊重。雅各書1：19也教導說：“我親愛的弟兄們，這是你們所知道的，但你們各人要快快地聽，慢慢地說。”",
        "    六、不要死板地按著自己事先打算的時間表來進行談話。就算那天你打算跟朋友傳福音，但也要敏感地體察神是如何帶領對話的。開展屬靈的對話確實是我們內心的初衷，但不是只是外在的顯露。跟第三點相似，若是對方預備好了心，你的發問將會反響熱烈﹔反之你會被貼上標簽，很難再進行下一次的談話，錯失了之後許多潛在的談論機會。",
        "    七、控制慾。如果到一個程度，只是我在一直說一直說，這就是一場獨角戲。就算我內心覺得我分享的都是對方“需要”聽到的，對他有益處。但這也不是一個健康的對話。對話應該是雙方的。",
        "    八、論斷。就算我們不認同對方的生活方式，我們也要讓對方覺得我們是接納他們這個人的。加拉太書5：22-23說：“聖靈所結的果子，就是仁愛、喜樂、和平、忍耐、恩慈、良善、信實、溫柔、節制。”",
        "    九、不要辯論。我們永遠無法通過把對方辯倒的方式，讓一個人從心底回轉而真正信主。而且，激烈的爭執和討論無可避免地會帶來傷害。況且，人從來不是我們的敵人，撒旦才是。提摩太後書2：14說：“你要使眾人回想這些事，在主面前囑咐他們不可為言語爭辯，這是沒有益處的，只能敗壞聽見的人。”",
        "    十、去除“我是主角”的心態。有些基督徒在傳福音的時候，會堅信自己手握真理、我要分享的才是最重要的。跟第七項同樣的，我們會將談話演變為獨角戲。其實更為有效的傳福音方式，是詢問對方的信仰和三觀。最終，我們希望神是主角，將神的話語帶進信仰的談論，而非我自己的想法。",
        "    正如哥林多前書12：3說：“所以我告訴你們：被神的靈感動的，沒有說耶穌是可咒詛的﹔若不是被聖靈感動的，也沒有能說耶穌是主的。”一切都是主在做工，感恩我們可以參與到他的救贖大計劃裡。求神幫助我們學習如何傳福音，因為離了他，我們不能做什麼。",
        "",
        "    （Peri姐妹在多倫多國語早堂聚會。）",
        ""
    ]
}
