{
    "volume": "62",
    "id": "7_sy_s",
    "character": "simplified",
    "category": "读书感悟",
    "title": "信仰聊天室——《God Space》读后感",
    "author": "Peri",
    "content": [
        "",
        "    “耶稣进前来，对他们说：‘天上地下所有的权柄都赐给我了。所以你们要去，使万民做我的门徒，奉父、子、圣灵的名给他们施洗，凡我所吩咐你们的，都教训他们遵守。我就常与你们同在，直到世界的末了。’”（马太福音28：18-20）相信很多已经信主的弟兄姐妹，对于主耶稣所交托的大使命并不陌生，可是你是否常常心有余而力不足？有时候对于信仰话题的转换非常生硬？或者不知不觉中言辞抑或态度引发了对方的反感，自此信仰的话题无法再次触及，最后灰心丧气，决定做个“安静的”基督徒，不再跨出舒适圈、免得被人拒绝？",
        "    耶稣将最重要的使命交托给他的门徒们，那我们到底该如何在平日生活中，去传讲这个救赎的好消息，跟人自然地开启信仰的讨论呢？最近有一位对传福音很有负担的姐妹推荐给我一本书，是Doug Pollock写的《God Space》。作者大方、坦荡地把自己曾经摔过的跟头，跟弟兄姐妹们细细分享，我也有一些得着和启发。",
        "<7_sy_1.jpg>",
        "换位思考",
        "",
        "    举一个夸张的比喻，其实邀请还没有信主的朋友来参加主日崇拜的可怕程度，与邀请我们去一个脏乱差甚至有毒品交易的酒吧差不多。首先，人们要放弃周日最喜欢做的事情（也许是睡懒觉），来到教会，对着一个看不到摸不着的“存在”唱歌，听牧师讲关于一位2000年前的人大约一个小时，还要为着这次经历交钱，人称“十一奉献”……虽然我们希望那里的每个人都能来到教会，但是我们主动拥抱人群容易，还是让人群来主动寻找我们容易呢？答案显然是前者。",
        "    哥林多后书5：18-20说：“一切都是出于神，他藉着基督使我们与他和好，又将劝人与他和好的职分赐给我们。这就是神在基督里叫世人与自己和好，不将他们的过犯归到他们身上，并且将这和好的道理托付了我们。所以，我们做基督的使者，就好像神藉我们劝你们一般。我们替基督求你们与神和好。”主耶稣要我们做他的使者，若我们不主动迈出这一步，人又如何能听到这个好消息呢？况且，一个人在当下刚刚开始时，最合适了解神的场所，也许并非是教会；如果我们选择去接触人群，我们便成为了“行走的教会”。",
        "",
        "非基督徒的派对",
        "",
        "    书中还收录了一份调查问卷，主要考察自己与非基督徒的关系。在这里罗列几个印象比较深刻的问题：",
        "——你是否可以为了跟非基督徒交往的缘由，放下自己对于他们行为或者生活方式的反感或者成见？",
        "——你是否在渴望非信徒了解你的信仰前，常常地花时间和精力，真诚并努力去理解非基督徒的想法？",
        "——你是否有足够的耐心，等待非基督徒询问你对于生活中事物的观点？",
        "——虽然不认同他们的生活方式，但你是否可以表达出一颗接纳的心？",
        "    最后，也是最令我深思的问题是：",
        "——你的心是否常常满有神的怜悯，为还在迷失的人群而破碎和祷告？",
        "    我想这些问题至少可以让我们，对于自己和非基督徒的关系做一个大致的考量。分数比较高的弟兄姐妹们，也许常常被基督徒们所误解，但若你是为了多接触非信徒的缘故，参加一些非教会的活动等，神必记念你，也必大大地使用你。相信那些你正在接触的朋友们，会渐渐地被你身上主的爱吸引。分数中等的弟兄姐妹们，作者鼓励我们要降卑，让神升高，去选择拥抱生命中出现的人和事，也许那些正是神要在我们身上做雕琢的工作，修剪掉不结果子的心态，以后可以更好地为主得人！分数更低一些的弟兄姐妹们，作者甚至建议可以减少一些宗教性的活动，单单来到神的面前，让神来做“心脏手术”，软化我们坚硬的心，将他怜悯和爱人的心肠赐给我们。“我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。”（以西结书36：26）",
        "",
        "<7_sy_2.jpg>",
        "信仰聊天室十大禁忌",
        "",
        "    在书中，作者并没有把自己刻画为一个传福音的专家，而是将他曾经犯的错误一一分享，愿意成为我们的祝福。其中关于传福音时的禁忌的章节比较有实践意义。",
        "    一、在描绘任何技巧之前，我们应去除自己不信的恶心。如果我们压根不相信对方会信主，我们便不会开启信仰这个话题。很可惜地，当神将传福音的机会丰丰富富地摆上时，我们只会压抑住圣灵的感动，将嘴边的话语吞回了肚子。",
        "    二、如果对方曾经有过在教会或者跟基督徒交往时不好的经历，这会给你们的谈论增加难度和阻碍。人都是软弱的，或者造成伤害的时候，那位弟兄姐妹的属灵生命还没有成熟，做了并不是太好的见证。但是没有关系，也许神就是要通过你去破除对方认识神的障碍。显然当我们成为基督徒之后，我们的生命并非完美，我们仍然会犯错。但是，如果我们可以到人前悔改和认罪，大家会惊异于你的改变，这时候，正是属灵交谈的开始！",
        "    三、尴尬的话题转换。也许很多人企图总结一些信仰话题转换的话术，然后背下来运用。但是，当对方意识到你在生硬地带领话题，而且他的心并不是预备好进入信仰讨论的时候，这也许会是你们之间最后一次属灵的对话。有时候，单纯去聆听和发问会更自然和真诚。",
        "    四、避免一些属灵的黑话，比如圣灵、救恩、复活、重生……这些连基督徒都是慢慢读经听讲道才理解的词汇，对非基督徒来说更是不知所以然。由此，在谈话中应该尽量使用对方可以理解的词汇。耶稣就做了很好的榜样，他常常根据听众的群体，运用打比喻的方式来讲道，让人很容易就明白。",
        "    五、人与人之间的尊重。雅各书1：19也教导说：“我亲爱的弟兄们，这是你们所知道的，但你们各人要快快地听，慢慢地说。”",
        "    六、不要死板地按着自己事先打算的时间表来进行谈话。就算那天你打算跟朋友传福音，但也要敏感地体察神是如何带领对话的。开展属灵的对话确实是我们内心的初衷，但不是只是外在的显露。跟第三点相似，若是对方预备好了心，你的发问将会反响热烈；反之你会被贴上标签，很难再进行下一次的谈话，错失了之后许多潜在的谈论机会。",
        "    七、控制欲。如果到一个程度，只是我在一直说一直说，这就是一场独角戏。就算我内心觉得我分享的都是对方“需要”听到的，对他有益处。但这也不是一个健康的对话。对话应该是双方的。",
        "    八、论断。就算我们不认同对方的生活方式，我们也要让对方觉得我们是接纳他们这个人的。加拉太书5：22-23说：“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。”",
        "    九、不要辩论。我们永远无法通过把对方辩倒的方式，让一个人从心底回转而真正信主。而且，激烈的争执和讨论无可避免地会带来伤害。况且，人从来不是我们的敌人，撒旦才是。提摩太后书2：14说：“你要使众人回想这些事，在主面前嘱咐他们不可为言语争辩，这是没有益处的，只能败坏听见的人。”",
        "    十、去除“我是主角”的心态。有些基督徒在传福音的时候，会坚信自己手握真理、我要分享的才是最重要的。跟第七项同样的，我们会将谈话演变为独角戏。其实更为有效的传福音方式，是询问对方的信仰和三观。最终，我们希望神是主角，将神的话语带进信仰的谈论，而非我自己的想法。",
        "    正如哥林多前书12：3说：“所以我告诉你们：被神的灵感动的，没有说耶稣是可咒诅的；若不是被圣灵感动的，也没有能说耶稣是主的。”一切都是主在做工，感恩我们可以参与到他的救赎大计划里。求神帮助我们学习如何传福音，因为离了他，我们不能做什么。",
        "",
        "（Peri姐妹在多伦多国语早堂聚会。）"
    ]
}
