{
    "volume": "62",
    "id": "8_yx_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "人性的尊嚴超越冷戰政治——評斯皮爾伯格的新片《間諜之橋》",
    "author": "嚴行",
    "content": [
        "斯皮爾伯格的最新電影《間諜之橋》留給觀眾印象最深的，莫過於影片結尾部分，處理交換戰俘的律師多諾萬站在連通柏林和波茨坦的格林尼克橋上，目送蘇方間諜阿貝爾所乘的汽車緩緩駛離的場景，影片沒有煽情地來一個大仰角來凸顯多諾萬的高尚，竟是一反常態地以俯角拍攝。即使如此，黎明的黑暗中多諾萬站立的姿態猶如America的首個大寫字母A，堅定執著，紋絲不動，內在精神之偉岸盡數顯露。他直站到交換戰俘過程完全結束，橋頭探照燈熄滅……。",
        "影片的主題選取了冷戰歷史上美蘇諜戰中間最特殊的部分，互相交換釋放對方的諜報人員。大師級導演斯皮爾伯格是二戰結束之初誕生的猶太人，這一生命背景促使他不斷用電影來反思戰爭。如果說其《辛德勒的名單》紀錄了二戰中猶太人的悲慘命運，《拯救大兵瑞恩》穿過極端殘酷的諾曼底登陸戰役，不惜代價為一個家庭救出兒子，以表達對家庭的呵護和溫暖的人性，那麼，在本片裡，斯皮爾伯格則更進一步在戰爭的另一種形式下——冷戰之中，努力顯出高於現實政治的法律原則和對人性尊嚴的尊重。",
        "主人公多諾萬是偶然被卷入冷戰中的。美蘇軍事對峙的同時，也有著意識形態的對峙，美方為了宣揚其“自由、公正”的社會制度，所以為蘇聯間諜阿貝爾指定一個辯護律師，就這樣，民事律師多諾萬的人生從此被改變。從美方來講，只是想向蘇方做做樣子，並無誠意，但認真負責的多諾萬卻假戲真做，盡其所能地為蘇聯間諜提供法律幫助。因他的竭力爭取，冷戰的死局稍稍鬆動，從堅決處死對方人員這種“你死我活”的極端又單一的手段中讓步，使態事稍稍緩和，最終導致幾年後雙方有了在第三國交換戰俘的可能。這是另一種意義上的拯救大兵瑞恩——讓戰俘回家，活著回去。多諾萬“被”推入冷戰，改變了他的命運﹔而他的參與，也改變著冷戰的局面。這，便是一個小人物在大時代中活出來的意義。",
        "戰爭對人性最大的破壞是視人命為可以因政治之名犧牲之物。美方為竊取蘇聯軍事信息，派偵察機偷入蘇聯境內拍攝地面情況，飛行員除了一粒用來自殺的毒劑之外沒有任何自保手段﹔美國駐東歐的外交官為了急急完成換回飛行員的任務，不顧被東德扣留的留學生的死活，只管軍方人員，不計平民的性命危安，若不是多諾萬堅持要帶這孩子回家，這年輕學生必定命運難卜。",
        "戰爭狀態下，一定產生以“目的”為導向的戰時思維，這種思維又一定推動“群情激憤”的非理性氣氛，以致罔顧公義、法律原則。多諾萬替蘇聯間諜阿貝爾的辯護令其免於死刑後，民眾將憤怒轉向多諾萬。公車上，人們認出多諾萬後，敵視的眼神透露出冷酷和仇恨，當晚暗殺的槍擊給他的家人生命造成嚴重威脅。人活在這種以敵我劃界的社會中，如置身戰場一樣隨時面臨危險。",
        "冷戰的對立狀態帶給人的最大傷害，是彼此間不存信任。蘇方抓獲了跳傘的美國飛行員，不相信他手中沒有情報，一次次半夜提審，用不許睡覺來折磨他，期望能挖出一些“機密”。殊不知，這群受命前聚在一起打扑克的年輕戰士，根本沒有對使命的充分預備，他實在沒有機密啊。影片這一筆，同時反照蘇聯間諜阿貝爾對使命的忠誠、盡責、臨危不亂。",
        "有關戰爭的影片，通常首先必須預設立場，有了立場才能引導觀眾帶著態度進入劇情，從而與影片人物共命運，歷生死，經患難。這是好萊塢電影一向奉為圭臬的法則。《間諜之橋》則拋棄了這一原則，視人的生命、人的價值高於國家之間的政治軍事較量，給予敵方人員以充分的尊重。影片中蘇聯間諜阿貝爾的形象同樣光彩照人，與多諾萬相映生輝。阿貝爾冷靜、沉著，態度不卑不亢，被抓捕時，他從容應對，當著一大批中央情報局警察的面，緩緩毀掉手中的密碼。此後，幾次生死關頭，他都淡然處之，三次“這有用嗎？”一語，盡顯其頭腦清醒、無所畏懼，簡單幽默的一句抵得過千言萬語。在交換戰俘的關鍵時刻，蘇方是否要交出那個留學生的情況尚不明朗時，阿貝爾得知這是多諾萬堅持的條件時，面對跨過去就能重回祖國的機會，他穩穩站在多諾萬身旁，說“我可以等”。當此際，兩個來自敵對國家的人，站在了同一立場，共同維護公正和生命。這感人一幕，倏然間令人忘掉了誰是“敵人”，誰是“自己人”，他們都是為自己的國家竭忠盡智的人而已。",
        "影片風格寫實，再現了戰後美國和東德的社會面貌，片中藉多諾萬到東德交換談判戰俘的奔波經歷，帶觀眾回到柏林牆建立，翻牆者被槍殺，兩德邊界嚴密檢查的嚴酷時代，讓人們重溫半個世紀前的歷史，也讓歷史再次提醒今天。",
        "此片充分顯出老導演斯皮爾伯格的成熟穩健，主人公多諾萬的飾演者湯姆·漢克斯一如既往表現優秀，而飾蘇聯間諜阿貝爾的演員更是出神入化，並因此奪得了2016年奧斯卡最佳男配角獎，可謂名至實歸。",
        "<8_yx.jpg>",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}
