{
    "volume": "62",
    "id": "8_yx_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "人性的尊严超越冷战政治——评斯皮尔伯格的新片《间谍之桥》",
    "author": "严行",
    "content": [
        "斯皮尔伯格的最新电影《间谍之桥》留给观众印象最深的，莫过于影片结尾部分，处理交换战俘的律师多诺万站在连通柏林和波茨坦的格林尼克桥上，目送苏方间谍阿贝尔所乘的汽车缓缓驶离的场景，影片没有煽情地来一个大仰角来凸显多诺万的高尚，竟是一反常态地以俯角拍摄。即使如此，黎明的黑暗中多诺万站立的姿态犹如America的首个大写字母A，坚定执着，纹丝不动，内在精神之伟岸尽数显露。他直站到交换战俘过程完全结束，桥头探照灯熄灭……。",
        "影片的主题选取了冷战历史上美苏谍战中间最特殊的部分，互相交换释放对方的谍报人员。大师级导演斯皮尔伯格是二战结束之初诞生的犹太人，这一生命背景促使他不断用电影来反思战争。如果说其《辛德勒的名单》纪录了二战中犹太人的悲惨命运，《拯救大兵瑞恩》穿过极端残酷的诺曼底登陆战役，不惜代价为一个家庭救出儿子，以表达对家庭的呵护和温暖的人性，那么，在本片里，斯皮尔伯格则更进一步在战争的另一种形式下——冷战之中，努力显出高于现实政治的法律原则和对人性尊严的尊重。",
        "主人公多诺万是偶然被卷入冷战中的。美苏军事对峙的同时，也有着意识形态的对峙，美方为了宣扬其“自由、公正”的社会制度，所以为苏联间谍阿贝尔指定一个辩护律师，就这样，民事律师多诺万的人生从此被改变。从美方来讲，只是想向苏方做做样子，并无诚意，但认真负责的多诺万却假戏真做，尽其所能地为苏联间谍提供法律帮助。因他的竭力争取，冷战的死局稍稍松动，从坚决处死对方人员这种“你死我活”的极端又单一的手段中让步，使态事稍稍缓和，最终导致几年后双方有了在第三国交换战俘的可能。这是另一种意义上的拯救大兵瑞恩——让战俘回家，活着回去。多诺万“被”推入冷战，改变了他的命运；而他的参与，也改变着冷战的局面。这，便是一个小人物在大时代中活出来的意义。",
        "战争对人性最大的破坏是视人命为可以因政治之名牺牲之物。美方为窃取苏联军事信息，派侦察机偷入苏联境内拍摄地面情况，飞行员除了一粒用来自杀的毒剂之外没有任何自保手段；美国驻东欧的外交官为了急急完成换回飞行员的任务，不顾被东德扣留的留学生的死活，只管军方人员，不计平民的性命危安，若不是多诺万坚持要带这孩子回家，这年轻学生必定命运难卜。",
        "战争状态下，一定产生以“目的”为导向的战时思维，这种思维又一定推动“群情激愤”的非理性气氛，以致罔顾公义、法律原则。多诺万替苏联间谍阿贝尔的辩护令其免于死刑后，民众将愤怒转向多诺万。公车上，人们认出多诺万后，敌视的眼神透露出冷酷和仇恨，当晚暗杀的枪击给他的家人生命造成严重威胁。人活在这种以敌我划界的社会中，如置身战场一样随时面临危险。",
        "冷战的对立状态带给人的最大伤害，是彼此间不存信任。苏方抓获了跳伞的美国飞行员，不相信他手中没有情报，一次次半夜提审，用不许睡觉来折磨他，期望能挖出一些“机密”。殊不知，这群受命前聚在一起打扑克的年轻战士，根本没有对使命的充分预备，他实在没有机密啊。影片这一笔，同时反照苏联间谍阿贝尔对使命的忠诚、尽责、临危不乱。",
        "有关战争的影片，通常首先必须预设立场，有了立场才能引导观众带着态度进入剧情，从而与影片人物共命运，历生死，经患难。这是好莱坞电影一向奉为圭臬的法则。《间谍之桥》则抛弃了这一原则，视人的生命、人的价值高于国家之间的政治军事较量，给予敌方人员以充分的尊重。影片中苏联间谍阿贝尔的形象同样光彩照人，与多诺万相映生辉。阿贝尔冷静、沉着，态度不卑不亢，被抓捕时，他从容应对，当着一大批中央情报局警察的面，缓缓毁掉手中的密码。此后，几次生死关头，他都淡然处之，三次“这有用吗？”一语，尽显其头脑清醒、无所畏惧，简单幽默的一句抵得过千言万语。在交换战俘的关键时刻，苏方是否要交出那个留学生的情况尚不明朗时，阿贝尔得知这是多诺万坚持的条件时，面对跨过去就能重回祖国的机会，他稳稳站在多诺万身旁，说“我可以等”。当此际，两个来自敌对国家的人，站在了同一立场，共同维护公正和生命。这感人一幕，倏然间令人忘掉了谁是“敌人”，谁是“自己人”，他们都是为自己的国家竭忠尽智的人而已。",
        "影片风格写实，再现了战后美国和东德的社会面貌，片中借多诺万到东德交换谈判战俘的奔波经历，带观众回到柏林墙建立，翻墙者被枪杀，两德边界严密检查的严酷时代，让人们重温半个世纪前的历史，也让历史再次提醒今天。",
        "此片充分显出老导演斯皮尔伯格的成熟稳健，主人公多诺万的饰演者汤姆·汉克斯一如既往表现优秀，而饰苏联间谍阿贝尔的演员更是出神入化，并因此夺得了2016年奥斯卡最佳男配角奖，可谓名至实归。",
        "<8_yx.jpg>",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}
