{
    "volume": "65",
    "id": "11_sundongsheng_s",
    "character": "simplified",
    "category": "经文辨析",
    "title": "圣灵的洗和说方言",
    "author": "孙东升",
    "content": [
        "关于圣灵，当代教会里的错误教导一直较多，尤其是说方言的问题。有一种说法认为圣灵的洗礼必须要说方言。圣经到底是怎么说的呢？圣灵的洗有什么表现？我们都有没有经过圣灵的洗礼？这实在需要我们本于圣经进行严谨的辨析。",
        "",
        "圣灵与火的关系",
        "",
        "风和灵在希伯来语和希腊语都是同一个词。耶和华创造亚当的时候“吹气”的“气”也是这个词，耶稣在升天之前也曾经向门徒吹气，叫他们受圣灵。耶稣跟尼哥底母讲到重生的时候说，风随着意思吹，人不知道从哪里来，到哪里去。（参约翰福音３：８）耶稣说的重生也是从圣灵而生。",
        "这一切都说明，气和风都和灵有某种联系。",
        "五旬节的圣灵降临也是以风的形式来到，这次是大风，并且伴随着响声，这个响声不是轻柔的声音，而是很大的有震撼力的声音，大到一个地步能让所有在耶路撒冷的人都听到，吸引那些从各地来过节的犹太人到彼得他们这里来。圣灵降在耶稣身上的时候形象仿佛鸽子，是轻柔的，这次是带有大能的风，带给人极大的冲击，圣灵临到的同时带下来的是像飘动的火焰一样的舌头，分散下来落在每一个人的头上。",
        "有一个错误的解经，认为是圣灵的火降下来。读经一定要认真，看圣经到底是怎么写的。中文和合本翻译得很好，是我们自己看错了，不是火降下来，而是舌头降下来，形状像火苗那样。因为我们不明白为什么有舌头降下来，听起来好奇怪，所以就想成是火降下来了。如果是火下来了，那结果是很可怕的，恐怕整个马可楼都烧没了。圣经里几次降下火来都是要死人的，是神的怒气、惩罚。",
        "关于圣灵与火的关系，还有一个错误的概念，认为耶稣来是用圣灵的火洗礼。我听过一首诗歌说“求耶稣用圣灵与火给我们施洗”，这都是对主耶稣、对圣灵不了解，对圣经不明白造成的。",
        "在路加福音3：16和马太福音3：11都有施洗约翰说的话，耶稣要用“圣灵与火”给你们施洗，那里的火也不是“圣灵的火”，因为这两个地方“圣灵”与“火”都是并列的两个词，换句话说，这是两个不同的洗礼。",
        "看圣经上下文是我们明白圣经的一个非常重要的原则，施洗约翰后边马上就作了说明，马太福音3：12和路加福音3：17，“他手里拿着簸箕，要扬净他的场，把麦子收在仓里，把糠用不灭的火烧尽了。”扬场的目的是把麦子和糠分开，然后对这两种东西采取不同的处理，有用的麦子收起来，没有用的糠烧掉。从农村长大的弟兄姊妹都应该有经验，扬场必须是在有风的时候，靠风把这两样东西分开，是不是很有意思？",
        "“火”的洗礼就是要把糠烧灭，是审判；而“圣灵”的洗礼是把麦子收在仓里，耶稣是这两个洗礼的施洗者。耶稣要把人分开，就像扬场那样把信的和不信的分开，信的人给他们用圣灵施洗，不信的人用火洗礼，两个洗礼不是同时进行的，圣灵的洗是在人信主的时候；火的洗礼是在世界的末日审判的时候，白色大宝座的审判，把一切不信的都要丢到火湖里去。",
        "舌头这个词和语言方言都是同一个词。门徒要说方言，舌头就是方言的恩赐，分开落在每一个人的头上，他们都说方言。火焰的形状表示舌头是跳动的活跃的，有能力的。方言是自己本来不会说的语言，会说的语言不是方言。",
        "",
        "<11_sundongsheng_1.jpg>",
        "",
        "五旬节圣灵降临是特殊历史事件",
        "",
        "五旬节圣灵降临的壮观景象在人类历史中仅有这一次，再没有重复过。虽然后来有过几次圣灵降临门徒说方言的经历，但是和五旬节的情况不能相比，没有出现大风响声和舌头这些外在带有强烈听觉视觉冲击的现象。这次圣灵的降临是历史性的，代表一个新的时代的开始，主耶稣回到父神那里，另一位新的保惠师圣灵到来了，带领教导门徒建立教会。",
        "我们不能期待五旬节的现象多次重复，更不能以为基督徒都可能有初代使徒们的经历。就像主耶稣的十字架，不可能再重复一次，不可以把耶稣重钉十字架。",
        "我在信主两年以后，偶然的机会去过几个灵恩派的教会。曾听某西人讲道，他非牧师传道人，只是说他很有能力，他的祷告专治长短脚这样的怪病。他说很多基督徒都没有圣灵的洗礼。结束后他就为人按手，赐下圣灵，我当时也不懂，但是也很愿意受圣灵的洗礼，就让他给我按手，可是按完了也没有什么感觉，但他告诉我，我已经受了灵的洗了。",
        "后来有一次灵恩派的大型聚会里，据说是很有名的牧师，我看到被他按手以后人们都往后倒下去，后面有人托着。我看到那些倒在地上的人很享受的样子，嘴里念念有词的。我想体验一下到底什么感觉，于是就故意倒下去，但我完全没有那些人的感觉，反而头脑非常清醒。我怀疑是自己信心不足。几次的类似经历后，我对自己彻底失望了。",
        "此后，又有老传道人跟我说，必须经历圣灵的洗礼，否则没有真正地信主，还没有真正得救。必须要努力去追求说方言才行。一次晚祷聚会结束以后，牧师给我按手，告诉我，勇敢地快速地说哈利路亚，不停地说，越来越快，最后快到舌头转不过来了，就变成了舌音，然后他祝贺我有了方言。我当时真的很激动，我所羡慕的说方言居然可以做到了！我为自己能说方言欣喜了一阵子呢。",
        "但是后来，我还是不想再去那个教会了，因为感觉他们的教导太极端了，比如基督徒不能输血，也不可献血，有病不看医生，有姐妹腹中长了肿瘤，肚子大得像怀孕一样，还不看病，并自以为很属灵。我问：如果需要输血，不输不就死了吗？他说生命在神的手里，死了有什么呢？我很惊诧，怎么可能执着到愚蠢的地步呢？",
        "几年后听说这个老弟兄去世了，因他患有严重的糖尿病，他却拒绝治疗，并说这是为主受苦。我心里很难过，我们的信仰是让人陷入这样可怕疯狂的地步吗？",
        "很快我就不说方言了，那种东西毫无意义，对自己对别人都没有任何益处，不知道的人还以为你很属灵，容易让人产生骄傲。",
        "回到圣经，看使徒行传里关于几次说方言的场景，以及为什么要发生这些说方言的事，几次的共同特点是什么，这样的查考圣经才能对我们理解圣灵的洗礼有正面意义，也能帮助我们认清灵恩派的问题所在。",
        "从使徒行传的相关经文中，我们看到几次有说方言的外在表现的原因，都是某个特殊的福音扩展阶段的明证，目的是让使徒和犹太人信徒看到神的旨意，接纳外邦信徒。",
        "第一次是在使徒行转2:1-4，五旬节；第二次在使徒行转8:15-17，撒玛利亚信徒被彼得、约翰按手。这一次经文没有明说有说方言的现象，但是人们都看到了圣灵赐下的证据，可以推测是有说方言的；第三次在使徒行转10:44-47，彼得在哥尼流家里讲道；最后一次在使徒行转19:1-6，保罗在以弗所给12个门徒按手的时候。这几次确实看到了说方言的现象。",
        "另外，我要问的是，保罗自己有没有受圣灵的洗？应该没有人怀疑他是受了圣灵的洗，但是他什么时候才开始说方言呢？显然，亚拿尼亚为他按手的时候保罗并没有说方言，但是他被圣灵充满了。所以保罗自己没有在得救的时候说方言。另外，彼得第一次讲道三千人信主，他们有没有说方言呢？没有。也许有人会说可能没有记录下来。那好，提埃阿伯的太监信主有没有说方言呢？也没有。我们还可以找到好几个地方，信主的时候根本没有说方言。",
        "因此，综合查考圣经，我们不能得出信主必定说方言的结论。",
        "",
        "<11_sundongsheng_2.jpg>",
        "",
        "说方言是福音扩展进程的外在见证",
        "",
        "回到那几次说方言的经文，我们要问，为什么当时出现了说方言的现象？第一次五旬节的说方言好象比较容易解释：是为了使徒们能传福音，使那些从各地来的犹太人听到福音。那后来的几次好象没有这方面的需要。",
        "我们去考察几次说方言的背景就会发现，这几次都是发生在一个新的福音事工开启之时。",
        "按照使徒行传1：8耶稣颁布的大使命，福音传播要从耶路撒冷、犹太全地和撒玛利亚，直到地极。五旬节是在耶路撒冷，第八章腓利传福音到了撒玛利亚，哥尼流所在的凯撒利亚代表犹太全地，保罗的安提阿教会开始走向犹太地区以外，直到地极。",
        "虽然耶稣明确地告诉门徒福音广传的步骤，但究竟什么时候开启新的步骤他们不知道。所以每一次的突破他们都会认真的考察是不是神的带领。",
        "",
        "(一)福音传到撒玛利亚",
        "使徒行传记载，当听说腓利在撒玛利亚，带那里的人信主之后，耶路撒冷教会马上派彼得、约翰前去察看。教会派出的不是一般的人，是教会最重要的人物，可见重视程度。圣经写道：“两个人到了，就为他们祷告，要叫他们受圣灵。因为圣灵还没有降在他们一个人身上，他们只奉主耶稣的名受了洗。于是使徒按手在他们头上，他们就受了圣灵。西门看见使徒按手，便有圣灵赐下，就拿钱给使徒，”（使徒行传8:15-18）圣灵没有在他们受洗的时候马上降下来，而是等着彼得约翰来按手，目的是什么呢？原来这是一个新的里程碑，福音传到了撒玛利亚！圣灵要让耶路撒冷的门徒看到并且接纳他们，如果没有圣灵洗礼的印证恐怕不能让他们相信。这是圣灵顾念人的软弱，而并非是只有使徒才有这个权柄。",
        "如果不是这样，试问埃提阿伯的太监受了圣灵没有呢？我们相信是有的，因为他欢欢喜喜的上路，这是明证。由此推断，使徒按手的时候赐下圣灵，是为了印证主耶稣大使命的新里程。",
        "",
        "（二）福音传到犹太全地",
        "同样的，在哥尼流家的福音事工是另一个标志，显明福音拓展到犹太全地。",
        "哥尼流是罗马百夫长，圣灵差派彼得亲自去讲道。使徒行传记载，这次的圣灵降临是在受洗礼之前。彼得还在讲道的时候，圣灵就降下来了。圣经写道：“那些奉割礼、和彼得同来的信徒，见圣灵的恩赐也浇在外邦人身上，就都希奇；因听见他们说方言，称赞神为大。于是彼得说：这些人既受了圣灵，与我们一样，谁能禁止用水给他们施洗呢？”（使徒行传10：45-47）当场，这些信主的人“说方言，赞美神”。这些表现和五旬节门徒的表现非常相似。",
        "我们看到，即使是彼得亲自出马，这件事还是招致了耶路撒冷犹太信徒的质疑。彼得从看见异象开始详细地汇报整个过程，重点是这两句：“我一开讲，圣灵便降在他们身上，正像当初降在我们身上一样。我就想起主的话说：‘约翰是用水施洗，但你们要受圣灵的洗。’神既然给他们恩赐，像在我们信主耶稣基督的时候给了我们一样，我是谁，能拦阻神呢？”（使徒行传11：15-17）彼得带着6个弟兄同去，为的是作见证，免得他独自解释没有旁证。",
        "若彼得没有亲自前往，没有众弟兄的见证，没有圣灵洗礼的外在证据，将会是什么结果？耶路撒冷的教会能接纳承认哥尼流和他家人的基督徒身份吗？答案显然是否定的。这件事告诉我们，圣灵知道什么时候需要赐下圣灵洗礼的外在表现，什么时候不需要。我们发现绝大多数的情况都没有说方言这些表现，都是在有特殊需要时才有。。",
        "很明显，圣灵作见证以及彼得与同来的弟兄共同作证，福音使命达到一个新的境界——传到犹太全地。彼得的话“我是谁，能拦阻神呢？”也是在问犹太门徒，你是谁？要拦阻神吗？",
        "",
        "（三）福音传到地极",
        "每一次福音的扩展都伴随着使徒的验证，从地图上我们可以看见，腓尼基和塞浦路斯是刚刚到犹太地区之外，这是走向外邦人地区的开始。因逼迫而四散的门徒渐渐开始向外邦人宣传，这是福音拓展的关键一步，安提阿教会成为第一个外邦教会，也是一个宣教的教会。",
        "在安提阿开始有外邦人参与的教会成立以后，耶路撒冷马上派出巴拿巴去查看情况。这次没有像彼得他们那样按手赐下圣灵，因为“他看见神所赐的恩”，说明巴拿巴明确知道圣灵已经赐下来了，门徒在相信并受洗的时候就有了圣灵。作为教会领袖的巴拿巴具有属灵的分辨力。",
        "使徒行传19章最后一次说方言的记录也是证明了基督徒在得救的时候就应该是受圣灵的洗的。“亚波罗在哥林多的时候，保罗经过了上边一带地方，就来到以弗所，在那里遇见几个门徒，问他们说：‘你们信的时候受了圣灵没有？’他们回答说：‘没有，也未曾听见有圣灵赐下来。’保罗说：‘这样，你们受的是什么洗呢？’他们说：‘是约翰的洗。’”（使徒行传19：1-3）",
        "保罗以他属灵的眼睛看出来这些受洗的人情况不对，问询他们之后，确定他们的受洗有问题，不知道圣灵已经赐下来了，也不知道圣灵的洗。这段经文里“遇见”这个词还有“观察发现”的意思，保罗发觉这几个门徒其实还没有真的信主，但是他们自称是基督徒。实际上他们只是受了施洗约翰的洗礼。从保罗的问话我们可以推测他的意思是，受洗的基督徒理所当然是应该有圣灵的，他们没有圣灵是很不正常的事情。",
        "有意思的是，在18章的最后说的是亚波罗不明白圣灵的洗，只知道约翰的洗。可见在那个时候确实存在不认识圣灵洗礼的情况。“保罗说：‘约翰所行的是悔改的洗，告诉百姓，当信那在他以后要来的，就是耶稣。’他们听见这话，就奉主耶稣的名受洗。保罗按手在他们头上，圣灵便降在他们身上，他们就说方言，又说预言。”（使徒行传19：4-6）。保罗先把福音讲清楚，要信施洗约翰所见证的耶稣才能得救，要奉耶稣的名受洗，他们明白了并且相信了，保罗为他们按手。",
        "他们受了圣灵洗的外在表现和五旬节的圣灵洗礼很相似，让他们看到后明白，他们是真的得到了圣灵的浇灌。（虽然保罗和彼得一样给门徒按手，但是按手和圣灵的洗礼并没有必然的关系，圣经里面并不是每一次给门徒施洗都要按手的，在哥尼流家里并没有按手。）保罗的按手赐下圣灵也是一个特殊的事件，通过保罗的按手赐下圣灵，也是对保罗使徒权柄的确认。",
        "",
        "圣灵洗和说方言没有必然联系",
        "",
        "总结使徒行传中四次说方言的情况，可见每一次都有其特殊性，并不是代表圣灵洗的必然表现。",
        "关于圣灵的洗有几处经文：",
        "（1）“他既被神的右手高举（或作“他既高举在神的右边”），又从父受了所应许的圣灵，就把你们所看见、所听见的浇灌下来。”（使徒行传2：33）这是彼得的讲道。",
        "（2）“他便救了我们，并不是因我们自己所行的义，乃是照他的怜悯，藉着重生的洗和圣灵的更新。圣灵就是神藉着耶稣基督我们救主厚厚浇灌在我们身上的，”（提多书3：5-6）",
        "经文清楚地告诉我们，圣灵的洗是父神借着耶稣基督浇灌在我们身上的，浇灌是洗礼的过程，是神从起初就应许的，是我们得救的确据。",
        "圣灵洗不是一个神秘的经历，而是伴随着我们明白福音，认罪悔改以后而发生的，是借着耶稣基督浇灌在我们身上的，耶稣是圣灵洗的执行者。圣灵洗和我们蒙恩得救是同时发生的。",
        "（3）“你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信他，就受了所应许的圣灵为印记。”（以弗所书1：13）",
        "在此保罗明确地说，是因信得到圣灵，和听信福音是直接相连的。圣灵洗是神的应许，是每一个得救的人必然的经历。就是耶稣说的从圣灵而生。",
        "使徒行传里我们看到，有时候圣灵洗好像和得救不是同时发生，有的在得救之后，比如彼得等人和撒玛利亚信徒，这些都是有特殊的原因。彼得他们是从旧约过渡到新约的第一批信徒，他们要等候圣灵降临，见证历史的时刻。而撒玛利亚信徒受圣灵洗的推迟是为了让耶路撒冷的门徒看到福音的扩展。",
        "方言的最初产生是神的咒诅，因为人同心合意地犯罪，造巴别塔。神变乱人的口音，从此人各自有了自己的方言。五旬节圣灵赐下方言的恩赐让门徒能说他们本来不会的方言，是解除巴别塔方言的咒诅从而把福音传出去。所以神赐下方言的目的是为了福音的缘故。",
        "保罗说，他讲方言比哥林多教会的众人都多，但使徒行传和圣经的记载里并不多见。使徒行传提到信主的经历几十处，涉及到说方言就是这几个地方。我们没有看到巴拿巴、路加、提摩太、吕底亚、亚居拉、百居拉……说方言的记载，反而是属灵光景最差的哥林多信徒说方言。我们不可以把小部分人的经历当成必须的经历，不能把特殊的经历常态化，这是不合宜的。",
        "说方言是说一种自己不会说的真实的语言，以我个人的经历看，那些所谓方言的舌音是完全没有价值的、虚无的东西，对个人对别人都毫无益处，反而让人产生骄傲，陷入自我陶醉的网罗，不但不应该去羡慕追求，反而要远离。保罗对方言基本上是一个否定的态度，他用一万句方言不如五句教导人的话来对比。（参哥林多前书14：19）",
        "我想告诉那些对说方言有好奇心，有神秘感的弟兄姊妹们，不要羡慕那些虚无的东西，神给我们最宝贵的是他的话语，圣灵是帮助我们明白神的话语，并帮助我们行出神的旨意的。保罗告诫我们说：“不要醉酒，酒能使人放荡，乃要被圣灵充满。当用诗章、颂词、灵歌彼此对说，口唱心和地赞美主。凡事要奉我们主耶稣基督的名常常感谢父神。又当存敬畏基督的心，彼此顺服。”（以弗所书5：18-21）保罗在此提醒我们，被圣灵充满的表现不是说方言，而是同心合意地满有喜乐地赞美主，常常感恩，敬畏基督，彼此顺服。这才是我们应该努力追求的。",
        "",
        "（作者是在读神学生。）"
    ]
}
