{
    "volume": "65",
    "id": "11_sundongsheng_t",
    "character": "traditional",
    "category": "經文辨析",
    "title": "聖靈的洗和說方言",
    "author": "孫東升",
    "content": [
        "關於聖靈，當代教會裡的錯誤教導一直較多，尤其是說方言的問題。有一種說法認為聖靈的洗禮必須要說方言。聖經到底是怎麼說的呢？聖靈的洗有什麼表現？我們都有沒有經過聖靈的洗禮？這實在需要我們本於聖經進行嚴謹的辨析。",
        "",
        "聖靈與火的關係",
        "",
        "風和靈在希伯來語和希臘語都是同一個詞。耶和華創造亞當的時候“吹氣”的“氣”也是這個詞，耶穌在升天之前也曾經向門徒吹氣，叫他們受聖靈。耶穌跟尼哥底母講到重生的時候說，風隨著意思吹，人不知道從哪裡來，到哪裡去。（參約翰福音３：８）耶穌說的重生也是從聖靈而生。",
        "這一切都說明，氣和風都和靈有某種聯繫。",
        "五旬節的聖靈降臨也是以風的形式來到，這次是大風，並且伴隨著響聲，這個響聲不是輕柔的聲音，而是很大的有震撼力的聲音，大到一個地步能讓所有在耶路撒冷的人都聽到，吸引那些從各地來過節的猶太人到彼得他們這裡來。聖靈降在耶穌身上的時候形像仿佛鴿子，是輕柔的，這次是帶有大能的風，帶給人極大的沖擊，聖靈臨到的同時帶下來的是像飄動的火焰一樣的舌頭，分散下來落在每一個人的頭上。",
        "有一個錯誤的解經，認為是聖靈的火降下來。讀經一定要認真，看聖經到底是怎麼寫的。中文和合本翻譯得很好，是我們自己看錯了，不是火降下來，而是舌頭降下來，形狀像火苗那樣。因為我們不明白為什麼有舌頭降下來，聽起來好奇怪，所以就想成是火降下來了。如果是火下來了，那結果是很可怕的，恐怕整個馬可樓都燒沒了。聖經裡幾次降下火來都是要死人的，是神的怒氣、懲罰。",
        "關於聖靈與火的關係，還有一個錯誤的概念，認為耶穌來是用聖靈的火洗禮。我聽過一首詩歌說“求耶穌用聖靈與火給我們施洗”，這都是對主耶穌、對聖靈不了解，對聖經不明白造成的。",
        "在路加福音3：16和馬太福音3：11都有施洗約翰說的話，耶穌要用“聖靈與火”給你們施洗，那裡的火也不是“聖靈的火”，因為這兩個地方“聖靈”與“火”都是並列的兩個詞，換句話說，這是兩個不同的洗禮。",
        "看聖經上下文是我們明白聖經的一個非常重要的原則，施洗約翰後邊馬上就作了說明，馬太福音3：12和路加福音3：17，“他手裡拿著簸箕，要揚淨他的場，把麥子收在倉裡，把糠用不滅的火燒盡了。”揚場的目的是把麥子和糠分開，然後對這兩種東西採取不同的處理，有用的麥子收起來，沒有用的糠燒掉。從農村長大的弟兄姊妹都應該有經驗，揚場必須是在有風的時候，靠風把這兩樣東西分開，是不是很有意思？",
        "“火”的洗禮就是要把糠燒滅，是審判﹔而“聖靈”的洗禮是把麥子收在倉裡，耶穌是這兩個洗禮的施洗者。耶穌要把人分開，就像揚場那樣把信的和不信的分開，信的人給他們用聖靈施洗，不信的人用火洗禮，兩個洗禮不是同時進行的，聖靈的洗是在人信主的時候﹔火的洗禮是在世界的末日審判的時候，白色大寶座的審判，把一切不信的都要丟到火湖裡去。",
        "舌頭這個詞和語言方言都是同一個詞。門徒要說方言，舌頭就是方言的恩賜，分開落在每一個人的頭上，他們都說方言。火焰的形狀表示舌頭是跳動的活躍的，有能力的。方言是自己本來不會說的語言，會說的語言不是方言。",
        "",
        "<11_sundongsheng_1.jpg>",
        "",
        "五旬節聖靈降臨是特殊歷史事件",
        "",
        "五旬節聖靈降臨的壯觀景象在人類歷史中僅有這一次，再沒有重復過。雖然後來有過幾次聖靈降臨門徒說方言的經歷，但是和五旬節的情況不能相比，沒有出現大風響聲和舌頭這些外在帶有強烈聽覺視覺沖擊的現象。這次聖靈的降臨是歷史性的，代表一個新的時代的開始，主耶穌回到父神那裡，另一位新的保惠師聖靈到來了，帶領教導門徒建立教會。",
        "我們不能期待五旬節的現象多次重復，更不能以為基督徒都可能有初代使徒們的經歷。就像主耶穌的十字架，不可能再重復一次，不可以把耶穌重釘十字架。",
        "我在信主兩年以後，偶然的機會去過幾個靈恩派的教會。曾聽某西人講道，他非牧師傳道人，只是說他很有能力，他的禱告專治長短腳這樣的怪病。他說很多基督徒都沒有聖靈的洗禮。結束後他就為人按手，賜下聖靈，我當時也不懂，但是也很願意受聖靈的洗禮，就讓他給我按手，可是按完了也沒有什麼感覺，但他告訴我，我已經受了靈的洗了。",
        "後來有一次靈恩派的大型聚會裡，據說是很有名的牧師，我看到被他按手以後人們都往後倒下去，後面有人托著。我看到那些倒在地上的人很享受的樣子，嘴裡念念有詞的。我想體驗一下到底什麼感覺，於是就故意倒下去，但我完全沒有那些人的感覺，反而頭腦非常清醒。我懷疑是自己信心不足。幾次的類似經歷後，我對自己徹底失望了。",
        "此後，又有老傳道人跟我說，必須經歷聖靈的洗禮，否則沒有真正地信主，還沒有真正得救。必須要努力去追求說方言才行。一次晚禱聚會結束以後，牧師給我按手，告訴我，勇敢地快速地說哈利路亞，不停地說，越來越快，最後快到舌頭轉不過來了，就變成了舌音，然後他祝賀我有了方言。我當時真的很激動，我所羨慕的說方言居然可以做到了！我為自己能說方言欣喜了一陣子呢。",
        "但是後來，我還是不想再去那個教會了，因為感覺他們的教導太極端了，比如基督徒不能輸血，也不可獻血，有病不看醫生，有姐妹腹中長了腫瘤，肚子大得像懷孕一樣，還不看病，並自以為很屬靈。我問：如果需要輸血，不輸不就死了嗎？他說生命在神的手裡，死了有什麼呢？我很驚詫，怎麼可能執著到愚蠢的地步呢？",
        "幾年後聽說這個老弟兄去世了，因他患有嚴重的糖尿病，他卻拒絕治療，並說這是為主受苦。我心裡很難過，我們的信仰是讓人陷入這樣可怕瘋狂的地步嗎？",
        "很快我就不說方言了，那種東西毫無意義，對自己對別人都沒有任何益處，不知道的人還以為你很屬靈，容易讓人產生驕傲。",
        "回到聖經，看使徒行傳裡關於幾次說方言的場景，以及為什麼要發生這些說方言的事，幾次的共同特點是什麼，這樣的查考聖經才能對我們理解聖靈的洗禮有正面意義，也能幫助我們認清靈恩派的問題所在。",
        "從使徒行傳的相關經文中，我們看到幾次有說方言的外在表現的原因，都是某個特殊的福音擴展階段的明證，目的是讓使徒和猶太人信徒看到神的旨意，接納外邦信徒。",
        "第一次是在使徒行轉2:1-4，五旬節﹔第二次在使徒行轉8:15-17，撒瑪利亞信徒被彼得、約翰按手。這一次經文沒有明說有說方言的現象，但是人們都看到了聖靈賜下的證據，可以推測是有說方言的﹔第三次在使徒行轉10:44-47，彼得在哥尼流家裡講道﹔最後一次在使徒行轉19:1-6，保羅在以弗所給12個門徒按手的時候。這幾次確實看到了說方言的現象。",
        "另外，我要問的是，保羅自己有沒有受聖靈的洗？應該沒有人懷疑他是受了聖靈的洗，但是他什麼時候才開始說方言呢？顯然，亞拿尼亞為他按手的時候保羅並沒有說方言，但是他被聖靈充滿了。所以保羅自己沒有在得救的時候說方言。另外，彼得第一次講道三千人信主，他們有沒有說方言呢？沒有。也許有人會說可能沒有記錄下來。那好，提埃阿伯的太監信主有沒有說方言呢？也沒有。我們還可以找到好幾個地方，信主的時候根本沒有說方言。",
        "因此，綜合查考聖經，我們不能得出信主必定說方言的結論。",
        "",
        "<11_sundongsheng_2.jpg>",
        "",
        "說方言是福音擴展進程的外在見證",
        "",
        "回到那幾次說方言的經文，我們要問，為什麼當時出現了說方言的現象？第一次五旬節的說方言好像比較容易解釋：是為了使徒們能傳福音，使那些從各地來的猶太人聽到福音。那後來的幾次好像沒有這方面的需要。",
        "我們去考察幾次說方言的背景就會發現，這幾次都是發生在一個新的福音事工開啟之時。",
        "按照使徒行傳1：8耶穌頒布的大使命，福音傳播要從耶路撒冷、猶太全地和撒瑪利亞，直到地極。五旬節是在耶路撒冷，第八章腓利傳福音到了撒瑪利亞，哥尼流所在的凱撒利亞代表猶太全地，保羅的安提阿教會開始走向猶太地區以外，直到地極。",
        "雖然耶穌明確地告訴門徒福音廣傳的步驟，但究竟什麼時候開啟新的步驟他們不知道。所以每一次的突破他們都會認真的考察是不是神的帶領。",
        "",
        "(一)福音傳到撒瑪利亞",
        "使徒行傳記載，當聽說腓利在撒瑪利亞，帶那裡的人信主之後，耶路撒冷教會馬上派彼得、約翰前去察看。教會派出的不是一般的人，是教會最重要的人物，可見重視程度。聖經寫道：“兩個人到了，就為他們禱告，要叫他們受聖靈。因為聖靈還沒有降在他們一個人身上，他們只奉主耶穌的名受了洗。於是使徒按手在他們頭上，他們就受了聖靈。西門看見使徒按手，便有聖靈賜下，就拿錢給使徒，”（使徒行傳8:15-18）聖靈沒有在他們受洗的時候馬上降下來，而是等著彼得約翰來按手，目的是什麼呢？原來這是一個新的里程碑，福音傳到了撒瑪利亞！聖靈要讓耶路撒冷的門徒看到並且接納他們，如果沒有聖靈洗禮的印證恐怕不能讓他們相信。這是聖靈顧念人的軟弱，而並非是只有使徒才有這個權柄。",
        "如果不是這樣，試問埃提阿伯的太監受了聖靈沒有呢？我們相信是有的，因為他歡歡喜喜的上路，這是明證。由此推斷，使徒按手的時候賜下聖靈，是為了印證主耶穌大使命的新里程。",
        "",
        "（二）福音傳到猶太全地",
        "同樣的，在哥尼流家的福音事工是另一個標志，顯明福音拓展到猶太全地。",
        "哥尼流是羅馬百夫長，聖靈差派彼得親自去講道。使徒行傳記載，這次的聖靈降臨是在受洗禮之前。彼得還在講道的時候，聖靈就降下來了。聖經寫道：“那些奉割禮、和彼得同來的信徒，見聖靈的恩賜也澆在外邦人身上，就都希奇﹔因聽見他們說方言，稱讚神為大。於是彼得說：這些人既受了聖靈，與我們一樣，誰能禁止用水給他們施洗呢？”（使徒行傳10：45-47）當場，這些信主的人“說方言，讚美神”。這些表現和五旬節門徒的表現非常相似。",
        "我們看到，即使是彼得親自出馬，這件事還是招致了耶路撒冷猶太信徒的質疑。彼得從看見異象開始詳細地匯報整個過程，重點是這兩句：“我一開講，聖靈便降在他們身上，正像當初降在我們身上一樣。我就想起主的話說：‘約翰是用水施洗，但你們要受聖靈的洗。’神既然給他們恩賜，像在我們信主耶穌基督的時候給了我們一樣，我是誰，能攔阻神呢？”（使徒行傳11：15-17）彼得帶著6個弟兄同去，為的是作見證，免得他獨自解釋沒有旁證。",
        "若彼得沒有親自前往，沒有眾弟兄的見證，沒有聖靈洗禮的外在證據，將會是什麼結果？耶路撒冷的教會能接納承認哥尼流和他家人的基督徒身份嗎？答案顯然是否定的。這件事告訴我們，聖靈知道什麼時候需要賜下聖靈洗禮的外在表現，什麼時候不需要。我們發現絕大多數的情況都沒有說方言這些表現，都是在有特殊需要時才有。。",
        "很明顯，聖靈作見證以及彼得與同來的弟兄共同作證，福音使命達到一個新的境界——傳到猶太全地。彼得的話“我是誰，能攔阻神呢？”也是在問猶太門徒，你是誰？要攔阻神嗎？",
        "",
        "（三）福音傳到地極",
        "每一次福音的擴展都伴隨著使徒的驗證，從地圖上我們可以看見，腓尼基和塞浦路斯是剛剛到猶太地區之外，這是走向外邦人地區的開始。因逼迫而四散的門徒漸漸開始向外邦人宣傳，這是福音拓展的關鍵一步，安提阿教會成為第一個外邦教會，也是一個宣教的教會。",
        "在安提阿開始有外邦人參與的教會成立以後，耶路撒冷馬上派出巴拿巴去查看情況。這次沒有像彼得他們那樣按手賜下聖靈，因為“他看見神所賜的恩”，說明巴拿巴明確知道聖靈已經賜下來了，門徒在相信並受洗的時候就有了聖靈。作為教會領袖的巴拿巴具有屬靈的分辨力。",
        "使徒行傳19章最後一次說方言的記錄也是證明了基督徒在得救的時候就應該是受聖靈的洗的。“亞波羅在哥林多的時候，保羅經過了上邊一帶地方，就來到以弗所，在那裡遇見幾個門徒，問他們說：‘你們信的時候受了聖靈沒有？’他們回答說：‘沒有，也未曾聽見有聖靈賜下來。’保羅說：‘這樣，你們受的是什麼洗呢？’他們說：‘是約翰的洗。’”（使徒行傳19：1-3）",
        "保羅以他屬靈的眼睛看出來這些受洗的人情況不對，問詢他們之後，確定他們的受洗有問題，不知道聖靈已經賜下來了，也不知道聖靈的洗。這段經文裡“遇見”這個詞還有“觀察發現”的意思，保羅發覺這幾個門徒其實還沒有真的信主，但是他們自稱是基督徒。實際上他們只是受了施洗約翰的洗禮。從保羅的問話我們可以推測他的意思是，受洗的基督徒理所當然是應該有聖靈的，他們沒有聖靈是很不正常的事情。",
        "有意思的是，在18章的最後說的是亞波羅不明白聖靈的洗，只知道約翰的洗。可見在那個時候確實存在不認識聖靈洗禮的情況。“保羅說：‘約翰所行的是悔改的洗，告訴百姓，當信那在他以後要來的，就是耶穌。’他們聽見這話，就奉主耶穌的名受洗。保羅按手在他們頭上，聖靈便降在他們身上，他們就說方言，又說預言。”（使徒行傳19：4-6）。保羅先把福音講清楚，要信施洗約翰所見證的耶穌才能得救，要奉耶穌的名受洗，他們明白了並且相信了，保羅為他們按手。",
        "他們受了聖靈洗的外在表現和五旬節的聖靈洗禮很相似，讓他們看到後明白，他們是真的得到了聖靈的澆灌。（雖然保羅和彼得一樣給門徒按手，但是按手和聖靈的洗禮並沒有必然的關係，聖經裡面並不是每一次給門徒施洗都要按手的，在哥尼流家裡並沒有按手。）保羅的按手賜下聖靈也是一個特殊的事件，通過保羅的按手賜下聖靈，也是對保羅使徒權柄的確認。",
        "",
        "聖靈洗和說方言沒有必然聯繫",
        "",
        "總結使徒行傳中四次說方言的情況，可見每一次都有其特殊性，並不是代表聖靈洗的必然表現。",
        "關於聖靈的洗有幾處經文：",
        "（1）“他既被神的右手高舉（或作“他既高舉在神的右邊”），又從父受了所應許的聖靈，就把你們所看見、所聽見的澆灌下來。”（使徒行傳2：33）這是彼得的講道。",
        "（2）“他便救了我們，並不是因我們自己所行的義，乃是照他的憐憫，藉著重生的洗和聖靈的更新。聖靈就是神藉著耶穌基督我們救主厚厚澆灌在我們身上的，”（提多書3：5-6）",
        "經文清楚地告訴我們，聖靈的洗是父神藉著耶穌基督澆灌在我們身上的，澆灌是洗禮的過程，是神從起初就應許的，是我們得救的確據。",
        "聖靈洗不是一個神秘的經歷，而是伴隨著我們明白福音，認罪悔改以後而發生的，是藉著耶穌基督澆灌在我們身上的，耶穌是聖靈洗的執行者。聖靈洗和我們蒙恩得救是同時發生的。",
        "（3）“你們既聽見真理的道，就是那叫你們得救的福音，也信了基督，既然信他，就受了所應許的聖靈為印記。”（以弗所書1：13）",
        "在此保羅明確地說，是因信得到聖靈，和聽信福音是直接相連的。聖靈洗是神的應許，是每一個得救的人必然的經歷。就是耶穌說的從聖靈而生。",
        "使徒行傳裡我們看到，有時候聖靈洗好像和得救不是同時發生，有的在得救之後，比如彼得等人和撒瑪利亞信徒，這些都是有特殊的原因。彼得他們是從舊約過渡到新約的第一批信徒，他們要等候聖靈降臨，見證歷史的時刻。而撒瑪利亞信徒受聖靈洗的推遲是為了讓耶路撒冷的門徒看到福音的擴展。",
        "方言的最初產生是神的咒詛，因為人同心合意地犯罪，造巴別塔。神變亂人的口音，從此人各自有了自己的方言。五旬節聖靈賜下方言的恩賜讓門徒能說他們本來不會的方言，是解除巴別塔方言的咒詛從而把福音傳出去。所以神賜下方言的目的是為了福音的緣故。",
        "保羅說，他講方言比哥林多教會的眾人都多，但使徒行傳和聖經的記載裡並不多見。使徒行傳提到信主的經歷幾十處，涉及到說方言就是這幾個地方。我們沒有看到巴拿巴、路加、提摩太、呂底亞、亞居拉、百居拉……說方言的記載，反而是屬靈光景最差的哥林多信徒說方言。我們不可以把小部分人的經歷當成必須的經歷，不能把特殊的經歷常態化，這是不合宜的。",
        "說方言是說一種自己不會說的真實的語言，以我個人的經歷看，那些所謂方言的舌音是完全沒有價值的、虛無的東西，對個人對別人都毫無益處，反而讓人產生驕傲，陷入自我陶醉的網羅，不但不應該去羨慕追求，反而要遠離。保羅對方言基本上是一個否定的態度，他用一萬句方言不如五句教導人的話來對比。（參哥林多前書14：19）",
        "我想告訴那些對說方言有好奇心，有神秘感的弟兄姊妹們，不要羨慕那些虛無的東西，神給我們最寶貴的是他的話語，聖靈是幫助我們明白神的話語，並幫助我們行出神的旨意的。保羅告誡我們說：“不要醉酒，酒能使人放蕩，乃要被聖靈充滿。當用詩章、頌詞、靈歌彼此對說，口唱心和地讚美主。凡事要奉我們主耶穌基督的名常常感謝父神。又當存敬畏基督的心，彼此順服。”（以弗所書5：18-21）保羅在此提醒我們，被聖靈充滿的表現不是說方言，而是同心合意地滿有喜樂地讚美主，常常感恩，敬畏基督，彼此順服。這才是我們應該努力追求的。",
        "",
        "（作者是在讀神學生。）",
        ""
    ]
}
