{
    "volume": "65",
    "id": "12_huanghaibo_t",
    "character": "traditional",
    "category": "宣教腳蹤",
    "title": "緊湊的兩天旅程",
    "author": "黃海波",
    "content": [
        "上個週末我和另外一個小組的弟兄姐妹們有一個特別的旅程。",
        "我們要去的目的地，在柬埔寨西北角快到柬泰邊界的普薩省一個小村落。那是一個大約一千人的小寨子。村裡大多是老人和留守兒童、青少年，年輕人都去泰國打工去了。當地人靠種植一種工業木薯賣錢為生，也種植自己食用的水稻。這種木薯用於製造工業酒精，不能吃，常常被收購商敲詐而沒有收益。貧窮籠罩著各處。",
        "Google地圖顯示，只需要5小時22分鐘，但這周有三天全國假日。所以週六一早出城的車輛將所有的道路塞得水泄不通。再加上這條五號公路正在改造，一路都是建築工地。我們第一站本來駕車需要2小時，結果開了4個多小時。還好天氣不錯，大家唱著詩歌，彈著吉他，沒有覺得那麼長。一路上我拍了很多照片，外面到處都是椰子樹和棕櫚樹，家家戶戶院子周圍都種著芒果。到了吃飯的時候，我們就在一個路邊餐館，吃了一頓柬人的飯，我對他們的臭魚醬贊口不絕，酸酸辣辣，魚腥中夾著臭臭的香。生黃瓜、小圓茄、格柔別義（ក្រពាយ，wing bean）有人稱為四角豆等，沾著吃，也可下到飯中。",
        "進入普薩省看到了柑橘樹，滿樹都長著成熟的綠皮柑橘。這裡的柑橘是一直不斷地結果的，也就是說，營養和水分充足，就會一直開花和結果。過了普薩省會就開始進入一段小路，坑坑窪窪，也下了一陣雷雨。車子開得很慢，漸漸看見有了一片住戶的地方，知道已經到了目的地。一進入村子，第一個看到的就是和尚廟。在柬埔寨98%的人信奉佛教，也是柬埔寨的國教。有村子的地方就有廟宇，都建得富麗堂皇。看看周圍的破舊房子，人們的生活貧困潦倒，我一直想不通人們為什麼要供奉假神和養活那麼多的和尚。2018年我們短宣時去的一個村子，500戶人家卻有5個和尚廟。",
        "<12_huanghaibo_1.jpg>",
        "車子一進入村子，就在路邊看到大大小小的孩童，他們期待著這個小組的到來。於是我們邊開車邊告訴孩子們明天早上有聚會。到了村子的十字路口，我們一隊人馬分成兩組，一組朝東一組朝西，去找小朋友告訴我們已經來了。不一會就有好多小朋友跟在我們後面，或跑在我們前面去挨家挨戶告訴每家的孩子們。雨馬上就要來了，我們就開始往教會的方向去了。",
        "為什麼會選擇在這麼偏遠的地方建一個教會？這是我的疑問。原來，這個村裡有三位學生曾經在金邊讀書，住在金邊教會的學生宿舍，這讓開車的司機陳好姐妹有機會每年來這裡舉行一次佈道會。可是，有小孩和青少年信主後卻沒有人關顧和跟進，慢慢就流失了。神就把建一個教會的念頭放在陳姐妹的心中。三年前，她用三千塊錢買了一公頃的地，開始了一點一滴地建設。目前一個像體育館一樣的大廳已經建好，也建了兩間帶洗手間的房間。有一個廚房和四個公用沖水洗手間。圍牆已經建好，院內空處已經種上了各樣的果樹。一口井也已經打好，供應日常使用的水。外面有兩個柬埔寨式草亭子，供大家閑坐下來談天說地。由於正在下雨，我們錯過了日落那美妙的景色。",
        "到達教會那裡，大家就開始忙碌起來。我和尼希米老師一起掃地拖地，其他人安裝窗簾、行動安全燈；把井水打入水塔，收拾院落的雜物；姐妹們忙著準備晚餐。",
        "一會兒功夫，我們就開始吃晚飯，還是典型的柬埔寨飯菜，當然也有臭魚醬。我發現和在路上吃的不太一樣，但依然很香。我擔心肚子不好，沒敢多吃，只是吃了很多蔬菜，還有白天他們在金邊一家醬菜館裡買的醃菜，很像酸白菜，但是很辣。",
        "飯後有一個禱告會，大家為著一路的平安，為著晚上的休息，為著第二天的主日活動，為著這個“教會”，為著將來有人來這裡參與事工，為著第二天回金邊的路途等，開聲禱告，尋求神的心意和帶領。",
        "之後，大家一起高聲唱起Khmer的福音歌曲和聖詩。大家邊唱邊流淚，為著柬埔寨這個國家，這個民族，為著這裡的人民能夠得著福音。之後開始分配房間，洗漱後就準備休息了。我的體力明顯無法再和他們一起待下去，就準備先躺下了。這裡電話信號很弱，一個微信資訊從發出到接收約幾分鐘。但感謝神，仍然有網路可以與外界聯繫。",
        "我被特殊對待了，住在一個有洗手間的房間，姐妹們住在另外一個有洗手間的房子。弟兄們住在大廳的地板上，有兩個就直接住在院子裡的草棚裡。",
        "我和腓力約在早上四點多起來，檢查WhatsApp資訊，發現我有一個MOT的作業沒有完成。於是，就花了約一個多小時將作業完成並發送出去。原想可以看日出，拍一些照片，但是陰著天快要下雨，錯過了一個攝影的好時間。",
        "於是我和腓力一起將建設水井時亂堆的很多磚塊碼好。由於這裡的紅螞蟻是金邊的3-4倍大小，不一會兒我的腳、腿和手臂上全是被咬的紅斑，很癢。很快大雨來臨，我有一點擔心，大雨會不會阻止孩子們來這裡參與主日活動。感謝神，我的擔心是多餘的。這裡的孩子們頂著雨，衣服、褲子、頭髮都濕了，依然陸續地來到了。還不到聚會的時間，尼希米老師就開始帶他們玩遊戲。聚會正式開始後，唱詩、遊戲、短講、發放食物和飲料，然後與大家告別。其中有三位大人也來參加，其中一位是基督徒。聽說周圍也有一個小教會。",
        "<12_huanghaibo_2.jpg>",
        "之後，我們又打掃了衛生，清理好周圍一切，姐妹們為大家準備飯食、裝車，準備飯後回家。我為大家在飯前和臨行前做了祝福禱告，求神的靈充滿我們，讓我們帶著歡笑和歌聲踏上歸程。",
        "回程似乎比來的時候快一點，但還是開了約７個小時。到了金邊顯然這裡也下過大雨，到處都是積水。我和尼希米老師回到教會時已經是晚上九點多了。感謝神一路的平安保守！下次有機會我還會再去！",
        "（本文寫於2020年9月21日。作者和妻子是在柬埔寨的長期宣教士，他們早年曾經在華人福音堂聚會。）"
    ]
}
