{
    "volume": "65",
    "id": "12_huanghaibo_s",
    "character": "simplified",
    "category": "宣教脚踪",
    "title": "紧凑的两天旅程",
    "author": "黄海波",
    "content": [
        "上个周末我和另外一个小组的弟兄姐妹们有一个特别的旅程。",
        "我们要去的目的地，在柬埔寨西北角快到柬泰边界的普萨省一个小村落。那是一个大约一千人的小寨子。村里大多是老人和留守儿童、青少年，年轻人都去泰国打工去了。当地人靠种植一种工业木薯卖钱为生，也种植自己食用的水稻。这种木薯用于制造工业酒精，不能吃，常常被收购商敲诈而没有收益。贫穷笼罩着各处。",
        "Google地图显示，只需要5小时22分钟，但这周有三天全国假日。所以周六一早出城的车辆将所有的道路塞得水泄不通。再加上这条五号公路正在改造，一路都是建筑工地。我们第一站本来驾车需要2小时，结果开了4个多小时。还好天气不错，大家唱着诗歌，弹着吉他，没有觉得那么长。一路上我拍了很多照片，外面到处都是椰子树和棕榈树，家家户户院子周围都种着芒果。到了吃饭的时候，我们就在一个路边餐馆，吃了一顿柬人的饭，我对他们的臭鱼酱赞口不绝，酸酸辣辣，鱼腥中夹着臭臭的香。生黄瓜、小圆茄、格柔别义（ក្រពាយ，wing bean）有人称为四角豆等，沾着吃，也可下到饭中。",
        "进入普萨省看到了柑橘树，满树都长着成熟的绿皮柑橘。这里的柑橘是一直不断地结果的，也就是说，营养和水分充足，就会一直开花和结果。过了普萨省会就开始进入一段小路，坑坑洼洼，也下了一阵雷雨。车子开得很慢，渐渐看见有了一片住户的地方，知道已经到了目的地。一进入村子，第一个看到的就是和尚庙。在柬埔寨98%的人信奉佛教，也是柬埔寨的国教。有村子的地方就有庙宇，都建得富丽堂皇。看看周围的破旧房子，人们的生活贫困潦倒，我一直想不通人们为什么要供奉假神和养活那么多的和尚。2018年我们短宣时去的一个村子，500户人家却有5个和尚庙。",
        "<12_huanghaibo_1.jpg>",
        "车子一进入村子，就在路边看到大大小小的孩童，他们期待着这个小组的到来。于是我们边开车边告诉孩子们明天早上有聚会。到了村子的十字路口，我们一队人马分成两组，一组朝东一组朝西，去找小朋友告诉我们已经来了。不一会就有好多小朋友跟在我们后面，或跑在我们前面去挨家挨户告诉每家的孩子们。雨马上就要来了，我们就开始往教会的方向去了。",
        "为什么会选择在这么偏远的地方建一个教会？这是我的疑问。原来，这个村里有三位学生曾经在金边读书，住在金边教会的学生宿舍，这让开车的司机陈好姐妹有机会每年来这里举行一次布道会。可是，有小孩和青少年信主后却没有人关顾和跟进，慢慢就流失了。神就把建一个教会的念头放在陈姐妹的心中。三年前，她用三千块钱买了一公顷的地，开始了一点一滴地建设。目前一个像体育馆一样的大厅已经建好，也建了两间带洗手间的房间。有一个厨房和四个公用冲水洗手间。围墙已经建好，院内空处已经种上了各样的果树。一口井也已经打好，供应日常使用的水。外面有两个柬埔寨式草亭子，供大家闲坐下来谈天说地。由于正在下雨，我们错过了日落那美妙的景色。",
        "到达教会那里，大家就开始忙碌起来。我和尼希米老师一起扫地拖地，其他人安装窗帘、行动安全灯；把井水打入水塔，收拾院落的杂物；姐妹们忙着准备晚餐。",
        "一会儿功夫，我们就开始吃晚饭，还是典型的柬埔寨饭菜，当然也有臭鱼酱。我发现和在路上吃的不太一样，但依然很香。我担心肚子不好，没敢多吃，只是吃了很多蔬菜，还有白天他们在金边一家酱菜馆里买的腌菜，很像酸白菜，但是很辣。",
        "饭后有一个祷告会，大家为着一路的平安，为着晚上的休息，为着第二天的主日活动，为着这个“教会”，为着将来有人来这里参与事工，为着第二天回金边的路途等，开声祷告，寻求神的心意和带领。",
        "之后，大家一起高声唱起Khmer的福音歌曲和圣诗。大家边唱边流泪，为着柬埔寨这个国家，这个民族，为着这里的人民能够得着福音。之后开始分配房间，洗漱后就准备休息了。我的体力明显无法再和他们一起待下去，就准备先躺下了。这里电话信号很弱，一个微信信息从发出到接收约几分钟。但感谢神，仍然有网络可以与外界联系。",
        "我被特殊对待了，住在一个有洗手间的房间，姐妹们住在另外一个有洗手间的房子。弟兄们住在大厅的地板上，有两个就直接住在院子里的草棚里。",
        "我和腓力约在早上四点多起来，检查WhatsApp信息，发现我有一个MOT的作业没有完成。于是，就花了约一个多小时将作业完成并发送出去。原想可以看日出，拍一些照片，但是阴着天快要下雨，错过了一个摄影的好时间。",
        "于是我和腓力一起将建设水井时乱堆的很多砖块码好。由于这里的红蚂蚁是金边的3-4倍大小，不一会儿我的脚、腿和手臂上全是被咬的红斑，很痒。很快大雨来临，我有一点担心，大雨会不会阻止孩子们来这里参与主日活动。感谢神，我的担心是多余的。这里的孩子们顶着雨，衣服、裤子、头发都湿了，依然陆续地来到了。还不到聚会的时间，尼希米老师就开始带他们玩游戏。聚会正式开始后，唱诗、游戏、短讲、发放食物和饮料，然后与大家告别。其中有三位大人也来参加，其中一位是基督徒。听说周围也有一个小教会。",
        "<12_huanghaibo_2.jpg>",
        "之后，我们又打扫了卫生，清理好周围一切，姐妹们为大家准备饭食、装车，准备饭后回家。我为大家在饭前和临行前做了祝福祷告，求神的灵充满我们，让我们带着欢笑和歌声踏上归程。",
        "回程似乎比来的时候快一点，但还是开了约７个小时。到了金边显然这里也下过大雨，到处都是积水。我和尼希米老师回到教会时已经是晚上九点多了。感谢神一路的平安保守！下次有机会我还会再去！",
        "（本文写于2020年9月21日。作者和妻子是在柬埔寨的长期宣教士，他们早年曾经在华人福音堂聚会。）"
    ]
}
