{
    "volume": "65",
    "id": "13_yanxing_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "你里头的光若黑暗了——评最新电影《小丑》（之二）",
    "author": "严行",
    "content": [
        "《小丑》（Joker）一反“超级英雄”影片的路数，以卑微残弱的小丑引燃全城暴力的故事，颠覆了向来由超级英雄拯救世界的常规电影模式。显然，导演托德·菲利普斯的政治态度是相当暧昧不清的，他既无意于站在统治阶级韦恩家族以及默瑞所代表的文化精英一边；亦无意于站在反社会的亚瑟和他所代表的底层民众一边。面对社会撕裂、秩序动荡、制度在瓦解、民众情绪焦躁易怒……等等的困难局面，他所能做的唯有剖开矛盾的某个切面，引发人们在困惑中思索探求。是啊，除此之外，他还能怎样？",
        "电影《小丑》出现在今天不是偶然的。它一方面展示出后现代社会价值多元所带来的观念错乱，另一方面从它也看到末世的衰败中，人们丧失了对正义公正的自信之后的自暴自弃。所以，它打破了旧有的叙事模式以及包含这一模式里的文化观念：匡扶正义、济世救民、锄暴安良，而是展示现实的千疮百孔、混乱失序。主人公亚瑟，从一个社会的畸零人，最终蜕变成骚乱象征者的小丑，实在意味深长。",
        "影片从亚瑟艰难的生活处境开始，他为自己的精神问题每天要服7种不同的药物，并要承受药物的负作用。他被社工约见时，社工读到他笔记本上“我希望我的死比我活着更有意义”这样触目惊心的句子时，她只是轻易地合上本子，转而问道：“你妈妈如何？”",
        "妈妈又如何？她只会不停地向30年前的旧雇主写信求情，等待永远等不来的回信。她的生存光景，就像她名字PENNY（一便士）所代表的意义：一文不值。",
        "亚瑟分明感到没有人真的关心他，没有人愿意倾听他的心声。亚瑟取了药品回家，沉重地走上那道高高的台阶，弯腰驼背，仿佛背着另一个人，举步维艰。作为亚瑟，他几乎走到了尽头。",
        "走出公寓破旧电梯间的时候，为了讨好单身母亲索菲，亚瑟善意地开了个玩笑，朝自己脑袋做了个开枪的手势。这个玩笑，应了那句“我希望我的死比我活着更有意义”，只是，与他作为Joker做的一切表演一样，这玩笑也是失败的。索菲友好地一笑走了。连死都不能有意义！还有比这更叫人绝望的吗？",
        "蓝道尔给亚瑟枪之时，似乎是亚瑟经历中罕有的温暖一瞬。但蓝道尔对侏儒的无情嘲笑，令暖意生疑。亚瑟在家里摆弄，举枪冲猫冲自己作射击状。他伴着电视里的歌舞起舞，不经意枪响了，亚瑟惊慌失措。事后他在日记中写道：“为什么蓝道尔给我一把上了子弹的枪？如果我运气不好的话，我可能会杀了自己。”之后，他划掉“可能”，写上“应该”。",
        "就这样，亚瑟在一点一点死掉。没有人会把他从死的深渊里拖上来。",
        "<13_yanxing.jpeg, 小丑电影剧照>",
        "亚瑟在死去，亚瑟里面另一个反抗与暴力的小丑灵魂，从他精神失常的状态中浮起。在臭名昭著的纽约地铁里（片中的哥谭市），亚瑟枪杀了三个欺凌他的年轻人。背景音乐在唱着“小丑们在哪里？”亚瑟举枪对最后一名死者射光所有的子弹时，歌里唱道：“叫小丑进来”。",
        "第一次杀人的他，颤抖着在破旧昏暗的公共卫生间呕吐，他想自杀，但枪里没了子弹。吐后他抬起头来，看到了镜中的自己，他的意识渐渐发生改变，镜头也越来越推向镜子映出的化着小丑妆的亚瑟，意识迷离之中，他开始婆娑起舞，展开双臂，作了一个登台亮相的姿态：小丑出场了。",
        "以后，每一次杀人，都令小丑的灵魂更趋黑暗，而小丑的个性却更趋无拘无束。影片中有三段独舞，都是在小丑杀人之后。他舞姿的变化暗示他生命的转变。头一回杀人后他缓慢转动的身姿里，还残存着亚瑟与小丑之间的挣扎，他的人性与良心还在吃力地与魔性的小丑在角力，到后来他的人性已经完全被小丑所取代，舞步奔放肆意。影片最后一部分，是小丑赴默瑞喜剧秀节目的途中，他再次走入那道长长的台阶路。导演特意表现这一次小丑是由上往下走的（象征下沉与坠落）。他穿着艳丽夺目的大红外衣，黄色马甲，在狭窄石阶中起舞。向下走是多么轻松自如啊！俯拍的镜头，显出他下行的无忌，仰拍的镜头，展现小丑的骄傲。他每一次抬脚跺步，在夕晖下水星四溅，如礼花绽放！在丧失罪恶感之后，邪恶总是叫人更加恣肆放惮，叫人有一种失重的欣快感。",
        "恶有极强的影响力。小丑杀人事件，在哥谭市引发广泛的效仿潮，多年来社会矛盾聚积难释的底层愤怒，藉小丑的星星之火，迅速成为燎原之势。城市到处都是涂鸦的“杀死富人！”“干死华尔街！”“反抗/抵制(RESIST)！”人们追捧摹仿小丑，大街上，到处都有人戴上Clown的面具示威，进而打砸破坏。",
        "作为当代世界缩影的哥谭市，上层为富不仁、底层愚昧野蛮。政府（议员所代表的）、警方（探员所代表的）不是世界的光，不能带来社会的稳定和谐；小丑以及民众的暴力反抗，也不能重塑社会。都是罪人，罪人中没有拯救。影片《小丑》的故事，同时也是人类文明史的故事。没有人可以自动地改恶从善，变成义人；只有人在弯曲背谬的世界里随流失去，好人变成恶人，亚瑟变成小丑，在人生的下坡路上越走越快。",
        "影片的高潮在演播室一幕。小丑坚持以“Joker”的身份出场，他说出的话处处与社会定规冲突，默瑞不能接受，观众也颇觉异常。小丑激愤起来，他一番质问直指整个僵化冷酷的社会，接着于怒气中拔枪击毙了默瑞！",
        "小丑最后一丝人性，表现在他对默瑞就这么突然死了的吃惊上。观众一片尖叫逃亡，小丑回头再看默瑞，此刻，他最后一丝人性滑落了，小丑释然并大笑，举枪朝默瑞全无人性地连击。此时，歌曲正唱到“叫小丑进来”。经过层层蜕变后，小丑完成。",
        "杀死默瑞表明正常的社会上升之途断绝，底层与社会统治上层的冲突是不可调和的，韦恩高塔前，抗议者举牌鼓躁“我们都是小丑（Clown）”，哥谭彻底沦陷，社会系统崩溃。在激烈的街头混战中，小丑被人从警车里救出，抬放车盖上。他醒过来，缓缓站起，两手把嘴角的鲜血向上拉开，画出小丑特有的笑脸（与开场时画笑脸的一幕重叠）。众人簇拥欢呼，膜拜他们新的英雄——小丑。背景歌曲唱道：My，my！（我的，我的！）",
        "影片暗藏了一处机锋，就是小丑始终以Joker自命，却被民众误读为Clown。Joker本是宫廷里角色，虽然是弄臣的身份，却常是以智慧机敏讽谕见称，如东方朔一类，是属于社会上层阶级。而Clown是街头马戏团的杂耍演员，卖艺为生，是底层平民。哥谭市满街人戴的面具，全与小丑化妆的形象相差甚远，导演借此表明了社会革命的荒谬性。",
        "二战过去已经七十多年，战后逐渐建立的西方社会体制日渐走向僵化、败坏，社会固化，劣势群体边缘化，穷人越来越绝望，上升通道被堵死，美国加拿大都面临同样的困境，电影《小丑》无疑向这样的时代敲响了警钟。",
        "最后必须要提到，杰昆·菲尼克斯的精湛表演堪称绝品，他所塑造的小丑形象必然在电影史上永驻。2020年奥斯卡奖，《小丑》值得期待。",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}
