{
    "volume": "65",
    "id": "15_mengen_s",
    "character": "simplified",
    "category": "一问一答",
    "title": "主耶稣与我们同在是怎么呈现的",
    "author": "蒙恩",
    "content": [
        "问：主耶稣与我们同在是怎么呈现的？情绪低落需要主的时候，为什么总觉得神不在身边？",
        "答：神造人后常和人同在，人犯罪被赶离伊甸园，才见不着神同在，也可说是罪人见不着无所不在的神。",
        "神或直接或间接启示与人同在",
        "神对那些他要拯救的人启示他的同在，有直接也有间接启示的。领受直接启示的，像亚伯拉罕，听到主说话赐福给他，应许说，谁祝福他，神就祝福谁，谁诅咒他，神就诅咒谁。以撒也是直接听到神说和他同在，赐福给他；摩西、约书亚、大卫、耶利米，都留下见证，是直接得神启示与他们同在。到了耶稣基督做工，让人看见神与人同在，连怀疑他是基督身份的人都不能否定他“所行的神迹，若没有神同在，无人能行。”（约翰福音3：2下）作使徒的保罗直接听到复活的主说：“有我与你同在，必没有人下手害你。”（使徒行转18： 10上）",
        "神又会透过那些直接听他说话的，向百姓和门徒传递“神与人同在”。就如神透过以赛亚先知，向当时君王和百姓传“以马内利：神与人同在”；透过耶利米先知，向受巴比伦欺负的百姓传“神同在”；透过哈该和撒迦利亚先知，向重建圣殿的百姓应许“神同在”（参哈该书1：13；2：4；撒迦利亚10：5）；透过天使向童女马利亚传话“神同在”（参路加福音1：28），透过主耶稣向为他离开而难过的门徒，应许圣灵永远同在（参约翰福音14：16）；又应许遵行他命令去领人作门徒的，常同在直到世界的末了（参马太福音28：18-20）。",
        "<15_Q&A.jpg>",
        "预言应验确认神同在",
        "确认神同在的人，会看到预言应验的报答。亚伯拉罕抢救侄儿罗得，以少数几百人胜过当地土豪五王联盟大军；以撒得到敌对他的非利士人首领主动求和，确认“耶和华同在”的预言（参创世记26：3，28）；摩西领百姓到西奈山敬拜，约书亚领百姓夺得迦南地，大卫平定非利士、摩押、亚们等威胁民族生存的外邦势力，确认神同在的应许；以色列百姓看见亚述和巴比伦果如预言灭亡；波斯王居鲁士果如预言吩咐百姓回耶路撒冷重建圣殿；人民克服建殿种种困难得以确认神同在；马利亚没和男人同房怀孕生子，果如天使预言，又得亲戚伊利莎白确认神同在；那些遵行耶稣吩咐的使徒得行神迹和讲方言能力，给人医病、赶鬼、有效地向外邦人（不同语言文化）传福音，确认神同在。",
        "归纳圣经所记神同在，都是人先听到神同在的启示应许，又看见应许发生的事应验而确定的。又归纳圣经所记，那些经历神同在的，多是面对强大仇敌压迫，心情惶恐之时，听到神同在，就得到安慰，生发勇气，去面对仇敌和解决困难。",
        "这些人都对看不见的神所说的话有信心，不光信他在，更信从他的吩咐命令去行！也可以说，体会神同在的，就是那些与神同行的。",
        "但那些知道了神应许同在，却还和神的吩咐对着干的人或民族，就经历律法预言的天灾人祸和国破家亡的大难。",
        "神同在是遵他吩咐而不是情绪感觉",
        "我们信神与人同在的圣经应许，以及神与人同在的要求，两千年来直到今日没有更变。神透过写新约的使徒保罗说：“要作完全人，要受安慰（听使徒呼吁），要同心合意，要彼此和睦，如此，仁爱和平的神必常与你们同在。”（哥林多后书13：11下），又说：“你们在我（使徒保罗）身上所学习的，所领受的，所听见的，所看见的，这些事你们都要去行，赐平安的神就必与你们同在。”（腓立比书4：9）",
        "理解了属神前辈确认神同在的处境和条件，也就能够以其中原则检验神同在与否了。",
        "验证神同在不在于人的感受。人的感受可以很偏激情绪化的。就如有人被父母骂两句，就感觉父母不爱他了，不就是偏激情绪感觉吗？又有人作见证说，感觉到神搂住他浑身温暖，那就是神同在了。同样是情绪感觉，并不可靠。因为作这样见证的人，见证之后洗礼，然后离开教会，多次呼唤都不回来了。",
        "我们信靠耶稣，就信神同在的应许。因为神曾保证，凡接待耶稣基督的，神就给他们权柄作神的儿女。（参约翰福音1：12）又应许那些听见耶稣在心门外叩门的声音，开门让耶稣进来的，耶稣就和他一同坐席（吃喝生活，主都同在）。（参启示录3：20）",
        "我们今日验证神同在与否，得看是听从主耶稣和使徒的教导去生活待人，还是将圣经教导抛诸脑后，我行我素。那些听命令教训的，信心越来越坚定，就会发现神应许同在的真实。不听的或者只听部分的，信心不会坚持，会发现自己感觉不到神同在，就算以前经历过的，也会发现自己的经历不可靠。"
    ]
}
