{
    "volume": "65",
    "id": "15_mengen_t",
    "character": "traditional",
    "category": "一問一答",
    "title": "主耶穌與我們同在是怎麼呈現的",
    "author": "蒙恩",
    "content": [
        "問：主耶穌與我們同在是怎麼呈現的？情緒低落需要主的時候，為什麼總覺得神不在身邊？",
        "答：神造人後常和人同在，人犯罪被趕離伊甸園，才見不著神同在，也可說是罪人見不著無所不在的神。",
        "神或直接或間接啟示與人同在",
        "　　神對那些他要拯救的人啟示他的同在，有直接也有間接啟示的。領受直接啟示的，像亞伯拉罕，聽到主說話賜福給他，應許說，誰祝福他，神就祝福誰，誰詛咒他，神就詛咒誰。以撒也是直接聽到神說和他同在，賜福給他﹔摩西、約書亞、大衛、耶利米，都留下見證，是直接得神啟示與他們同在。到了耶穌基督做工，讓人看見神與人同在，連懷疑他是基督身份的人都不能否定他“所行的神蹟，若沒有神同在，無人能行。”（約翰福音3：2下）作使徒的保羅直接聽到復活的主說：“有我與你同在，必沒有人下手害你。”（使徒行轉18：10上）",
        "　　神又會透過那些直接聽他說話的，向百姓和門徒傳遞“神與人同在”。就如神透過以賽亞先知，向當時君王和百姓傳“以馬內利：神與人同在”﹔透過耶利米先知，向受巴比倫欺負的百姓傳“神同在”﹔透過哈該和撒迦利亞先知，向重建聖殿的百姓應許“神同在”（參哈該書1：13﹔2：4﹔撒迦利亞10：5）﹔透過天使向童女馬利亞傳話“神同在”（參路加福音1：28），透過主耶穌向為他離開而難過的門徒，應許聖靈永遠同在（參約翰福音14：16）﹔又應許遵行他命令去領人作門徒的，常同在直到世界的末了（參馬太福音28：18-20）。",
        "預言應驗確認神同在",
        "　　確認神同在的人，會看到預言應驗的報答。亞伯拉罕搶救侄兒羅得，以少數幾百人勝過當地土豪五王聯盟大軍﹔以撒得到敵對他的非利士人首領主動求和，確認“耶和華同在”的預言（參創世記26：3，28）﹔摩西領百姓到西奈山敬拜，約書亞領百姓奪得迦南地，大衛平定非利士、摩押、亞們等威脅民族生存的外邦勢力，確認神同在的應許﹔以色列百姓看見亞述和巴比倫果如預言滅亡﹔波斯王居魯士果如預言吩咐百姓回耶路撒冷重建聖殿﹔人民克服建殿種種困難得以確認神同在﹔馬利亞沒和男人同房懷孕生子，果如天使預言，又得親戚伊利莎白確認神同在﹔那些遵行耶穌吩咐的使徒得行神蹟和講方言能力，給人醫病、趕鬼、有效地向外邦人（不同語言文化）傳福音，確認神同在。",
        "　　歸納聖經所記神同在，都是人先聽到神同在的啟示應許，又看見應許發生的事應驗而確定的。又歸納聖經所記，那些經歷神同在的，多是面對強大仇敵壓迫，心情惶恐之時，聽到神同在，就得到安慰，生發勇氣，去面對仇敵和解決困難。",
        "　　這些人都對看不見的神所說的話有信心，不光信他在，更信從他的吩咐命令去行！也可以說，體會神同在的，就是那些與神同行的。",
        "　　但那些知道了神應許同在，卻還和神的吩咐對著干的人或民族，就經歷律法預言的天災人禍和國破家亡的大難。",
        "神同在是遵他吩咐而不是情緒感覺",
        "　　我們信神與人同在的聖經應許，以及神與人同在的要求，兩千年來直到今日沒有更變。神透過寫新約的使徒保羅說：“要作完全人，要受安慰（聽使徒呼吁），要同心合意，要彼此和睦，如此，仁愛和平的神必常與你們同在。”（哥林多後書13：11下），又說：“你們在我（使徒保羅）身上所學習的，所領受的，所聽見的，所看見的，這些事你們都要去行，賜平安的神就必與你們同在。”（腓立比書4：9）",
        "　　理解了屬神前輩確認神同在的處境和條件，也就能夠以其中原則檢驗神同在與否了。",
        "　　驗證神同在不在於人的感受。人的感受可以很偏激情緒化的。就如有人被父母罵兩句，就感覺父母不愛他了，不就是偏激情緒感覺嗎？又有人作見證說，感覺到神摟住他渾身溫暖，那就是神同在了。同樣是情緒感覺，並不可靠。因為作這樣見證的人，見證之後洗禮，然後離開教會，多次呼喚都不回來了。",
        "　　我們信靠耶穌，就信神同在的應許。因為神曾保證，凡接待耶穌基督的，神就給他們權柄作神的兒女。（參約翰福音1：12）又應許那些聽見耶穌在心門外叩門的聲音，開門讓耶穌進來的，耶穌就和他一同坐席（吃喝生活，主都同在）。（參啟示錄3：20）",
        "　　我們今日驗證神同在與否，得看是聽從主耶穌和使徒的教導去生活待人，還是將聖經教導拋諸腦後，我行我素。那些聽命令教訓的，信心越來越堅定，就會發現神應許同在的真實。不聽的或者只聽部分的，信心不會堅持，會發現自己感覺不到神同在，就算以前經歷過的，也會發現自己的經歷不可靠。",
        ""
    ]
}
