{
    "volume": "65",
    "id": "2_lixiuquan_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "大使命的應許——主的同在",
    "author": "李秀全 牧師",
    "content": [
        "昨天晚上我曾經提到，當弟兄姊妹唱到“奉獻一生為主”的時候，我就唱成奉獻餘生，我太太唱成奉獻殘生，有一個姐妹則是希望奉獻先生。我發現那個太太的禱告是有意思的，因為剛剛唱詩時，我坐在下面，算了一下詩班的男女的比例。大概姐妹有56位，弟兄有21位，明顯不成比例，儘管弟兄的聲音非常雄壯嘹亮，唱得非常好。這可能是全世界華人教會的寫照，不管是在中國大陸、台灣、東南亞、美國、加拿大，還是世界其他地區。我們到華人教會裡面看，往往是陰盛陽衰，女多男少。我想今天我們需要異象，因為異象能夠為我們在人生道路的前進中提供動力。“沒有異象，民就放肆﹔”（箴言29：18上）英文的直譯是，沒有異象，民就滅亡（perish）。所以，求主讓教會再來一次更新，再來一次突破，再來一次復興。很多時候我聽到弟兄姊妹說，當今我們的教會總是碰到許多的瓶頸。親愛的弟兄姊妹，瓶頸不可怕﹔多年來在事奉中我發現，比瓶頸更可怕的，叫瓶塞。當一個瓶子被塞住的時候，是沒有希望的。相信我們今天雖然活在瓶頸的裡面，還有機會可以在主的面前帶來新的突破。我們在主的面前，在這樣的聚會裡面，求主帶我們不斷地往前走。",
        "剛剛說了，我們的教會需要復興。然而，在為教會的復興來禱告的時候，我常常在主的面前有一個很深的疑問：我們為教會復興禱告，對嗎？我們的確需要教會復興。我們發現，當今全世界每年的新增人口，遠遠超過今天所有教會裡的所有弟兄姊妹佈道或傳福音所結的果子。似乎不管教會再怎麼努力地傳福音和宣教，我們永遠趕不上世界人口的增長。所以求主，帶領我們的教會真的能復興起來。然而，復興教會之前，不要忘記，主啊，求你先復興我。親愛的弟兄姊妹，我們要承認，今天教會很多問題的癥結不在台下，而是在台上，是在領袖。“沒有異象，民就放肆﹔”（箴言29：18上）和民相對的是王，因此如果領袖沒有異象，民就放肆，民就滅亡。所以，當我們看到領袖在主的面前是那樣關鍵的時候，親愛的弟兄姊妹，我們要為領袖禱告，求主復興他們。",
        "今天我們來看馬太福音的最後一句話：“凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。”（馬太福音28：20）“直到世界的末了”，對我來說，有兩層的意義。一個是客觀的，一個是主觀的。客觀的意義，就是指主耶穌的同在會持續，直到這個世界最後收尾的時刻。到了世界末了的那一天，講同在就不再有意義了，因為我們將親眼看到他，能夠跟他有直接的接觸和來往。而主觀的意義，就是我們每個人在地上活著的時候，他與我們同在的應許是不會改變的。耶穌的名，以馬內利，在馬太福音第一章就出現。它的意思是神與我們同在，就是那位高高在上的神，成為一個出生的嬰孩，在地上生活33年，然後被釘死在十字架上，被埋葬，然後從死裡復活。主耶穌基督在約翰福音14章說：“我就是道路、真理、生命﹔若不藉著我，沒有人能到父那裡去。”（約翰福音14：6）耶穌的降臨，他的降生，他在地上所經過的33年歲月、所走過的路、所講的道、所行的一些神跡奇事，都是為了同一個目標：讓神和人能夠合在一起。他因此成為了那個連接的橋梁和道路。",
        "我們注意到，耶穌有時候用“父”的稱呼，有時候卻用“神”的稱呼，甚至“神”和“父”會一起出現，比如約翰福音14：1-2：“你們心裡不要憂愁﹔你們信神，也當信我。在我父的家裡有許多住處﹔”這短短兩節經文，怎麼既稱呼神，又稱呼父呢？我們看到，“你們信神”和“在我父家裡”，這中間有句話，“也當信我”。當耶穌把他自己放進這句話以後，“神”就變成“父”。我們再看登山寶訓，主耶穌說：“所以，你們要完全，像你們的天父完全一樣。”（馬太福音5：48）他沒有說要像神的完全一樣。像神的完全一樣，那是宗教的東西﹔像父的完全一樣，那就是講生命的傳承。",
        "以馬內利，神與我們同在，神和人在一起，這是聖經裡的一個重要真理。我們中國人幾千年來，追求的境界叫作天人合一。有一次我在香港中文大學，那裡一個當教授的朋友帶我看完學校以後，把我帶到一個山上。那裡有山有水，風景非常美麗，那個教授告訴我，這個地方被當地人叫作香港第二景。我就問，那香港第一景在哪裡？他說，香港第一景還沒找到。這句話講得真是又謙卑又驕傲。我從香港第二景走下來的時候，看到一篇雕刻在牆上的文章，就是講到天人合一。我思想天人合一的時候，發現我們這些信耶穌的人，不就是已經處於天人合一的境界了嗎？我們跟神本來是遠離的，但我們現在在耶穌基督裡面，這一位道路、真理和生命把神和我們連在了一起。",
        "馬太福音的最後兩節，“所以，你們要去，使萬民作我的門徒，奉父、子、聖靈的名給他們施洗。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。”（馬太福音28：19–20）這兩節不止講了天人合一，還講了天人合作。天人合一是福音的中心，天人合作則是福音的使命。天人合一的對象是全世界，天人合作的對象是全教會。在這兩節，主耶穌基督也在提醒我們，要感受主的同在。我們常常這樣禱告，說主啊，求你與我們同在。有一次我早上在靈修的時候，打開聖經，然後禱告說，主啊，求你與我同在，現在我要來親近你。那意思好像說我睡覺的時候，他是不理我的，他是不在的。他不在這裡，還能在哪兒呢？所以這個禱告本身是有語病的。當然我也不能太責怪，因為聖經本身有幾個地方也說，願主與我們同在。比如提摩太後書4：22，“願主與你的靈同在”﹔哥林多後書13：14：“願主耶穌基督的恩惠、神的慈愛、聖靈的感動常與你們眾人同在！”這個禱告無可厚非。但是今天我們變成一種口頭禪的時候，我們就失去了我們說出來的話的意義。我們禱告的時候，先說我們在天上的父，親愛的主耶穌基督，然後才禱告，對不對？我們一開始要指出禱告的對象，肯定那個對象。但是我後來發現，我這樣的禱告，已經沒有意義了，已經朗朗上口。我一禱告就說，我們在天上的父，親愛的主耶穌基督，這成為是一個禱告的自然開始。我沒有真的想，我的禱告把天和地連在一起，把父和我連在一起﹔然後親愛的主耶穌基督，我跟他的關系，不是單單師徒的關係，他是我親愛的主。親愛的弟兄姊妹，當我們再禱告，說主啊，求你與我們同在的時候，我覺得我們需要好好地重新思考。",
        "那我們應該怎樣禱告呢？我有四個方面要跟弟兄姊妹分享。",
        "第一個就是，我們要求主，讓我們感受主的同在。事實上我們禱告就是這個意思，對不對？主啊，求你與我同在，就是說，巴不得這個同在能讓我們感受到。但是我們講與我們同在，和感受主的同在，那種感覺是不一樣的。當我們講到，感受主的同在的時候，就讓那個同在成為我現在有血有肉的一個經歷。在創世記28：16，“雅各睡醒了，說：‘耶和華真在這裡，我竟不知道！’”求主把這句話刻在我們心裡面。雅各在那裡親自經歷了神的同在，而且跟神之間有那麼密切的一個關係，他醒過來說了這句話。弟兄姊妹，我們即使這樣禱告，主啊求你與我們同在，我們真的能夠感受到他的同在嗎？但是如果求我們感受到他同在的時候，馬上就有幾件事情會發生。第一，他能幫助我們勝過生活的孤單。有人說我們來到北美蠻孤單的。今天我們講孤單，不是說一個人像魯賓遜漂流記一樣，因為海難流落到一個孤島上，從早到晚一直在太陽和月亮底下，他所看到的只有他自己的影子，所以他有很強烈的孤單感。我們現代人的孤單，是在人越多的地方，越覺得孤單。但是當主耶穌要與我們同在的時候，弟兄姊妹，他是讓我們能夠勝過孤單。第二，他能夠阻止我們隨便亂來，因為他的同在，他的眼睛看著我們。正如孩子平時很喜歡和爸爸媽媽在一起﹔可是等到他要偷吃餅乾的時候，他就希望爸爸媽媽不在。很多時候我們也是這樣，主跟我同在，我做乖孩子，很好﹔但什麼時候我裡面有一些不順、不喜歡、不高興，有一些抗拒的時候，我盼望主不在旁邊。此外，我們能感受到他的同在給我們帶來的喜樂。彼得前書1：8：“你們雖然沒有見過他，卻是愛他﹔如今雖不得看見，卻因信他就有說不出來、滿有榮光的大喜樂。”這種喜樂，是在主的同在裡面給我們的。但是我們很多人來到教會禱告，求主與我們同在，就不是了。我們發現來的時候，還開開心心的，回去的時候，反而帶著各種不滿。我們可能會埋怨講道沒料，覺得講員沒做好準備。有一個太太，她聚完會開車回家了，一路上埋怨講員，覺得這次講道浪費了她這50分鐘。她9歲的兒子坐在旁邊說，媽，剛剛在禮拜堂收奉獻的時候，我看到你丟了一塊錢奉獻，一塊錢你想聽什麼好道呢？但是如果感受到主的同在，至於講道好或不好，坦白說，不是最重要的。另外，感受主的同在，能帶領我們克服事奉主的孤單，因為只有感受到主的同在的時候，我們才不會太在乎別人怎麼樣說我們。三十多年前，我跟師母有機會回到上海。在上海，我拜訪了一位老傳道人。他問我說：“李牧師，你知不知道牧會的時候，事奉主的時候，任勞容易任怨難？”任勞任怨，我從來沒把這四個字分開來想過。隔了兩三年，我才慢慢體會到老人家的意思。什麼叫任勞，什麼叫任怨？流汗叫任勞，流淚叫任怨﹔跟事情有關係的時候要任勞，跟人發生關聯的時候要任怨﹔吃苦叫任勞，吃虧叫任怨。很多時候我們發現，我們流汗可以，流淚受不了。我們在事奉的當中，做事沒有問題，甚至開心得不得了，可是如果哪一次，你在那裡清潔的時候，突然教會裡來了一個人，用不友善的目光看你一眼的時候，你所有前面事奉的喜樂會不會煙消雲散？所以很多時候我們在事奉上有很多要學習的地方，我們知道事奉主的路不是一帆風順的，主容許我們經歷很多孤單，所以求主幫助我們，讓我們靠著主的同在，勝過事奉的孤單。",
        "當我們感受到主同在的時候，就能勝過犯罪。我們都熟悉一句古話，舉頭三尺有神明。我一直不懂，中國人為什麼把神明放在三尺的距離。後來我稍微理解了，什麼意思呢？三尺，不遠。你需要它的時候，拿一個板凳，或一個小梯子，一下子就能勾到它﹔你不需要它的時候，這就像台灣公共汽車後面的8個字：保持距離，以策安全。弟兄姊妹不要笑，很多時候我們跟神的關係就是這三尺之遙，他不要走得太遠，但也不要靠得太近。我需要他的時候，一抓就能抓到﹔但是他不要在旁邊，一直纏著我。所以很多時候我們也不知道，這個神的同在，是個好事還是壞事，所以我越想越覺得，“主啊，求你與我同在”，這句話很聰明，就是說前面他還沒有同在，前面我可以為非作歹，要做什麼就做什麼，因為他不在這裡嘛。現在我要來敬拜你了，現在我要來聚會了，現在我要讀經了，主啊，你與我同在吧！我們要知道，主的同在不是一個等閑的事情，不是一個開玩笑的事情。所以當我們說，感受主的同在的時候，求主讓我們意識到我們是怎麼樣在主的面前。雅各睡醒了，說：‘耶和華真在這裡，我竟不知道！’就懼怕，說：‘這地方何等可畏！’”（創世記28：16-17）當今教會裡面，我們常常缺少對神的敬畏。敬畏帶出敬拜，敬畏帶出敬虔。我們在事奉主的時候，有時會不小心講一些傷害弟兄姊妹的話。以至於自己都不知道自己怎麼會講出那麼狂傲的話，簡直目中無人﹔其實我們是目中無神。當我們真的感受主的同在的時候，親愛的弟兄姊妹，我們的靈命一定會不一樣。請問今天有多少傳道人，多少事奉主的核心同工，回到書房，關起門，打開電腦，在觀看一些不堪入目的內容。很多時候我們需要看到主的同在的真實性，需要把主看作可以面對面談話的對象。我們做了很多不該做的事情，因為我們覺得沒有人看到。所以我們才會說，等到我可以禱告的時候，可以出來事奉，可以把門打開的時候，主啊，求你與我們同在。求聖靈光照我們。我想，我們不需要跑去跟另外一個人說，我在什麼時候什麼地方做了什麼不該做的事，看了什麼不該看的東西，求主讓我們回到聖靈面前，能夠把這些罪在主的面前對付清楚。我們都是一些軟弱的人，很多時候同工跑來跟我哭，因為他發現他自己是一個非常糟糕的、現代的法利賽人，求主恩待我們。",
        "第二，在感受到主的同在的基礎上，也求主讓我們能夠享受他的同在。我們都經歷過，跟自己不喜歡的人在一起，這樣的同在是痛苦的，對不對？只有喜歡的人跟自己同在，那才是一種享受，我想談過戀愛的人都懂我在講什麼。學生們在談戀愛的時候，有時會彼此約定，說：“明天要考試啊！今天我們只能喝咖啡，在一起一個鐘頭就算了。然後我們就結束，一起禱告，然後回家準備功課。”後來等到約會結束的時候，發現三個鐘頭過去了。我想這個很正常吧？因為時間的長短跟你當時的主觀感覺是有關係的，對不對？可是，我們很多人在讀聖經的時候，會覺得時間怎麼過得這麼慢﹔聽講道的時候，坐在台下不停地看錶。親愛的弟兄姊妹，我們要懂得享受主的同在。個人享受主的同在，是在讀經、禱告和靈修的時候﹔團體享受主的同在，是在敬拜和團契的時候。過去，我很關心弟兄姊妹的讀經生活，但是現在我不再問弟兄姊妹說，今天讀經了沒有，而是問靈修生活怎麼樣。因為靈修生活裡面包含讀經，讀經生活卻不等於靈修。我們讀經的時候，可以得到一些知識，對聖經有一些領受甚至享受，但是並沒有跟那位主之間加深關係。和讀經相比，靈修的質量，就完全取決於我們是否能享受主的同在。",
        "第三，我們禱告的時候還要說：“主啊，讓我見證你的同在。”我們要反省，每天是不是能夠把他的同在，在我們的生活上表現出來，讓別人看到我，就能夠看到神。正如主的吩咐：“叫他們看見你們的好行為，便將榮耀歸給你們在天上的父。”（馬太福音5：16）這裡，主耶穌沒有說“叫他們聽見你們的好道理，便將榮耀歸給你們在天上的父。”聖經提醒我們，不單單要加強我們的言教，更要加強我們的身教。主耶穌說：“你們是世上的鹽…你們是世上的光”（馬太福音5：13-14）。主耶穌沒有說你們是世上的鋼琴或小提琴。這些都是很美的樂器，也沒有說你們是世上的鼓，雖然鼓聲能夠振奮人心。相比較這些美好的樂器，光和鹽不需要其他任何東西的輔助，直接就可以發揮它們的功用，所以求主耶穌提醒我們，讓我們都能把主活出來，見證主的同在。",
        "撒迦利亞書8：23：“萬軍之耶和華如此說：在那些日子，必有十個人從列國諸族中出來，拉住一個猶大人的衣襟，說：‘我們要與你們同去，因為我們聽見神與你們同在了。’”巴不得這樣的事情，發生在你我每一個人所在的教會中，讓人們因為看到我們的教會，就拉住我們的衣襟說，我們要與你同去，因為我們聽見，最好是看見，神與你們同在了。",
        "最後，禱告中我們還要祈求傳揚主的同在。這不單單是對傳道人的要求。使徒保羅說過：“因為我曾定了主意，在你們中間不知道別的，只知道耶穌基督並他釘十字架。”（哥林多前書2：2）對保羅來講，與他同在的這位主，就是他用一生去傳揚的最重要的信息。",
        "我們講完了在禱告中，需要求主幫助我們感受主的同在，享受主的同在，見證主的同在，傳揚主的同在。感受主的同在是生命的操練，享受主的同在是生命的經歷，見證主的同在是生命的翻版，傳揚主的同在是生命的信息。",
        "最後我用一節經文作結尾，“耶和華說：‘我必親自和你同去，使你得安息。’”（出埃及記33：14）。這句話是每一個人所需要的。他要永遠與我們同在、同行、同去。同去的目的是什麼呢，是去做工嗎，是去打仗嗎？我們做工和打仗確實需要主的同在。但是主沒有說，他與我們同行和同在，是要讓我們做工成功，打仗得勝，而是說，要使我們得安息。今天我們很多人太急著要做一些事，希望能夠成功或得勝。所以我希望把這節經文送給大家，希望我們記得他同在的目的。還記得主耶穌的話嗎？“凡勞苦擔重擔的人可以到我這裡來，我就使你們得安息。”（馬太福音11：28）這是耶穌對你我這些信主的人，事奉主的人說的。",
        "我們低頭禱告。這次在安靜禱告的時候，我們不需要很長，就很簡單地在主面前，向著這一位與我們同在的主，把一兩句我們心裡面的聲音，把今天晚上從主而來信息的一點點的感受，帶到主的面前。請與我們同在的主，聽我們在你面前，從心底發出來的呼聲，求主垂聽我們在你面前的禱告，奉耶穌基督的名，阿們。",
        "",
        "（本文由本刊同工整理自李牧師在2019年11月“大多市國語培靈會”中的第三場同名講道錄像。承蒙李牧師授權整理使用，並最終經李牧師親自審閱，特此深表感謝！）"
    ]
}
