{
    "volume": "65",
    "id": "2_lixiuquan_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "大使命的应许——主的同在",
    "author": "李秀全 牧师",
    "content": [
        "昨天晚上我曾经提到，当弟兄姊妹唱到“奉献一生为主”的时候，我就唱成奉献余生，我太太唱成奉献残生，有一个姐妹则是希望奉献先生。我发现那个太太的祷告是有意思的，因为刚刚唱诗时，我坐在下面，算了一下诗班的男女的比例。大概姐妹有56位，弟兄有21位，明显不成比例，尽管弟兄的声音非常雄壮嘹亮，唱得非常好。这可能是全世界华人教会的写照，不管是在中国大陆、台湾、东南亚、美国、加拿大，还是世界其他地区。我们到华人教会里面看，往往是阴盛阳衰，女多男少。我想今天我们需要异象，因为异象能够为我们在人生道路的前进中提供动力。“没有异象，民就放肆；”（箴言29：18上）英文的直译是，没有异象，民就灭亡（perish）。所以，求主让教会再来一次更新，再来一次突破，再来一次复兴。很多时候我听到弟兄姊妹说，当今我们的教会总是碰到许多的瓶颈。亲爱的弟兄姊妹，瓶颈不可怕；多年来在事奉中我发现，比瓶颈更可怕的，叫瓶塞。当一个瓶子被塞住的时候，是没有希望的。相信我们今天虽然活在瓶颈的里面，还有机会可以在主的面前带来新的突破。我们在主的面前，在这样的聚会里面，求主带我们不断地往前走。",
        "刚刚说了，我们的教会需要复兴。然而，在为教会的复兴来祷告的时候，我常常在主的面前有一个很深的疑问：我们为教会复兴祷告，对吗？我们的确需要教会复兴。我们发现，当今全世界每年的新增人口，远远超过今天所有教会里的所有弟兄姊妹布道或传福音所结的果子。似乎不管教会再怎么努力地传福音和宣教，我们永远赶不上世界人口的增长。所以求主，带领我们的教会真的能复兴起来。然而，复兴教会之前，不要忘记，主啊，求你先复兴我。亲爱的弟兄姊妹，我们要承认，今天教会很多问题的症结不在台下，而是在台上，是在领袖。“没有异象，民就放肆；”（箴言29：18上）和民相对的是王，因此如果领袖没有异象，民就放肆，民就灭亡。所以，当我们看到领袖在主的面前是那样关键的时候，亲爱的弟兄姊妹，我们要为领袖祷告，求主复兴他们。",
        "今天我们来看马太福音的最后一句话：“凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”（马太福音28：20）“直到世界的末了”，对我来说，有两层的意义。一个是客观的，一个是主观的。客观的意义，就是指主耶稣的同在会持续，直到这个世界最后收尾的时刻。到了世界末了的那一天，讲同在就不再有意义了，因为我们将亲眼看到他，能够跟他有直接的接触和来往。而主观的意义，就是我们每个人在地上活着的时候，他与我们同在的应许是不会改变的。耶稣的名，以马内利，在马太福音第一章就出现。它的意思是神与我们同在，就是那位高高在上的神，成为一个出生的婴孩，在地上生活33年，然后被钉死在十字架上，被埋葬，然后从死里复活。主耶稣基督在约翰福音14章说：“我就是道路、真理、生命；若不藉着我，没有人能到父那里去。”（约翰福音14：6）耶稣的降临，他的降生，他在地上所经过的33年岁月、所走过的路、所讲的道、所行的一些神迹奇事，都是为了同一个目标：让神和人能够合在一起。他因此成为了那个连接的桥梁和道路。",
        "我们注意到，耶稣有时候用“父”的称呼，有时候却用“神”的称呼，甚至“神”和“父”会一起出现，比如约翰福音14：1-2：“你们心里不要忧愁；你们信神，也当信我。在我父的家里有许多住处；”这短短两节经文，怎么既称呼神，又称呼父呢？我们看到，“你们信神”和“在我父家里”，这中间有句话，“也当信我”。当耶稣把他自己放进这句话以后，“神”就变成“父”。我们再看登山宝训，主耶稣说：“所以，你们要完全，像你们的天父完全一样。”（马太福音5：48）他没有说要像神的完全一样。像神的完全一样，那是宗教的东西；像父的完全一样，那就是讲生命的传承。",
        "以马内利，神与我们同在，神和人在一起，这是圣经里的一个重要真理。我们中国人几千年来，追求的境界叫作天人合一。有一次我在香港中文大学，那里一个当教授的朋友带我看完学校以后，把我带到一个山上。那里有山有水，风景非常美丽，那个教授告诉我，这个地方被当地人叫作香港第二景。我就问，那香港第一景在哪里？他说，香港第一景还没找到。这句话讲得真是又谦卑又骄傲。我从香港第二景走下来的时候，看到一篇雕刻在墙上的文章，就是讲到天人合一。我思想天人合一的时候，发现我们这些信耶稣的人，不就是已经处于天人合一的境界了吗？我们跟神本来是远离的，但我们现在在耶稣基督里面，这一位道路、真理和生命把神和我们连在了一起。",
        "马太福音的最后两节，“所以，你们要去，使万民作我的门徒，奉父、子、圣灵的名给他们施洗。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”（马太福音28：19–20）这两节不止讲了天人合一，还讲了天人合作。天人合一是福音的中心，天人合作则是福音的使命。天人合一的对象是全世界，天人合作的对象是全教会。在这两节，主耶稣基督也在提醒我们，要感受主的同在。我们常常这样祷告，说主啊，求你与我们同在。有一次我早上在灵修的时候，打开圣经，然后祷告说，主啊，求你与我同在，现在我要来亲近你。那意思好像说我睡觉的时候，他是不理我的，他是不在的。他不在这里，还能在哪儿呢？所以这个祷告本身是有语病的。当然我也不能太责怪，因为圣经本身有几个地方也说，愿主与我们同在。比如提摩太后书4：22，“愿主与你的灵同在”；哥林多后书13：14：“愿主耶稣基督的恩惠、神的慈爱、圣灵的感动常与你们众人同在！”这个祷告无可厚非。但是今天我们变成一种口头禅的时候，我们就失去了我们说出来的话的意义。我们祷告的时候，先说我们在天上的父，亲爱的主耶稣基督，然后才祷告，对不对？我们一开始要指出祷告的对象，肯定那个对象。但是我后来发现，我这样的祷告，已经没有意义了，已经朗朗上口。我一祷告就说，我们在天上的父，亲爱的主耶稣基督，这成为是一个祷告的自然开始。我没有真的想，我的祷告把天和地连在一起，把父和我连在一起；然后亲爱的主耶稣基督，我跟他的关系，不是单单师徒的关系，他是我亲爱的主。亲爱的弟兄姊妹，当我们再祷告，说主啊，求你与我们同在的时候，我觉得我们需要好好地重新思考。",
        "那我们应该怎样祷告呢？我有四个方面要跟弟兄姊妹分享。",
        "第一个就是，我们要求主，让我们感受主的同在。事实上我们祷告就是这个意思，对不对？主啊，求你与我同在，就是说，巴不得这个同在能让我们感受到。但是我们讲与我们同在，和感受主的同在，那种感觉是不一样的。当我们讲到，感受主的同在的时候，就让那个同在成为我现在有血有肉的一个经历。在创世记28：16，“雅各睡醒了，说：‘耶和华真在这里，我竟不知道！’”求主把这句话刻在我们心里面。雅各在那里亲自经历了神的同在，而且跟神之间有那么密切的一个关系，他醒过来说了这句话。弟兄姊妹，我们即使这样祷告，主啊求你与我们同在，我们真的能够感受到他的同在吗？但是如果求我们感受到他同在的时候，马上就有几件事情会发生。第一，他能帮助我们胜过生活的孤单。有人说我们来到北美蛮孤单的。今天我们讲孤单，不是说一个人像鲁宾逊漂流记一样，因为海难流落到一个孤岛上，从早到晚一直在太阳和月亮底下，他所看到的只有他自己的影子，所以他有很强烈的孤单感。我们现代人的孤单，是在人越多的地方，越觉得孤单。但是当主耶稣要与我们同在的时候，弟兄姊妹，他是让我们能够胜过孤单。第二，他能够阻止我们随便乱来，因为他的同在，他的眼睛看着我们。正如孩子平时很喜欢和爸爸妈妈在一起；可是等到他要偷吃饼干的时候，他就希望爸爸妈妈不在。很多时候我们也是这样，主跟我同在，我做乖孩子，很好；但什么时候我里面有一些不顺、不喜欢、不高兴，有一些抗拒的时候，我盼望主不在旁边。此外，我们能感受到他的同在给我们带来的喜乐。彼得前书1：8：“你们虽然没有见过他，却是爱他；如今虽不得看见，却因信他就有说不出来、满有荣光的大喜乐。”这种喜乐，是在主的同在里面给我们的。但是我们很多人来到教会祷告，求主与我们同在，就不是了。我们发现来的时候，还开开心心的，回去的时候，反而带着各种不满。我们可能会埋怨讲道没料，觉得讲员没做好准备。有一个太太，她聚完会开车回家了，一路上埋怨讲员，觉得这次讲道浪费了她这50分钟。她9岁的儿子坐在旁边说，妈，刚刚在礼拜堂收奉献的时候，我看到你丢了一块钱奉献，一块钱你想听什么好道呢？但是如果感受到主的同在，至于讲道好或不好，坦白说，不是最重要的。另外，感受主的同在，能带领我们克服事奉主的孤单，因为只有感受到主的同在的时候，我们才不会太在乎别人怎么样说我们。三十多年前，我跟师母有机会回到上海。在上海，我拜访了一位老传道人。他问我说：“李牧师，你知不知道牧会的时候，事奉主的时候，任劳容易任怨难？”任劳任怨，我从来没把这四个字分开来想过。隔了两三年，我才慢慢体会到老人家的意思。什么叫任劳，什么叫任怨？流汗叫任劳，流泪叫任怨；跟事情有关系的时候要任劳，跟人发生关联的时候要任怨；吃苦叫任劳，吃亏叫任怨。很多时候我们发现，我们流汗可以，流泪受不了。我们在事奉的当中，做事没有问题，甚至开心得不得了，可是如果哪一次，你在那里清洁的时候，突然教会里来了一个人，用不友善的目光看你一眼的时候，你所有前面事奉的喜乐会不会烟消云散？所以很多时候我们在事奉上有很多要学习的地方，我们知道事奉主的路不是一帆风顺的，主容许我们经历很多孤单，所以求主帮助我们，让我们靠着主的同在，胜过事奉的孤单。",
        "当我们感受到主同在的时候，就能胜过犯罪。我们都熟悉一句古话，举头三尺有神明。我一直不懂，中国人为什么把神明放在三尺的距离。后来我稍微理解了，什么意思呢？三尺，不远。你需要它的时候，拿一个板凳，或一个小梯子，一下子就能够到它；你不需要它的时候，这就像台湾公共汽车后面的8个字：保持距离，以策安全。弟兄姊妹不要笑，很多时候我们跟神的关系就是这三尺之遥，他不要走得太远，但也不要靠得太近。我需要他的时候，一抓就能抓到；但是他不要在旁边，一直缠着我。所以很多时候我们也不知道，这个神的同在，是个好事还是坏事，所以我越想越觉得，“主啊，求你与我同在”，这句话很聪明，就是说前面他还没有同在，前面我可以为非作歹，要做什么就做什么，因为他不在这里嘛。现在我要来敬拜你了，现在我要来聚会了，现在我要读经了，主啊，你与我同在吧！我们要知道，主的同在不是一个等闲的事情，不是一个开玩笑的事情。所以当我们说，感受主的同在的时候，求主让我们意识到我们是怎么样在主的面前。雅各睡醒了，说：‘耶和华真在这里，我竟不知道！’就惧怕，说：‘这地方何等可畏！’”（创世记28：16-17）当今教会里面，我们常常缺少对神的敬畏。敬畏带出敬拜，敬畏带出敬虔。我们在事奉主的时候，有时会不小心讲一些伤害弟兄姊妹的话。以至于自己都不知道自己怎么会讲出那么狂傲的话，简直目中无人；其实我们是目中无神。当我们真的感受主的同在的时候，亲爱的弟兄姊妹，我们的灵命一定会不一样。请问今天有多少传道人，多少事奉主的核心同工，回到书房，关起门，打开电脑，在观看一些不堪入目的内容。很多时候我们需要看到主的同在的真实性，需要把主看作可以面对面谈话的对象。我们做了很多不该做的事情，因为我们觉得没有人看到。所以我们才会说，等到我可以祷告的时候，可以出来事奉，可以把门打开的时候，主啊，求你与我们同在。求圣灵光照我们。我想，我们不需要跑去跟另外一个人说，我在什么时候什么地方做了什么不该做的事，看了什么不该看的东西，求主让我们回到圣灵面前，能够把这些罪在主的面前对付清楚。我们都是一些软弱的人，很多时候同工跑来跟我哭，因为他发现他自己是一个非常糟糕的、现代的法利赛人，求主恩待我们。",
        "第二，在感受到主的同在的基础上，也求主让我们能够享受他的同在。我们都经历过，跟自己不喜欢的人在一起，这样的同在是痛苦的，对不对？只有喜欢的人跟自己同在，那才是一种享受，我想谈过恋爱的人都懂我在讲什么。学生们在谈恋爱的时候，有时会彼此约定，说：“明天要考试啊！今天我们只能喝咖啡，在一起一个钟头就算了。然后我们就结束，一起祷告，然后回家准备功课。”后来等到约会结束的时候，发现三个钟头过去了。我想这个很正常吧？因为时间的长短跟你当时的主观感觉是有关系的，对不对？可是，我们很多人在读圣经的时候，会觉得时间怎么过得这么慢；听讲道的时候，坐在台下不停地看表。亲爱的弟兄姊妹，我们要懂得享受主的同在。个人享受主的同在，是在读经、祷告和灵修的时候；团体享受主的同在，是在敬拜和团契的时候。过去，我很关心弟兄姊妹的读经生活，但是现在我不再问弟兄姊妹说，今天读经了没有，而是问灵修生活怎么样。因为灵修生活里面包含读经，读经生活却不等于灵修。我们读经的时候，可以得到一些知识，对圣经有一些领受甚至享受，但是并没有跟那位主之间加深关系。和读经相比，灵修的质量，就完全取决于我们是否能享受主的同在。",
        "第三，我们祷告的时候还要说：“主啊，让我见证你的同在。”我们要反省，每天是不是能够把他的同在，在我们的生活上表现出来，让别人看到我，就能够看到神。正如主的吩咐：“叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”（马太福音5：16）这里，主耶稣没有说“叫他们听见你们的好道理，便将荣耀归给你们在天上的父。”圣经提醒我们，不单单要加强我们的言教，更要加强我们的身教。主耶稣说：“你们是世上的盐…你们是世上的光”（马太福音5：13-14）。主耶稣没有说你们是世上的钢琴或小提琴。这些都是很美的乐器，也没有说你们是世上的鼓，虽然鼓声能够振奋人心。相比较这些美好的乐器，光和盐不需要其他任何东西的辅助，直接就可以发挥它们的功用，所以求主耶稣提醒我们，让我们都能把主活出来，见证主的同在。",
        "撒迦利亚书8：23：“万军之耶和华如此说：在那些日子，必有十个人从列国诸族中出来，拉住一个犹大人的衣襟，说：‘我们要与你们同去，因为我们听见神与你们同在了。’”巴不得这样的事情，发生在你我每一个人所在的教会中，让人们因为看到我们的教会，就拉住我们的衣襟说，我们要与你同去，因为我们听见，最好是看见，神与你们同在了。",
        "最后，祷告中我们还要祈求传扬主的同在。这不单单是对传道人的要求。使徒保罗说过：“因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并他钉十字架。”（哥林多前书2：2）对保罗来讲，与他同在的这位主，就是他用一生去传扬的最重要的信息。",
        "我们讲完了在祷告中，需要求主帮助我们感受主的同在，享受主的同在，见证主的同在，传扬主的同在。感受主的同在是生命的操练，享受主的同在是生命的经历，见证主的同在是生命的翻版，传扬主的同在是生命的信息。",
        "最后我用一节经文作结尾，“耶和华说：‘我必亲自和你同去，使你得安息。’”（出埃及记33：14）。这句话是每一个人所需要的。他要永远与我们同在、同行、同去。同去的目的是什么呢，是去做工吗，是去打仗吗？我们做工和打仗确实需要主的同在。但是主没有说，他与我们同行和同在，是要让我们做工成功，打仗得胜，而是说，要使我们得安息。今天我们很多人太急着要做一些事，希望能够成功或得胜。所以我希望把这节经文送给大家，希望我们记得他同在的目的。还记得主耶稣的话吗？“凡劳苦担重担的人可以到我这里来，我就使你们得安息。”（马太福音11：28）这是耶稣对你我这些信主的人，事奉主的人说的。",
        "我们低头祷告。这次在安静祷告的时候，我们不需要很长，就很简单地在主面前，向着这一位与我们同在的主，把一两句我们心里面的声音，把今天晚上从主而来信息的一点点的感受，带到主的面前。请与我们同在的主，听我们在你面前，从心底发出来的呼声，求主垂听我们在你面前的祷告，奉耶稣基督的名，阿们。",
        "",
        "（本文由本刊同工整理自李牧师在2019年11月“大多市国语培灵会”中的第三场同名讲道录像。承蒙李牧师授权整理使用，并最终经李牧师亲自审阅，特此深表感谢！）"
    ]
}
