{
    "volume": "65",
    "id": "7_yan_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "不慌不乱 努力奔跑",
    "author": "Yan",
    "content": [
        "一转眼，受疫情所困已经8个多月了。",
        "这场全球性的疫情给很多人的生活都带来了挑战，我们需要调整生活的节奏和方式，排解压力、管理好情绪去面对许许多多改变所带来的后果。无论生活状况如何，我们都会发现自己正在经历不确定性的转变。而这些转变正在以悄无声息的方式动摇我们的信心，甚至让我们产生怀疑，尤其是当我们在未知的道路上前行。",
        "",
        "节拍",
        "",
        "疫情中，最值得欣慰的就是我有了更多和自己相处的时间，并花在了自己的兴趣上——运动、拍照和练吉他。这不仅帮助我调整处理自己的心情，又乐在其中。",
        "记得刚开始上课的时候，每周被老师碎碎念最多的就是节拍不准。我花了好多时间，跟着节拍器课后练习。一首曲子不管旋律怎么改变，节拍是确定的，只有专心跟着节拍才能保持平稳，以正确的速度完成弹奏。",
        "在生活的改变中我们一样也可以不慌不乱，因为神应许会与我们同在并带领我们，我们只需要紧跟他的脚步。约书亚记3：3-4节这样记载：“吩咐百姓说：‘你们看见耶和华你们神的约柜，又见祭司利未人抬着，就要离开所住的地方，跟着约柜去。只是你们和约柜相离要量二千肘，不可与约柜相近，使你们知道所当走的路，因为这条路你们向来没有走过。’”",
        "经过40年的旷野之旅，以色列人过了约旦河进入迦南地——神的应许之地。在开始这场未知的新旅程之前，他们求神亲自带领。约柜就代表了神的同在。还有什么比神的同在更加宝贵的吗？只要紧紧跟随神的脚步，他必定带领前面的路，即使是没有走过的路。",
        "记得刚开始工作的那阵子，虽然工作找得很顺利，但我很快就被周而复始、朝九晚五的工作所困扰，不明白自己存在的意义是什么，迷茫、害怕、恐惧、纠结，不知道什么才是我想要的，到底怎么样的选择才是对的。在一次又一次实现目标之后，内心仍得不到满足。我一直在寻求自己的路，却找不着，我的心里没有平安。后来我读到了一个故事：",
        "有一个人，在某天晚上睡觉的时候，上帝出现在他面前，要他去推门口的那块大石头。这个人认真的遵照上帝的话去做，日复一日，年复一年。他用他的肩膀抵住那块大石头，用尽力气去推。",
        "每天晚上当他回到住处，都已经筋疲力尽。几年过去，这人觉得他好像是在白花力气，因为这块大石头好像动都没动一下。",
        "这时候，魔鬼来到，并告诉这人说：",
        "“你已经推了这么久，石头根本没动一下，以后也不可能动的。”",
        "魔鬼的话让这人觉得自己真是个失败者，他在做一件根本不可能成功的任务。",
        "这个人极为沮丧，来到上帝面前。他问上帝说：",
        "“天父啊！我为您作了这么久的工，却还是动不了那块大石头，我到底什么地方做错了？为什么会这么失败呢？”",
        "上帝慈爱地回答他说：“孩子！我要你为我做工，是要你用力去推那块石头。我从来没说过要你移动它呀！",
        "这些年来你做得很好，怎么说失败呢？你看你自己，手臂肌肉粗壮，肩膀厚实，能力比以前强多了。”",
        "上帝继续说：“我也要借此锻炼你的信心，要你完全信靠我的智慧，而不是倚靠自己的聪明。你不用去移动那石头，因为那是我的事，我会自己去移动它！",
        "现在，把你锻炼好了，也就是我移动那块石头的时候了！”",
        "看完这个故事，我的心完全被震撼和鼓励，难道我们不是和这个人一样吗？我们积极地为自己谋划前面的路，拼命想要改变现在的局面。可如果用尽了自己的办法，但还是没有丝毫改变呢？故事中这个推石头的人，因此变得灰心丧志。可原来上帝早就知道那个人是移动不了石头的，他要我们做的就是去推！",
        "我们的生命也需要这样的锻造，只有这样我们才能真正成长。神只是单纯地要锻炼我们，要我们学习顺服他，信赖他的智慧，跟着他的节奏和步伐前行，而非偏行己路。正如以赛亚书55：9所说的那样，因为他的意念高过我们的意念，他的道路高过我们的道路。",
        "",
        "聚焦",
        "",
        "我似乎看到了一点亮光，明白了在生活中要让神成为我的焦点。当我们的目光放在神的身上，知道我们的终点时，还会担心失去方向吗？使徒保罗在腓立比书3：13下-14中说：“我只有一件事，就是忘记背后，努力面前的，向着标杆直跑，要得神在基督耶稣里从上面召我来得的奖赏。”",
        "保罗一直保持眼睛向前看而不是向后看，因为往回看会降低跑步者的速度，从而导致前方的路失去焦点。他也选择对过去无视，为要不受阻碍地朝着清晰的目标奔跑。",
        "自从去年换了有强大的拍照功能的新手机，我就很喜欢拍照。它自动对焦虚化背景，照片的效果生动清晰。我就联想到，如果我们的思想也能聚焦该有多好，当我们的眼光聚焦在神的身上，我们就不会被眼前的事模糊焦点，我们的生命也因为神的缘故可以更新。箴言4：25中说，“你的眼目要向前正看；你的眼睛当向前直观。”",
        "回到现实的生活中，我们仍要面对很多挑战和改变，当我们知道神给了我们这么美好的应许，你还会只把眼光放在眼前，或者让已经过去的事分散注意力，而错过上帝要带我们去的地方吗？当我们打算只专注于耶稣时，我们会发现自己的生命得到了更新；当知道我所经历的都是出于神，我的一切都在他的掌管之中，心里就有神同在的平安。我们只需要做好自己的部分，把剩下的交在神的手中。神的话语时常给我们安慰和鼓励，让我们有勇气去面对挑战和改变。",
        "虽然暂时被隔离，我们却并没有与神隔离。我们的灵魂是自由的，仍可以努力奔跑。定睛在神身上，我们就可以不慌不乱努力奔跑，朝着标杆前进！",
        "",
        "（Yan姐妹在多伦多华人宣道会聚会）"
    ]
}
