{
    "volume": "65",
    "id": "7_yan_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "不慌不亂 努力奔跑",
    "author": "Yan",
    "content": [
        "一轉眼，受疫情所困已經8個多月了。",
        "這場全球性的疫情給很多人的生活都帶來了挑戰，我們需要調整生活的節奏和方式，排解壓力、管理好情緒去面對許許多多改變所帶來的後果。無論生活狀況如何，我們都會發現自己正在經歷不確定性的轉變。而這些轉變正在以悄無聲息的方式動搖我們的信心，甚至讓我們產生懷疑，尤其是當我們在未知的道路上前行。",
        "",
        "節拍",
        "",
        "疫情中，最值得欣慰的就是我有了更多和自己相處的時間，並花在了自己的興趣上——運動、拍照和練吉他。這不僅幫助我調整處理自己的心情又樂在其中。",
        "記得剛開始上課的時候，每周被老師碎碎念最多的就是節拍不準。我花了好多時間，跟著節拍器課後練習。一首曲子不管旋律怎麼改變，節拍是確定的，只有專心跟著節拍才能保持平穩，以正確的速度完成彈奏。",
        "在生活的改變中我們一樣也可以不慌不亂，因為神應許會與我們同在並帶領我們，我們只需要緊跟他的腳步。約書亞記3：3-4節這樣記載：“吩咐百姓說：‘你們看見耶和華你們神的約櫃，又見祭司利未人抬著，就要離開所住的地方，跟著約櫃去。只是你們和約櫃相離要量二千肘，不可與約櫃相近，使你們知道所當走的路，因為這條路你們向來沒有走過。’”",
        "經過40年的曠野之旅，以色列人過了約旦河進入迦南地——神的應許之地。在開始這場未知的新旅程之前，他們求神親自帶領。約櫃就代表了神的同在。還有什麼比神的同在更加寶貴的嗎？只要緊緊跟隨神的腳步，他必定帶領前面的路，即使是沒有走過的路。",
        "記得剛開始工作的那陣子，雖然工作找得很順利，但我很快就被周而復始、朝九晚五的工作所困擾，不明白自己存在的意義是什麼，迷茫、害怕、恐懼、糾結，不知道什麼才是我想要的，到底怎麼樣的選擇才是對的。在一次又一次實現目標之後，內心仍得不到滿足。我一直在尋求自己的路，卻找不著，我的心裡沒有平安。後來我讀到了一個故事：",
        "有一個人，在某天晚上睡覺的時候，上帝出現在他面前，要他去推門口的那塊大石頭。這個人認真的遵照上帝的話去做，日復一日，年復一年。他用他的肩膀抵住那塊大石頭，用盡力氣去推。",
        "每天晚上當他回到住處，都已經筋疲力盡。幾年過去，這人覺得他好像是在白花力氣，因為這塊大石頭好像動都沒動一下。",
        "這時候，魔鬼來到，並告訴這人說：",
        "“你已經推了這麼久，石頭根本沒動一下，以後也不可能動的。”",
        "魔鬼的話讓這人覺得自己真是個失敗者，他在做一件根本不可能成功的任務。",
        "這個人極為沮喪，來到上帝面前。他問上帝說：",
        "“天父啊！我為您作了這麼久的工，卻還是動不了那塊大石頭，我到底什麼地方做錯了？為什麼會這麼失敗呢？”",
        "上帝慈愛地回答他說：“孩子！我要你為我做工，是要你用力去推那塊石頭。我從來沒說過要你移動它呀！",
        "這些年來你做得很好，怎麼說失敗呢？你看你自己，手臂肌肉粗壯，肩膀厚實，能力比以前強多了。”",
        "上帝繼續說：“我也要藉此鍛煉你的信心，要你完全信靠我的智慧，而不是倚靠自己的聰明。你不用去移動那石頭，因為那是我的事，我會自己去移動它！",
        "現在，把你鍛煉好了，也就是我移動那塊石頭的時候了！”",
        "看完這個故事，我的心完全被震撼和鼓勵，難道我們不是和這個人一樣嗎？我們積極地為自己謀劃前面的路，拼命想要改變現在的局面。可如果用盡了自己的辦法，但還是沒有絲毫改變呢？故事中這個推石頭的人，因此變得灰心喪志。可原來上帝早就知道那個人是移動不了石頭的，他要我們做的就是去推！",
        "我們的生命也需要這樣的鍛造，只有這樣我們才能真正成長。神只是單純地要鍛煉我們，要我們學習順服他，信賴他的智慧，跟著他的節奏和步伐前行，而非偏行己路。正如以賽亞書55：9所說的那樣，因為他的意念高過我們的意念，他的道路高過我們的道路。",
        "<7_yan.jpg, 作者攝影作品>",
        "",
        "聚焦",
        "",
        "我似乎看到了一點亮光，明白了在生活中要讓神成為我的焦點。當我們的目光放在神的身上，知道我們的終點時，還會擔心失去方向嗎？使徒保羅在腓立比書3：13下-14中說：“我只有一件事，就是忘記背後，努力面前的，向著標杆直跑，要得神在基督耶穌裡從上面召我來得的獎賞。”",
        "保羅一直保持眼睛向前看而不是向後看，因為往回看會降低跑步者的速度，從而導致前方的路失去焦點。他也選擇對過去無視，為要不受阻礙地朝著清晰的目標奔跑。",
        "自從去年換了有強大的拍照功能的新手機，我就很喜歡拍照。它自動對焦虛化背景，照片的效果生動清晰。我就聯想到，如果我們的思想也能聚焦該有多好，當我們的眼光聚焦在神的身上，我們就不會被眼前的事模糊焦點，我們的生命也因為神的緣故可以更新。箴言4：25中說，“你的眼目要向前正看﹔你的眼睛當向前直觀。”",
        "回到現實的生活中，我們仍要面對很多挑戰和改變，當我們知道神給了我們這麼美好的應許，你還會只把眼光放在眼前，或者讓已經過去的事分散注意力，而錯過上帝要帶我們去的地方嗎？當我們打算只專注於耶穌時，我們會發現自己的生命得到了更新﹔當知道我所經歷的都是出於神，我的一切都在他的掌管之中，心裡就有神同在的平安。我們只需要做好自己的部分，把剩下的交在神的手中。神的話語時常給我們安慰和鼓勵，讓我們有勇氣去面對挑戰和改變。",
        "雖然暫時被隔離，我們卻並沒有與神隔離。我們的靈魂是自由的，仍可以努力奔跑。定睛在神身上，我們就可以不慌不亂努力奔跑，朝著標杆前進！",
        "",
        "（Yan姐妹在多倫多華人宣道會聚會）"
    ]
}
