{
    "volume": "65",
    "id": "8_wenyan_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "死陰幽谷中蒙拯救",
    "author": "文燕",
    "content": [
        "  感謝神，我從2007年受洗歸入基督，一路走來，每一步都飽含著天父滿滿的愛。",
        "  這十幾年，在我每一個人生的小站，每一個十字路口，每一次走投無路的時候，無一不是天父為我開出路，幫助我，安慰我，抱著我一步一步走到今天。這樣的見證真的是數不清說不完。",
        "  今天要給大家分享的是2020年這個不尋常的開年，神在我身上的神跡和作為，讓我再一次深深地經歷到，天父是真真實實與我同在的神。眾所周知，2020年一開始，在毫無征兆和防備下，新冠肺炎、瘟疫、到處死人、病毒、發燒、咳嗽、口罩、防護服、白衣戰士、方艙醫院、隔離14天，等等完全與新年毫無關係，有的甚至是從來沒有經歷過的事情，就開始一幕一幕激烈發生、上演著，讓人始料不及。接踵而至的驚慌、懼怕、不知所措、沒有方向、焦慮、惶恐等等負面情緒，籠罩著每一個人和每一個家庭。武漢這個國際化的大都市似乎一夜間變成了一座死城。",
        "  感謝主！也非常感謝教會的牧者，他們是何等的睿智和付出，為全體會友及時安排了每日的查經學習，並多方禱告，同時建立了三個支持系統，在情感、靈性、物資各個方面給予了極大的關懷。神的話語充滿我們，讓我們平安度過了那段最黑暗的時期。我個人在這期間經歷了一場激烈的屬靈爭戰。",
        "  瘟疫席卷了武漢，但並沒有止息，直接扑向了歐洲國家乃至全世界。瘟疫不僅對人的身體和精神造成極大的傷害，同時也給各國的經濟帶來重大打擊，甚至到了崩塌的境地。中國尤其是武漢特別的嚴重，企業一夜倒閉的數不勝數，失業的人數劇烈猛增，經濟蕭條到無法想像。我們家無疑沒有幸免，在疫情之前本就比較艱難的小小經營，此時如同被碾的小螞蟻一樣蕩然無存，我的心就像這隻小螞蟻一樣支離破碎，完全不知道路在何方。就在此時美國的疫情已經大爆發，我唯一的女兒還在美國讀書，中美關係空前緊張的局勢使我心驚肉跳，這無疑是雪上加霜。",
        "<8_wenyan.jpg>",
        "  想到家裡前期投資的失敗，欠下了大筆的債務要還，女兒在美國的學費生活費沒出處，加上美國的疫情泛濫，女兒隨時都有被病毒侵襲的危險等等，我本就支離破碎的心實在承受不了，這突如其來一個又一個的打擊終於把我擊倒了。我起不了床，不能吃不能喝，也不能睡，整個人進入了死亡的黑洞。爬不出來，走不出去，滿腦子想的都是死。可是我一想到死的時候，在硫磺火湖被不死的虫咬的景像就在我眼前清清楚楚地呈現，不寒而栗的懼怕又充滿了我的全身。三天時間我整整瘦了5公斤，我不住地撕心裂肺地吶喊，我的天父啊，你這是讓我死還是讓我活呢？主啊，你讓我活，就給我一條出路啊！我實在是怕地獄！我一遍一遍地喊著，也不知道喊出聲音沒有，但我已經竭盡全力。我在床上躺著，頭發和枕頭都被我的眼淚濕透。我就這樣蜷著，也不知道過了多久。",
        "  我要感謝我的神，就在我接近崩潰的時候，意念裡面有個聲音跟我說“尋求牧者，尋求牧者”。我那癱軟無力的手，忽然一把抓住老公的手機，我也不知道當時是幾點鐘（後來看微信才知道是凌晨3點半），我就給牧師發了一條長長的微信，也不知道我是從哪裡來的力量，想必當時我已經被天父抱在了懷裡。很快牧師就回了信息，告訴我在困境中要同心禱告，仰望神，主必開出路，同時要警醒自己的身心，不要被魔鬼侵心，更不要中魔鬼的詭計。他讓我把“屬靈的防護服”這篇講道再聽一遍，在特別的時刻可以奉主的名來宣告。其實在這之前，什麼屬靈的防護服這些話我早就會背，我都知道。但是這一次我經歷了死陰的幽谷，接到牧師的信息後，我即刻爬起來，搖搖晃晃地坐到了我固定靈修的桌前，然後一口氣聽了五遍“屬靈的防護服”的講道，然後大聲在家裡宣告。我說我是屬神的孩子，耶穌是我家的主，魔鬼撒旦給我滾出去。其實我根本不知道我要說什麼，就好像有人在我裡面帶著我說一樣，我不停地大聲讚美神，大聲求告主的名。要知道我可是幾天沒吃沒喝沒睡的人，此時好像有無窮的力量進入了我的身體，之前的那種陰霾，那種絕望，那種恐懼，一下子跑得無影無蹤，",
        "  感謝主啊，我終於活過來了！這次的經歷，讓我深深地知道這是一場屬靈的戰爭，我靠主得勝了！我感謝牧者，更感謝我的神！但是魔鬼撒旦如同吼叫的獅子，遍地尋找可吞吃的人，它們會不遺余力地攻擊你的思想和心思意念，在你不知不覺疏於防備，特別是在你遇到困境、難處、情緒低迷的時候，它會即刻攻佔你的心頭，把你帶進無底的深淵不能自拔。此後的日子裡，魔鬼又多次用同樣的伎倆猛烈地攻擊我。當我感覺稍有不對的時候，就立刻舉手大聲宣告屬靈的六個防護服，口唱心和地讚美神，並直接命令魔鬼滾開。真的很神奇，你猜怎麼樣？力量馬上回到我的身上，深深的平安也進入心中。",
        "  天父從來沒有應許我們天色長藍，花香常漫，但他實實在在告訴我們，他的恩典是夠我們用的，我們的好處不在他以外。在疫情之中或之後，很多弟兄姊妹或許會和我有類似的經歷和遭遇，但是天父告訴我們說，他是我們的避難所，是我們的力量，是我們在患難中隨時的幫助。他也清清楚楚地應許我們，他總不撇下我們，也不丟棄我們，所以我們可以放膽地說，神是幫助我們的，我們並不懼怕，人能把我們怎麼樣呢？",
        "  所以婚姻觸礁又怎樣？失業又怎樣？破產又怎樣？困境又怎樣？災難又怎樣呢？天父告訴我們說，得救在乎歸回安息，得力在乎平靜安穩。（參以賽亞書30：15）無論我們遇到怎樣的風浪，只要我們做對一件事，就是回歸到主的裡面來，深深進入到耶穌基督的平安裡面，相信我們的天父，沒有一件事小到他不為你去做，沒有一件事大到他沒有能力去幫助你的。無論發生什麼事，只要我們回到父神面前，都將是最大的祝福。因此，為著發生在我生命中的這一切，我要感謝讚美我的神！一切頌讚榮耀都歸給我們在天上的父！",
        "（作者在國內某教會聚會。）"
    ]
}
