{
    "volume": "65",
    "id": "8_wenyan_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "死阴幽谷中蒙拯救",
    "author": "文燕",
    "content": [
        "感谢神，我从2007年受洗归入基督，一路走来，每一步都饱含着天父满满的爱。",
        "这十几年，在我每一个人生的小站，每一个十字路口，每一次走投无路的时候，无一不是天父为我开出路，帮助我，安慰我，抱着我一步一步走到今天。这样的见证真的是数不清说不完。",
        "今天要给大家分享的是2020年这个不寻常的开年，神在我身上的神迹和作为，让我再一次深深地经历到，天父是真真实实与我同在的神。众所周知，2020年一开始，在毫无征兆和防备下，新冠肺炎、瘟疫、到处死人、病毒、发烧、咳嗽、口罩、防护服、白衣战士、方舱医院、隔离14天，等等完全与新年毫无关系，有的甚至是从来没有经历过的事情，就开始一幕一幕激烈发生、上演着，让人始料不及。接踵而至的惊慌、惧怕、不知所措、没有方向、焦虑、惶恐等等负面情绪，笼罩着每一个人和每一个家庭。武汉这个国际化的大都市似乎一夜间变成了一座死城。",
        "感谢主！也非常感谢教会的牧者，他们是何等的睿智和付出，为全体会友及时安排了每日的查经学习，并多方祷告，同时建立了三个支持系统，在情感、灵性、物资各个方面给予了极大的关怀。神的话语充满我们，让我们平安度过了那段最黑暗的时期。我个人在这期间经历了一场激烈的属灵争战。",
        "瘟疫席卷了武汉，但并没有止息，直接扑向了欧洲国家乃至全世界。瘟疫不仅对人的身体和精神造成极大的伤害，同时也给各国的经济带来重大打击，甚至到了崩塌的境地。中国尤其是武汉特别的严重，企业一夜倒闭的数不胜数，失业的人数剧烈猛增，经济萧条到无法想象。我们家无疑没有幸免，在疫情之前本就比较艰难的小小经营，此时如同被碾的小蚂蚁一样荡然无存，我的心就像这只小蚂蚁一样支离破碎，完全不知道路在何方。就在此时美国的疫情已经大爆发，我唯一的女儿还在美国读书，中美关系空前紧张的局势使我心惊肉跳，这无疑是雪上加霜。",
        "想到家里前期投资的失败，欠下了大笔的债务要还，女儿在美国的学费生活费没出处，加上美国的疫情泛滥，女儿随时都有被病毒侵袭的危险等等，我本就支离破碎的心实在承受不了，这突如其来一个又一个的打击终于把我击倒了。我起不了床，不能吃不能喝，也不能睡，整个人进入了死亡的黑洞。爬不出来，走不出去，满脑子想的都是死。可是我一想到死的时候，在硫磺火湖被不死的虫咬的景象就在我眼前清清楚楚地呈现，不寒而栗的惧怕又充满了我的全身。三天时间我整整瘦了5公斤，我不住地撕心裂肺地呐喊，我的天父啊，你这是让我死还是让我活呢？主啊，你让我活，就给我一条出路啊！我实在是怕地狱！我一遍一遍地喊着，也不知道喊出声音没有，但我已经竭尽全力。我在床上躺着，头发和枕头都被我的眼泪湿透。我就这样蜷着，也不知道过了多久。",
        "我要感谢我的神，就在我接近崩溃的时候，意念里面有个声音跟我说“寻求牧者，寻求牧者”。我那瘫软无力的手，忽然一把抓住老公的手机，我也不知道当时是几点钟（后来看微信才知道是凌晨3点半），我就给牧师发了一条长长的微信，也不知道我是从哪里来的力量，想必当时我已经被天父抱在了怀里。很快牧师就回了信息，告诉我在困境中要同心祷告，仰望神，主必开出路，同时要警醒自己的身心，不要被魔鬼侵心，更不要中魔鬼的诡计。他让我把“属灵的防护服”这篇讲道再听一遍，在特别的时刻可以奉主的名来宣告。其实在这之前，什么属灵的防护服这些话我早就会背，我都知道。但是这一次我经历了死阴的幽谷，接到牧师的信息后，我即刻爬起来，摇摇晃晃地坐到了我固定灵修的桌前，然后一口气听了五遍“属灵的防护服”的讲道，然后大声在家里宣告。我说我是属神的孩子，耶稣是我家的主，魔鬼撒旦给我滚出去。其实我根本不知道我要说什么，就好像有人在我里面带着我说一样，我不停地大声赞美神，大声求告主的名。要知道我可是几天没吃没喝没睡的人，此时好像有无穷的力量进入了我的身体，之前的那种阴霾，那种绝望，那种恐惧，一下子跑得无影无踪，",
        "感谢主啊，我终于活过来了！这次的经历，让我深深地知道这是一场属灵的争战，我靠主得胜了！我感谢牧者，更感谢我的神！但是魔鬼撒旦如同吼叫的狮子，遍地寻找可吞吃的人，它们会不遗余力地攻击你的思想和心思意念，在你不知不觉疏于防备，特别是在你遇到困境、难处、情绪低迷的时候，它会即刻攻占你的心头，把你带进无底的深渊不能自拔。此后的日子里，魔鬼又多次用同样的伎俩猛烈地攻击我。当我感觉稍有不对的时候，就立刻举手大声宣告属灵的六个防护服，口唱心和地赞美神，并直接命令魔鬼滚开。真的很神奇，你猜怎么样？力量马上回到我的身上，深深的平安也进入心中。",
        "天父从来没有应许我们天色长蓝，花香常漫，但他实实在在告诉我们，他的恩典是够我们用的，我们的好处不在他以外。在疫情之中或之后，很多弟兄姊妹或许会和我有类似的经历和遭遇，但是天父告诉我们说，他是我们的避难所，是我们的力量，是我们在患难中随时的帮助。他也清清楚楚地应许我们，他总不撇下我们，也不丢弃我们，所以我们可以放胆地说，神是帮助我们的，我们并不惧怕，人能把我们怎么样呢？",
        "所以婚姻触礁又怎样？失业又怎样？破产又怎样？困境又怎样？灾难又怎样呢？天父告诉我们说，得救在乎归回安息，得力在乎平静安稳。（参以赛亚书30：15）无论我们遇到怎样的风浪，只要我们做对一件事，就是回归到主的里面来，深深进入到耶稣基督的平安里面，相信我们的天父，没有一件事小到他不为你去做，没有一件事大到他没有能力去帮助你的。无论发生什么事，只要我们回到父神面前，都将是最大的祝福。因此，为着发生在我生命中的这一切，我要感谢赞美我的神！一切颂赞荣耀都归给我们在天上的父！",
        "（作者在国内某教会聚会。）"
    ]
}
