{
    "volume": "65",
    "id": "9_huizhen_s",
    "character": "simplified",
    "category": "疫情当中",
    "title": "困境带来改变",
    "author": "惠珍",
    "content": [
        "  以前，我对基督信仰的理解就是，信神可以保平安，保顺利；甚至还认为，在教会里面服侍能换取神的恩典。对信仰的认识非常肤浅。",
        "  直到2016年，我女儿突发重大疾病。那个时候我觉得人生好像没有出路了！但感谢神，感谢弟兄姊妹们为我祷告。从那个时候，我才开始正视自己的信仰，转向神并全心寻求他。",
        "  当时我想，为什么我们会遇到这些患难、困苦，为什么神没有保守我们？但没有答案，却必须要去面对。于是我就用了一个很呆板的办法——读圣经。也感谢神，传道把我拉进一个圣经金句背诵群里面，我就开始每天认真地背诵神的话，从当中支取力量。那个时候，我就是这样靠着神，除去心里一切的不安、负面情绪和不良念头。感谢神！到如今已经4年，我选择依靠顺服神，神就带领我走过这些日子，真是体会了日子如何，力量也如何。",
        "  今年疫情发生的时候，1月中旬我带女儿去医院复查，之后不久，23号就封城了。医生规定要三个月后再复查的，但这种情况下也不能去了。我就祷告说，“神啊，我们以前是依靠医院检查的指标、数据，现在我们全心来依靠你！”就这样一直到解封之后，6月份去预约检查骨穿刺，一切指标都是正常的。感谢主，神真的是一直在恩待我们。",
        "  另外的事是有关我的婆婆。婆婆今年88岁，在5月份的时候，她上楼梯不小心脚踩空了，从楼上滚下去，造成头部磕破出血。我丈夫带婆婆到了医院。检查之后发现，除了头部磕破，胸骨和腰还有轻微的骨折。医院给她处理了外伤。但老人有基础病，医生认为比较复杂，不好处理，就让她先回家卧床休息。在家里休养了一个多月，6月18号突然昏迷了，又急忙送去医院。检查发现胸腔里面有积液，抢救后住进了重症监护病房（ICU）。",
        "  我丈夫一直在医院照顾婆婆，因为他们母子情深，他情绪很低落，晚上给我打电话，反复说他不能少了他妈，我就一直听，没说话。后来他说累了，我才跟他讲，“人活再大年纪，有一天都会离开这个世界，就像人们常说的‘天下没有不散的宴席’。我们家经历了女儿生病这件事情，你也应该看得到神的作为。现在老妈的事情到了这个份上，你应该更多的转向神，只有神能救你妈。人死后会去一个地方，要么是天堂，要么就是地狱。你这么舍不得你妈，唯有神能拯救她，如果你妈信上帝，你也信上帝，将来都上天堂，在天上我们还可以相见。”他听了之后就说，“那就请你们教会的弟兄姊妹为我妈祷告吧，只能求神了，我也没有办法。”",
        "  后来，我请了祷告团队一直为婆婆提名祷告，这样祷告两三天，婆婆还没有醒过来，我丈夫的哥哥和弟弟们就说，把呼吸机拔掉算了，医院肯定是讹诈钱，一天几千块，一个醒不过来的老人有什么好治的。我丈夫就坚持不肯，他说：“不管怎么样，还得观察几天，看我老娘能不能救过来。”与此同时，祷告团队每天还在为婆婆祷告。到了第六天，医院打电话过来说（因为疫情期间，医院不许探视住院的病人），我婆婆有了自主呼吸，眼睛睁开了，呼吸机也撤掉了。过两天要到楼下做脑部CT，看看她脑部情况如何，这时候可以让家属见一面。",
        "<9_huizhen.jpg>",
        "  在这期间，我也有过两次祷告。一次是，因为结婚30年来，我从来没想到，也没见过丈夫为他妈这么忧伤，我就跪在地上祷告、认罪。我说，“神啊，其实我带婆婆做过几次决志祷告，虽然不太确定她是否真信主了，但有一点很清楚，我信主这么多年，婆婆再也没有烧过钱纸。只因为我信主之后跟婆婆讲，你烧钱纸就得罪神，她就十几年都没再烧过。如果婆婆这么走了，我真的很亏欠！”我也哭了。其实那天我感觉更多的是亏欠，也有一点舍不得。后来我又祷告，“神啊，求你怜悯我婆婆，她真的一生愁苦，求你医治她，也给我机会再把福音给她讲得更清楚明白。”",
        "  见面的时候，在医院里我又做了一个祷告，我说：“神啊，求你让婆婆认得我，让她能够听懂我说话。”当我到婆婆病床跟前，把口罩摘下来说：“老娘，我是谁？你认得我吧？”她当时愣了一下，看看我，说：“我认识你，你是我媳妇，我怎么不认识你呢？”",
        "  当时我真的很感动，就说：“感谢神，老娘你知不知道，弟兄姊妹每天都在为你祷告！”我丈夫的哥哥弟弟们也都听到了，也都说感谢上帝保佑，他们这个时候也知道是上帝的作为了，我就及时把荣耀归给神。我说，你们都要信上帝，这是上帝医治了老娘，你们都说没救了，但上帝让婆婆醒过来了。我跟婆婆说，老娘，你要有不舒服，就赶紧呼求说，耶稣救我。婆婆就点了一下头。",
        "  那一刻，我特别的感动，有想哭的感觉。其实我们婆媳关系蛮不好的，我对婆婆蛮多抱怨的，觉得她是甩不掉的包袱。婆婆生养了四个儿子，她偏偏只要跟我丈夫一起生活。但是，当婆婆生命似乎要走到尽头的时候，神让我醒悟到，我心里对她有许多芥蒂是不对的。上帝首先拣选我，肯定是要我把福音传给婆婆的。于是我祷告说：“神啊，如果婆婆还是一直要我们赡养照顾她，就求你为我开道路，让我心里有力量去爱婆婆，去饶恕她曾经做的那些伤害我的事情。”真的感谢神，婆婆身体一天比一天好。与此同时，祷告团队每一天都在提名为婆婆祷告，一直到7月6号，婆婆居然出院了！医生都说，那个88岁的婆婆从楼上摔下来，大家都觉得好像活不成了呢！但是神却让她又活过来了。",
        "  我心里很清楚，神要借着我把福音传给婆婆，使她心里相信，口里承认，并且一定要受洗。",
        "  发生在我家的这几件事情，使我体会到神真的是蛮有怜悯慈爱，当我们按着他心意求告的时候，他就成全。更重要的是这些事情对我生命的改变，我觉得现在不敢再松懈，常常在神的面前祷告。",
        "  这次疫情的爆发，使我看到了自己对父母、亲人、朋友的亏欠。平时忽略了跟他们传福音，有时候觉得不好传或者没有耐心，其实更大的原因是没有爱吧。今后，我要加紧传福音，能把福音带给自己的家人、朋友，就是对他们爱的最高表达。",
        "  感谢神，一切荣耀归给神！",
        "（作者在国内某教会聚会。）"
    ]
}
