{
    "volume": "65",
    "id": "9_huizhen_t",
    "character": "traditional",
    "category": "疫情當中",
    "title": "困境帶來改變",
    "author": "惠珍",
    "content": [
        "  以前，我對基督信仰的理解就是，信神可以保平安，保順利﹔甚至還認為，在教會裡面服侍能換取神的恩典。對信仰的認識非常膚淺。",
        "  直到2016年，我女兒突發重大疾病。那個時候我覺得人生好像沒有出路了！但感謝神，感謝弟兄姊妹們為我禱告。從那個時候，我才開始正視自己的信仰，轉向神並全心尋求他。",
        "  當時我想，為什麼我們會遇到這些患難、困苦，為什麼神沒有保守我們？但沒有答案，卻必須要去面對。於是我就用了一個很呆板的辦法——讀聖經。也感謝神，傳道把我拉進一個聖經金句背誦群裡面，我就開始每天認真地背誦神的話，從當中支取力量。那個時候，我就是這樣靠著神，除去心裡一切的不安、負面情緒和不良念頭。感謝神！到如今已經4年，我選擇依靠順服神，神就帶領我走過這些日子，真是體會了日子如何，力量也如何。",
        "  今年疫情發生的時候，1月中旬我帶女兒去醫院復查，之後不久，23號就封城了。醫生規定要三個月後再復查的，但這種情況下也不能去了。我就禱告說，“神啊，我們以前是依靠醫院檢查的指標、數據，現在我們全心來依靠你！”就這樣一直到解封之後，6月份去預約檢查骨穿刺，一切指標都是正常的。感謝主，神真的是一直在恩待我們。",
        "  另外的事是有關我的婆婆。婆婆今年88歲，在5月份的時候，她上樓梯不小心腳踩空了從樓上滾下去，造成頭部磕破出血。我丈夫帶婆婆到了醫院。檢查之後發現，除了頭部磕破，胸骨和腰還有輕微的骨折。醫院給她處理了外傷。但老人有基礎病，醫生認為比較復雜，不好處理，就讓她先回家臥床休息。在家裡休養了一個多月，6月18號突然昏迷了，又急忙送去醫院。檢查發現胸腔裡面有積液，搶救後住進了重症監護病房（ICU）。",
        "  我丈夫一直在醫院照顧婆婆，因為他們母子情深，他情緒很低落，晚上給我打電話，反復說他不能少了他媽，我就一直聽，沒說話。後來他說累了，我才跟他講，“人活再大年紀，有一天都會離開這個世界，就像人們常說的‘天下沒有不散的宴席’。我們家經歷了女兒生病這件事情，你也應該看得到神的作為。現在老媽的事情到了這個份上，你應該更多的轉向神，只有神能救你媽。人死後會去一個地方，要麼是天堂，要麼就是地獄。你這麼捨不得你媽，唯有神能拯救她，如果你媽信上帝，你也信上帝，將來都上天堂，在天上我們還可以相見。”他聽了之後就說，“那就請你們教會的弟兄姊妹為我媽禱告吧，只能求神了，我也沒有辦法。”",
        "  後來，我請了禱告團隊一直為婆婆提名禱告，這樣禱告兩三天，婆婆還沒有醒過來，我丈夫的哥哥和弟弟們就說，把呼吸機拔掉算了，醫院肯定是訛詐錢，一天幾千塊，一個醒不過來的老人有什麼好治的。我丈夫就堅持不肯，他說，“不管怎麼樣，還得觀察幾天，看我老娘能不能救過來。”與此同時，禱告團隊每天還在為婆婆禱告。到了第六天，醫院打電話過來說（因為疫情期間，醫院不許探視住院的病人），我婆婆有了自主呼吸，眼睛睜開了，呼吸機也撤掉了。過兩天要到樓下做腦部CT，看看她腦部情況如何，這時候可以讓家屬見一面。",
        "<9_huizhen.jpg>",
        "  在這期間，我也有過兩次禱告。一次是，因為結婚30年來，我從來沒想到，也沒見過丈夫為他媽這麼憂傷，我就跪在地上禱告、認罪。我說，“神啊，其實我帶婆婆做過幾次決志禱告，雖然不太確定她是否真信主了，但有一點很清楚，我信主這麼多年，婆婆再也沒有燒過錢紙。只因為我信主之後跟婆婆講，你燒錢紙就得罪神，她就十幾年都沒再燒過。如果婆婆這麼走了，我真的很虧欠！”我也哭了。其實那天我感覺更多的是虧欠，也有一點捨不得。後來我又禱告，“神啊，求你憐憫我婆婆，她真的一生愁苦，求你醫治她，也給我機會再把福音給她講得更清楚明白。”",
        "  見面的時候，在醫院裡我又做了一個禱告，我說：“神啊，求你讓婆婆認得我，讓她能夠聽懂我說話。”當我到婆婆病床跟前，把口罩摘下來說，“老娘，我是誰？你認得我吧？”她當時愣了一下，看看我，說，“我認識你，你是我媳婦，我怎麼不認識你呢？”",
        "  當時我真的很感動，就說：“感謝神，老娘你知不知道，弟兄姊妹每天都在為你禱告！”我丈夫的哥哥弟弟們也都聽到了，也都說感謝上帝保佑，他們這個時候也知道是上帝的作為了，我就及時把榮耀歸給神。我說，你們都要信上帝，這是上帝醫治了老娘，你們都說沒救了，但上帝讓婆婆醒過來了。我跟婆婆說，老娘，你要有不舒服，就趕緊呼求說，耶穌救我。婆婆就點了一下頭。",
        "  那一刻，我特別的感動，有想哭的感覺。其實我們婆媳關係蠻不好的，我對婆婆蠻多抱怨的，覺得她是甩不掉的包袱。婆婆生養了四個兒子，她偏偏只要跟我丈夫一起生活。但是，當婆婆生命似乎要走到盡頭的時候，神讓我醒悟到，我心裡對她有許多芥蒂是不對的。上帝首先揀選我，肯定是要我把福音傳給婆婆的。於是我禱告說：“神啊，如果婆婆還是一直要我們贍養照顧她，就求你為我開道路，讓我心裡有力量去愛婆婆，去饒恕她曾經做的那些傷害我的事情。”真的感謝神，婆婆身體一天比一天好。與此同時，禱告團隊每一天都在提名為婆婆禱告，一直到7月6號，婆婆居然出院了！醫生都說，那個88歲的婆婆從樓上摔下來，大家都覺得好像活不成了呢！但是神卻讓她又活過來了。",
        "  我心裡很清楚，神要藉著我把福音傳給婆婆，使她心裡相信，口裡承認，並且一定要受洗。",
        "  發生在我家的這幾件事情，使我體會到神真的是滿有憐憫慈愛，當我們按著他心意求告的時候，他就成全。更重要的是這些事情對我生命的改變，我覺得現在不敢再鬆懈，常常在神的面前禱告。",
        "  這次疫情的爆發，使我看到了自己對父母、親人、朋友的虧欠。平時忽略了跟他們傳福音，有時候覺得不好傳或者沒有耐心，其實更大的原因是沒有愛吧。今後，我要加緊傳福音，能把福音帶給自己的家人、朋友，就是對他們愛的最高表達。",
        "  感謝神，一切榮耀歸給神！",
        "（作者在國內某教會聚會。）"
    ]
}
