{
   "volume": "11",
   "id": "17_hanchong_s",
   "character": "simplified",
   "category": "盛会分享",
   "title": "真理的基础：耶稣基督并他钉十字架——二○○六年芝加哥中国福音大会收获分享",
   "author": "韩冲",
   "content": [
       "      在二零零六年的芝加哥中国福音大会中，信实的神使我有丰丰富富的收获，让我更进一步明白了“耶稣基督并他钉十字架”是我们信仰的基石，下面愿与弟兄姊妹作一分享：",
       "",
       "一、传全备的福音",
       "",
       "    保罗曾说：“因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督并他钉十字架。”（哥林多前书２：２）由此可见，耶稣基督和钉十字架，这两个真理要素，缺一便不是完整的真理。没有十字架的耶稣，或没有耶稣的十字架，都不是全备的福音。",
       "",
       "    一方面，我们常常丢弃了十字架去传耶稣。我们劝人信主，告诉别人，只要信了耶稣，就可以有永生。甚至听到有人用物质上的丰富和祝福来吸引人参加聚会。我曾听到一位传道人讲一个故事，一位女基督徒同事，邀请另一位同事来教会聚会，说：“来我们教会聚会吧，来我们教会可以生儿子。”求主怜悯！离开了十字架，这样的“信主”，不是主所喜悦的。诚然，信是福音真理的重要部分，主也应许为我们预备一切所需，然而这都不是全部。如果我们将没有十字架的耶稣作为全部福音讲出去，恐怕很多人会是软绵绵的信徒，是没有十字架的信徒。主耶稣曾经面对一个想要得永生的年轻人说：“背起你的十字架，来跟从我。”那个年轻人就忧忧愁愁地走了。主耶稣并没有追上去，对他讲，“不要走，快来信我吧！只要信就可以了。”主耶稣的标准，也是神自己的标准，是背起自己的十字架来跟随他，是任何人都没有权力更改或降低的。",
       "",
       "    另一方面，就是许多人在传一个没有耶稣的十字架。这样的极端只会引入人为的宗教。没有主耶稣的信仰，根本就不是信仰！没有耶稣的十字架，根本就是束缚人灵魂的宗教，这也正是主耶稣自己最恨恶的。我们所传的福音，是那位在十字架上流血舍身，为我们作了罪的赎价的救主；是那位从死里复活，以大能显明是神的儿子的主；是那位应许会第二次再来，接我们回天家的主。今天，我们的主耶稣不是在十字架上，也不是在坟墓里，而是在天国荣耀的宝座上，为我们预备住处，并预备回来接我们到荣耀里！感谢赞美主！",
       "",
       "    真正全备的福音，一定是耶稣基督并他钉十字架。",
       "",
       "二、圣经与圣灵的关系",
       "",
       "    圣经记载了主自己教导的关于圣灵和圣经(神的话)的关系：“圣经都是神所默示的，”（提摩太后书３：１６上）——《圣经》，是神的话语，神的呼吸，神的启示，并且分明就是神他自己(主耶稣自己就是生命的道)，是我们每天的灵粮。而圣灵是三位一体真神中的第三位格，也是神自己。主耶稣被钉十架前曾对门徒说：“只等真理的圣灵来了，他要引导你们明白一切的真理；”（约翰福音１６：１３上）“但保惠师，就是父因我的名所要差来的圣灵，他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。”（约翰福音14：26）可见，我们要明白《圣经》中的真理，需要圣灵的引导。",
       "",
       "￼",
       "   圣灵又叫真理的圣灵，二者密不可分。在<使徒行传>中记载了圣灵降临那疾风烈火般的情景。今天，当我们盼望灵里复兴时，多么需要圣灵之火熊熊燃烧，又多么需要在神的话语上丰富而谨慎的造就啊。",
       "",
       "    无法想象纯正的基督信仰会偏重一方而忽略另一方。我自己曾在奔走天路的过程中，在面对圣经和圣灵的关系上遇到过挫折，偏激甚至试探。今天在神的儿女中，也有很多人片面地追求圣经知识，神学学位，而谈“灵”色变，畏之如洪水猛兽。没有圣灵的带领，就没有人能够真正地读懂圣经，最多只不过读到一些陷在字句中的知识而已；也有人片面追求感官上的，所谓“灵”上的经历，甚至不顾与圣经的教导背道而驰，以致堕入到异端里边。刻意地追求任何一方而抛弃另一方，都可能进入一个失去祝福，甚至是极度危险的属灵境地。没有得救的神学博士不能够进天国，而没有得救的传道赶鬼，有感官经历的人也不能够进天国。",
       "",
       "    真的恳求天父并主耶稣开我们灵里面的眼睛，使我们真知道他的奥秘和荣耀。唯一的能够进入天国的道路便是“耶稣基督并他钉十字架。”",
       "",
       "三、神的慈爱与公义",
       "",
       "   “耶稣基督并他钉十字架”也是神的儿女亲近神、与天父相交的基础。我们的天父是一位慈父，而他也是公义的审判之主。他的慈爱和公义完美地显现在“耶稣基督并他钉十字架”上。",
       "",
       "    我有好几年的时间里是生活在对天父的惧怕里，生怕自己做了什么得罪他的事。而又有时，明知是他不喜悦的事情，竟硬着颈项得罪他。其实，神是集慈爱与公义于一身，怜悯和审判于一体。",
       "",
       "    求主怜悯！让我们每一位神的儿女都藉着主耶稣，坦然无惧地来到主的施恩宝座前，靠着他的大能大力，过圣洁的生活，作顺命的儿女。",
       "",
       "四、主里合一",
       "",
       "    我来自极强的弟兄会(BRETHREN)背景的教会。非常感谢神，弟兄会中严格的教导和对神话语的敬畏使我受益匪浅。然而，一些教会中的传统和规条，也被我当作神的机要真理吸收了。我还记得，当我在这边第一次看到聚会中有留短发，不蒙头并开口讲话的姊妹时，内心的惊诧和论断(<哥林多前书>中明明地讲到女人要蒙头的嘛)。",
       "",
       "    然而，满怀怜悯而恒久忍耐的天父让我看到了他爱中的真理：“耶稣基督并他钉十字架。”感谢主，我们虽然有这么多的不同，不同的性别，不同的年龄，不同的肤色，不同的国籍，但我们有同一位天父，同一位救主，同受一个圣灵，同去一个圣洁的国度，同有一个荣耀的盼望，只因为我们信同一位“耶稣基督并他钉十字架！”",
       "",
       "    真的要感谢神，我们每一个人都不尽相同，这里面也有天父的美意。让我们彼此建造，彼此劝勉，彼此接纳，彼此饶恕，并且“用和平彼此联络，竭力保守圣灵所赐合而为一的心。”（以弗所书4：3）因为我们优点缺点不同，所以可以互补，互为肢体。感谢神，我们每一个人都是神的独特设计，没有一个是从现代化的装配流水线上组装出来的！更不是神一时失手不小心才造了我们，而是照着他自己的形象造的！",
       "",
       "五、信徒和世人的关系",
       "",
       "    耶稣基督并他钉十字架，也是我们神的儿女同世人的关系的处理准则：我们身在世界却不属世界，我们是向主而活，为主而活。",
       "",
       "    世界的权势，没有办法将属天的儿女留在这个大巴比伦里。“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗、入奇妙光明者的美德。”(彼得前书2：9)我们会给同事、朋友、邻居传福音，会以主的爱和人交往，但我们不能将自己混同于这个世界。我们和世人分别属于两个不同的国度，走的是两条不同的路，也必然得着两个截然不同的归宿。",
       "",
       "    主耶稣和他的十字架是唯一的分水岭，将信徒和世界，完完全全地从根本上分别。",
       "",
       "六、新我(顺从圣灵)和老我(顺从肉体)的关系",
       "",
       "    每一位立志跟随主的弟兄姊妹，每天都会面临新我(顺从圣灵)和老我(顺从肉体)的争战。那属肉体的生命要将我这个人掠去，使我服从那肉体的律；然而，“因为赐生命圣灵的律在基督耶稣里释放了我，使我脱离罪和死的律了。”（罗马书8 ：2 ）",
       "",
       "    多少次的软弱和失败，都使我气馁，然而，主借着这次福音大会，使我看到了，胜过肉体的唯一途径，就是耶稣基督并他钉十字架。“我已经与基督同钉十字架,现在活着的不再是我，乃是基督在我里面活着;并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”（加拉太书2 ：20)当我顺从圣灵的恩膏时，我不应该犯罪，而且也不会犯罪，因为我已经死了，并且死人不会犯罪，死人也不会对簿公堂，死人不会被投入监狱。我里面活着的生命是基督的生命，是神儿子的生命，是圣洁不会犯罪的生命。",
       "",
       "    我们是靠着与主同死并且埋葬而脱离了罪的权势。当我们遇见试探或诱惑时，我们里边真理的圣灵会告诉我们什么是对的，什么是错的。并且我们也知道，若主耶稣与我们站在一起时，他会如何选择，我们也应该如何选择。那么为什么很多时候我们无法得胜呢？问题究竟出在什么地方呢？就是老我（肉体）不肯死。我们必须作一个选择，是顺从圣灵，还是顺从肉体。只要顺从圣灵，就会战胜肉体，脱离罪和死的律，结出圣灵的果子，就是义。",
       "",
       "    耶稣基督并他钉十字架，是我们分别新我和老我的尺度和界限，是每天喂养新我的粮食，是治死老我的利器。",
       "",
       "    感谢主，在这次华人福音大会上，使我在灵里面接受了很多的来自天上的祝福。神也藉着神仆人的口，将天上的灵粮赐下来。愿主怜悯我们每一位神的儿女，都在属天的道路上力上加力。所有赞美荣耀都归主！"
   ]
}
