{
   "volume": "11",
   "id": "21_yanxing_s",
   "character": "simplified",
   "category": "信仰广场",
   "title": "上帝何在？",
   "author": "严行",
   "content": [
       "——“耶和华说：‘我曾爱你们。’你们却说：‘你在何事上爱我们呢？’”（玛拉基书1:2上）",
       "——“或说：‘公义的神在哪里呢？’”（玛拉基书2:17下） ",
       "",
       "    无神论者挑战上帝存在的一个重要质疑就是：上帝若爱人，为什么世上有苦难？为什么人生中有疾病死亡？为什么人心中有邪恶仇恨？上帝不是大能的吗？上帝不是说有就有、命立就立吗？那么，苦难、疾病、罪恶的存在，就意味着这都是上帝所允许的。上帝既然对这一切如此视而不见，不闻不问，又如何说上帝是慈爱？上帝是公义？",
       "",
       "    这是个十分尖锐的问题，直指上帝的本质属性——爱与公义；这又是一个十分犀利的问题，利用逻辑的矛盾律原则向上帝挑战。",
       "",
       "    这个问题，曾问了数千年，曾问过无数遍。犹太人这样问过，外邦人这样问过；古人这样问过，今人依然这样问着。",
       "",
       "    我们先不回答这个久久回荡在无尽时空中的发问，我们先思想一番：当人们如此发问的时候，问题的背后是不是已经包括了一个隐含的前提——我似乎比上帝更善良、公义，因此我才去责备上帝不够公义、神不够善良？发问者的心里是不是已有一种潜在的自我感觉——我比上帝有更高的境界、更宽广博大的胸怀？是不是有一种僭越的意识存在――我可以有权柄向上帝指手划脚？向上帝发指令、让他做他该做的事？",
       "",
       "一",
       "",
       "    可以看出，这个问题本身就是一个“目中无神”的问题。它是高举自我的发问。上帝之所以是上帝，首先就在于祂是至高无上的。当人向上帝发出上面质问的时候，第一步就是先从心里否定掉这一概念，把自己提到可以与上帝对质的高度。于是，人的自负、人的骄傲显露无疑。接下来，人就把自己的判断、自己的分析、自己的结论作成了最终的答案。",
       "",
       "    上帝明白地启示说：撒但原本是神所创造的天使长之一，但它因神所赐的智慧而骄傲，高举自己，要与至高的神同等，于是它被神定罪，从天上坠落下来（参以西结书28:11-17）。圣经提到撒但背叛时五次说“我要”，撒但最后说“我要与至上者同等”（以赛亚书14：14下）。可见，高举人的意志，以人之心评判上帝之心，正是魔鬼撒但的作为，也是人尚未认识上帝时被罪所捆绑的表现。同时也表露出，人不属神之前，本是与神为敌的。当真理来到的时候，人不认识真理，人不能接受真理，人要否定真理。由于这样同一个原因，人把耶稣钉死在十字架上。人啊，我们必须对自己的罪恶警醒！",
       "",
       "    在我们向上帝发出这样问题之前，先看清我们自己的内心。“人心比万物都诡诈，坏到极处，谁能识透呢？”（耶利米书17：9）心里本没有良善的人，却以良善的面貌责问上帝的不够良善，却以公义的姿态指斥上帝不够公义，那么，实质就在此显明了：人不是为了追求良善和公义，乃是为要否定上帝。",
       "",
       "    上帝就是上帝。这是一切讨论、思辨、分析、判断的前提，也是一切议题得以成立的基础。抬高自我，与神同等，是人类罪性的核心。",
       "",
       "二",
       "",
       "    这是理性的发问，让发问者感到“理直而气壮”。",
       "",
       "   “理”从何来？理从逻辑推理而来：“因为上帝全能又全善，他就应该创造一个没有恶的世界；而世上有普遍的恶，所以上帝不是全能全善的，所以上帝也并不存在”。这样一种非常“合理”的推论，让我们觉得我们“有理”。既然我们有理，那么上帝就没办法自圆其说了。",
       "",
       "    合乎逻辑的推理，是人所赖于找到真理的途径，在人看来，这是“科学”的，是可信可靠的，是唯一可以接受可以认可的。",
       "",
       "    但，神的意念高于人的意念，神的道路高于人的道路。神从不与人“讲理”。神在约伯痛苦发问时，不向他解释为什么会有这事发生，而是问约伯“我立大地根基的时候，你在哪里呢”？（参约伯记３８：４上）在约翰福音中，我们看到，耶稣在世上时，耶稣面对的各种提问，也都不从逻辑推理的角度回答。他回答尼哥底母，回答撒玛利亚妇人，回答法利赛人，都是如此。逻辑推理是人的思维方式，神不用通过逻辑推理才能找到答案，神直接就给出答案，因为神本身就是世上一切奥秘的答案。神不必像人一样通过“因为－所以”来得出结论。所以，神的话是直接的，是明确的。耶稣说：我是世上的光。耶稣说：我就是真理、道路、生命。当耶稣说这些话的时候，从来不用“因为……所以……”。",
       "",
       "    当行淫的妇人被捉到耶稣面前时，以摩西的律法必要把她用石头打死。法利赛人问耶稣“你怎么说？”他们试图听主按“因为－所以”的原则，回答是与不是。主不依他们的心意而回答，主说：“你们中间谁是没有罪的，谁就可以先拿石头打她。”（约翰福音８：７下） 主的回答，不按律法，不按知识，不按人的思路，主直接把人带到真理和生命面前，主让人看到人自己的罪，看到更高的原则，看到更善更公义的原则。",
       "",
       "    因为人只有看到自己的罪，才能真的看到神的善与神的公义。",
       "",
       "    那么，同样的道理，人们对上帝的质疑中，是人看不到自己罪性的提问。处在罪中的人，眼目是盲的，心灵是闭塞的，人们借着推理的方式，如同盲人摸象一般，把自以为是真理的东西，当作真理，并以此否定真理，这正是不认识神的人的可悲之处。",
       "",
       "    对逻辑推理的尊崇，本质上是“理性神话”，即让理性成为新的偶像，成为新的上帝。“理性在此，众神退位”。思维与理性被奉为具有抽象普遍性与可重复性的“工具理性”，成为一切的度量标准，同时也就成为价值标准。理性归根究底是人的理性，所以，这种思维最终意味着人超越于神。",
       "",
       "    听听神是怎样说的吧：“我的意念，高过你们的意念。”（以赛亚书５５：９下）在上帝面前保持一颗谦卑心，是认识真理的起点。",
       "",
       "三",
       "",
       "    对上帝的善与公义的质疑，也是人性中欲求无穷的显示。这种无穷欲求最终所指的就是“像神那样”！“像神那样”的意识，使人常常忘记自己不过是人。每当这一意识在心里泛起时，人就会把有限的自我夸张成无限。亚当和夏娃被蛇所诱偷吃禁果的心理原因就是“可以像神一样分别善恶”，就是希望亲自拥有这样一种神所具有的能力。",
       "",
       "    在人所创造的文化世界里，有永生不灭不受限制的神仙，横行天下功力非凡的武侠，有心想事成所向披靡的超人……，这些，都是人自我意识的反映，都是人精神的展现。它代表了人心底的渴望：像神一样！",
       "",
       "    问题的关键是：在“像神一样”的愿望里，人只是对上帝的权能的向往，而不是对神的慈爱公义的向往。自由与权力的背后是责任，是能力，是担当，也是牺牲。神是自由与全能的，神更是慈爱、公义、公正、仁慈、怜悯、饶恕的神。人向往智慧、向往能力，但人的心里却没有良善。被造的人怎能和他的创造者同等呢？但因着神的慈爱，神把他一切的美好的特性都给了人：于是神的公义赋予了人法律和良心；神的永远赋予了人敬拜性；神的创造赋予了人发明创造性；神的自由赋予了人自由意志；神的权能赋予人管理的权柄……。然而，处在罪中的人，也将这些特性异化了，公义常常被当作借口，法律常常变成了寻找替自己辨护的依据；敬拜的愿望变成了制造偶像敬拜别神的行为；创造的能力变成为人类掘墓的手段：核武器、克隆技术……不一而足。我们应该看到，人在多大程度上背离神，人就在多大程度上自我毁灭。当人向上帝发问爱在何方时，全然遗忘了这一切的苦难灾患都是源于人的自由意志所做出的选择，是人犯罪的后果。人必须为自己的抉择担当后果，责无旁贷。",
       "",
       "四",
       "",
       "  《圣经》旧约最后一篇《玛拉基书》中，先知指出了悖逆的人类长存于心中的不敬的发问：神啊，“你在何事上爱我们呢”？（参玛拉基书１：２下）",
       "",
       "    这个人类心中悲戚不满的发问，在茫茫空中波荡，没有回声。",
       "",
       "    四百年过去了。神沉寂了四百年。人类在越来越深的黑暗中度过了四百年。",
       "",
       "    四百年后，神无言地将祂的独子耶稣赐下，让祂为世人赎罪，让祂死在十字架上，担当人类的罪恶；并让他第三天复活升天，将永生的福音带给世人。",
       "",
       "    神的独子耶稣，把四百年前人所没听到的神的回答带来了，祂告诉人，神是爱。神亲自道成肉身来到人间，为要拯救罪人。人所需要做的是，对神的爱作出回应，向神认罪悔改，归向神。耶稣呼唤世人：“天国近了，你们应当悔改。”（马太福音４：１７下）祂还告诉世人，你们也应像神这样爱。神留给世人最大的诫命就是爱——爱神，爱人。",
       "",
       "    那些质问“上帝若爱世人，为何世上有苦难”的人们，如果能注目十字架上的耶稣，如果能放下心中的自负，以真诚和生命面对并思考自己的问话时，结论就不言自明了：上帝就是爱，上帝亲自拯救因罪恶陷入苦难中的人类。",
       "",
       "    当我们懂得这一点时，当我们愿意认罪悔改、接受耶稣为救主时，上帝的爱就与我们同在。"
   ]
}
