{
   "volume": "11",
   "id": "2_wenmushi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "扎根《圣经》",
   "author": "文牧师",
   "content": [
       "    很多人都同意《圣经》是信徒灵命根基建立的基础，是塑造整体属灵生命的指南，一个人的属灵生命能否成长，有赖他是否愿意花时间与神亲近，不然灵命是不会有什么显著的成长或改变。圣经不仅对信徒的内心具有约束力，也对信徒的外在生活行为有所要求，《圣经》可以作为信徒整体生命的宪章，故此灵命塑造基本操练的首要因素，就是扎根《圣经》。",
       "",
       "    属灵生命要在《圣经》真理上扎根，这扎根必须先要明白《圣经》讲些什么才能够落实。而《圣经》的精义是需要每日坚持用生命去读才能读懂，查经小组和主日学可以帮助我们认识《圣经》，但那是不足够的。就像每天需要吃饭，身体才能够健康成长一样。因为身体的需要，人无论怎么忙都一定会吃饭。《圣经》是我们属灵生命的粮食，每日进食灵粮，这是属灵生命能否健康成长的基本要素。此外，《圣经》是整全的真理，这包括新约与旧约，若要对神的启示有全面的了解，信徒就不单要读新约，也要读旧约。基督徒对神的真理必须有全面而清楚的认识，生命的建造才不会有所偏差。",
       "",
       "  《圣经》的教训是超越时间的，也适合任何的时代。如果《圣经》不能够在现实生活中行出来，那么《圣经》就变成了空洞的逻辑和无力的文字，只供人作谈论的材料，也失去了它改变人们生命的能力。《圣经》不是建议信徒行神的道，乃是要求信徒行神的道；《圣经》也不是和我们讨论应不应行神的道，《圣经》命令我们行神的道。遵行律法并不等于律法主义，基督徒必须按《圣经》的教训去行。若《圣经》不要求人们遵守，也不对人的行为具有约束力，《圣经》就只是载有美丽文字的纸张。只有当《圣经》被真正奉为主宰我们生命的准则，并且在实际生活中行出来，人的生命才会有所改变，灵命才能够被塑造而成长。",
       "",
       "    现今的基督徒和非基督徒的分别越来越小，因他们关注的都是一般人所追求的成功，如辉煌的成就、很多的财富、很高的地位、很大的权力等；忘记了“我们却是天上的国民，并且等候救主，就是主耶稣基督，从天上降临。”（腓立比书3：20）并更忽视了这节经文前面提及基督徒应以认识我主基督耶稣为至宝（参腓立比书３：8）。认识不但指头脑上的认知，也包含了个人经验的体会，如腓立比书３：10节提到认识基督和祂复活的大能，这种认识是在主的经历上有份。保罗渴望一生不断更多和更深地认识主，他甚至指出万物和认识基督、得着基督相比，都只是粪土(参腓立比书３：8)，意即世上没有什么比认识基督更有价值。然而，如何可以更深认识三位一体的上帝？这就要透过读《圣经》，留心祂对我们说的话，不但要明白圣经，并且要把经上的教训在生活上实践出来。",
       "",
       "    提摩太后书３：16-17节说：“圣经都是神所默示的，於教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。”《圣经》对于信徒的属灵生命建造有四方面的益处：",
       "",
       "    第一，教训，指教义。凡是与真理有关的教训、道理，都是我们读经时必须留意的。",
       "",
       "    第二，督责，指出人的各种错误。这些错误明显是与我们的罪、软弱有关。在我们读经时必须留意《圣经》提醒了我们什么罪，什么软弱是我们必须对付的。当我们把《圣经》当作镜子，照出了我们的本相时，我们就必须有所行动，就是认罪和悔改。",
       "",
       "     第三，使人归正，不但指出错误，还帮助人知道如何走回正路。这与我们的态度、人生观、价值观、道德观等有关。在读经时我们必须不断求主彰显祂的看法，也随时愿意放弃自己的观点与角度，归向神的观点与角度。",
       "",
       "    第四，教导人学义，帮助人不断接受训练。在读经的时候，我们亦应留意学习《圣经》中所记载的一些神认可的榜样。",
       "",
       "  《圣经》这四方面的功用，目的是叫属神的人可以完全，以致预备行各样的善事。这“完全”的意义是指凡是神要我们知道的，要我们行的，我们在每一部分、每一项真理上都要认识清楚，并且达到最好的标准，还必须在生活中表达出来、活出来，否则我们的信仰便不是真实的，也没什么价值。",
       "",
       "  《圣经》对信徒如此重要及有多种益处，然而《圣经》是一本不易读的书，因为内里有不少不容易明白及解释的内容。故此我们在阅读《圣经》时，最好先对《圣经》有一些基本概念上的认识：",
       "",
       "    1.《圣经》中所有实践功课、实际应用、灵修材料，都要受到正确释经的控制",
       "",
       "    因迫切希望从经文中找到实践灵修材料，我们可能会落入一个危机中，就是忽略了那些经文的字义或真正的意思，而把自己的意思从经文中抽出来。",
       "",
       "    2.《圣经》是一本原则性的书，而不是一本规定琐碎细节的书",
       "",
       "  （Ａ）如在实际教训方面，《圣经》全是详细的规定细节，那么《圣经》就会变成地方性和相对性。（B）假如《圣经》全是律法规条，就会制造出人的假冒为善。假如《圣经》把一切指示都明确地写出来，那么人们就会按照字面的规定生活，而忽略了真正敬虔的精神，真正灵命的长进只有靠我们主动追求。我们若能按照原则自我管理，我们就会把自己的热诚注入，在每一个重要决定上会自问:“这事关系到哪一个属灵的原则？”由这个考虑，接着我们就进而自问：“我应该作什么?”假如我们能这样来作我们在道德上和灵性上的决定，那么，我们就可以在属灵的见识上和道德的力量上有所进展。",
       "",
       "    3. 圣经强调内在的精神重于宗教的外表",
       "",
       "    旧约的道德教训，包括许多洁净和不洁净的规条，最主要的目的是要在犹太人中培养出一种分别为圣的观念。到了新约，道德和灵性就被提升到一个较高的层次，那时所强调的是内在和属灵的。《圣经》是要帮助我们真正内在生命的发展。",
       "",
       "    4. 有些记载中话语的精意才是我们真正的指引",
       "",
       "    如马太福音5：29-30节提到“若是右手叫你跌倒，就砍下来丢掉”等等，假如有人真的照字面去做，不会有人称赞他属灵，反而会笑他愚蠢。这个命令的精意实际是叫我们不可容让罪恶在我们里面滋长而要严厉地对付它。",
       "",
       "    5. 按照某种文化背景所作的命令，要依照该文化背景加以诠释",
       "",
       "    我们今天的生活环境、文化背景与《圣经》原作者不一样，故此读经时需加以解释，否则不能明白他们所讲的是什么意思。如: 主和门徒的教训，他们所说的都是按照他们当时的文化背景说的，不然的话，他们就无法有效地和听众沟通了。此外如保罗所说有关妇人的教训（参提摩太前书2: 9-15），必须按照今日的文化重新加以解释，才合乎现代人的理解。",
       "",
       "    要正确有效地去明白《圣经》，读经的人就必须先有正确的读经态度:",
       "",
       "    1.读经前提。《圣经》是神向人启示的书卷，基本上是人能够明白的书，我们若不明白，乃是因我们在某方面有所限制，而非《圣经》不能让人明白。",
       "",
       "    2.求圣灵帮肋。《圣经》既是神藉圣灵所默示的，所以我们在读经之前必须谦卑和安静地来到神面前，祈求祂藉着圣灵赐我们明白经文的智慧，并能将所学之道应用出来。",
       "",
       "    3.审查心态。昔日主耶稣指出撒都该人在真理方面大错特错，原因是由于他们不明白《圣经》和神的大能。(参马太福音22:23-33; 马可福音12:18-27)。如果他们深信神的能力，便能够明白《圣经》上有死人复活的事实。由此可见，能否正确吸收和解释《圣经》的真义，乃视乎我们的心态。若对神抱刚硬的心，即使拥有博大精深的学问，我们都不能明白《圣经》！故此，要准确解释圣经，就要预备我们这个“人”，准备好我们的“心”。",
       "",
       "    4.爱慕《圣经》。 诗篇1:2上：“义人喜爱耶和华的律法。”我们是否对《圣经》也抱着相同的态度呢?",
       "",
       "    5.常常读经。 诗篇1:2下：“昼夜思想”。昼夜是用两个相反词去代表“全部”，意为“每时每刻”，意即把握任何机会去研读《圣经》，默想神的话语。",
       "",
       "    6.用心去读。昼夜思想的“思想”可译作“默诵”，描绘义人口中念念有词，轻声地诵读神的律法。这过程必须运用多种器官（如眼睛、口、心），全人投入去读，不能只用头脑阅读。把神的话存在心中，反复思想，这也是我们读经时应有的态度。",
       "",
       "    7.不断研习。读经、查经及研经都是一个学习的过程，故欲速则不达，必须花时间努力耕耘才有好的收成。有心明白《圣经》的信徒除了不断自己个人读经研习外，还可从不同的途径充实自己（如参加《圣经》讲座、主日学、家庭小组查经、阅读有关属灵书籍等），力求对《圣经》有更深入的了解。",
       "",
       "    8.明道行道。读经最重要之目的是藉着认识上帝的话语，活出信仰。查考经文之后，千万不要只在知识的层面上有所得着，必须将《圣经》的教训应用在生活里，我们要活出《圣经》的教导。对很多人来说，他们只认识一本《圣经》，却没有在行事为人中活出来。",
       "",
       "   9.努力遵从。读经应抱着一个心态，就是《圣经》是上帝的话语，是信徒行事为人最重要的指引，必须尽力去遵从，这也是神对我们每一个基督徒的要求。",
       "",
       "   当然要正确地理解《圣经》，必须掌握一定的释经原则和研经方法。在研经方法上，笔者比较喜欢用“归纳式研经法”，这是一种以经文为本，多元化和有系统的研经法，其适用范围相当广泛，可用于整本圣经、一卷书或一些章节。此研经法包括三方面:",
       "",
       "    1. 观察: 要留意经文说了什么。一般而言，可透过常用的六何(英文称“６W”)发问: 何人(who)？何时(when)？何地(where)？何事(what)？如何(how)？为何(why)？",
       "",
       "    2. 解释: 要思考经文的意思是什么。在观察所得资料的基础上，接着进行综合分析整理，深入地发掘经文的含义。",
       "",
       "    3. 应用: 经过观察和解释之后，便要问：经文对我有何意义？如何把经文的意思实践于生活之中？务求将知识与生活联系起来，活出上帝的教导。",
       "",
       "    总括而言，归纳式研经法的三部曲就是观察、解释、应用，先从观察开始，细读和综合经文内容和表达方法，然后使用观察的资料来解释，最后一步是寻找适合应用于现今生活的意义，实践所学之道。",
       "",
       "    属灵生命必须扎根于《圣经》才能有扎实的成长。尽管许多人在信主后从牧者的教导中知道基督徒必须要做到恒常读经，灵命才能有健康的成长。但许多时候，人的软弱是知道归知道，却无力也无恒心可以真的去实行出来。人会把时间花在他们认为重要的事上，从此角度来看，并不是因为太忙或懒惰的缘故阻拦人们花时间在读经上，而是扭曲了的原则问题。我们常为重要的事情作计划，以确保它能被完成，所以当灵性生活在一个人的心中居首位时，他就会将读经纳入其生活中。目前有一些福音机构流行举办“门徒训练营”、“读经营”、“灵命操练营”等， 这些营会有它们一定的作用与益处，但不要以为参加了这些营会几天，就能够精通圣经，灵命就会突飞猛进。若要真正明白圣经的精义，还是必须每日坚持用生命去读经，并且要从日常生活中去实践、去经历《圣经》的教训，才算是真正的读懂《圣经》，否则我们的属灵生命是不会成长，也不可能塑造出成熟的生命来。 ￼"
   ]
}
