{
   "volume": "11",
   "id": "3_huangzhiqi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "读经的益处与方法",
   "author": "黄智奇 牧师",
   "content": [
       "读《圣经》对人有怎样的益处呢？",
       "",
       "   首先，《圣经》教人学义。当我们读《圣经》时，能从中知道自己哪些地方错了，就能因此悔改。提摩太后书３章１６节说：“圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。”",
       "",
       "    第二，《圣经》的话能让人有智慧。正如箴言中说的，“使人处事，领受智慧、仁义、公平、正直的训诲；使愚人灵明；”（箴言１：３、１：４上）例如，在为人处事的态度上，我们从《圣经》箴言书中能得到很多教诲。箴言教导人言语要柔和：“柔和的舌头，能折断骨头。”（箴言２５：１５下）“回答柔和,使怒消退;＂（箴言１５：１上）这些都是教我们有智慧。",
       "<3_huangzhiqi_1.jpg>",
       "   第三，《圣经》还使我们因明白经上的话而免得得罪神。它让我们知道哪些是恶的事，不要去做，使我们避免犯大恶而得罪神。",
       "",
       "    第四，在新约里，《圣经》还告诉我们，见证基督的就是这经，这经是叫我们得生命的。耶稣说过：“你们查考圣经，因你们以为内中有永生；给我作见证的就是这经”。（约翰福音５：３９）",
       "怎么理解读圣经会有永生呢？当我们读圣经的时候，就认识基督；不只是认识他的故事，而是认识他怎么爱神，怎么待人，怎么服事人，怎么带领门徒。这些都是他的做法。在认识他的过程中，就叫我们的人生观、价值观都透过耶稣所行所做的，得到了改变。",
       "￼",
       "",
       "    举个例子，如果我们说我们今天认识基督，那我们就应该效法基督，基督怎样服事人，我们也应该怎么服事人。基督服事人与这世界的人的做法不一样。祂本是神，却谦卑得像个仆人，在仆人的位置上服事，不计较自己师傅的身份，跪下来给门徒洗脚。如果我们学了基督，我们就要有这种心态、思想，来谦卑服事人，不该计较位份；我们效法基督，就是谁要做大的，就要做众人的仆人。我们学基督，就是要学这种属神的生命。",
       "",
       "  《圣经》对人有如此的益处，但我们必须认真学，才能得到这些益处。有些人在教会几十年，没有好好学圣经，他会拿圣经去指责别人，可他自己却活不出圣经的生命来。还有些人根本就没学。有人信主十几、二十年，本该对《圣经》很熟悉；但他却没有认真读经，他家里的《圣经》上面盖满了灰尘。像这样，有神的话，却没有用心去学，生命怎么能得益处、得长进呢？",
       "",
       "怎么样才能学好《圣经》呢？",
       "",
       "    这里我强调几点：一是心比方法更重要。首先要有得救的心，就是新造的心，有神的灵在里头。人有了这个新的心，才会顺从神的律例典章。（参以西结书３６：２６、２７）我们刚信主的时候，体会到自己是个罪人，又相信耶稣饶恕了自己，就会对《圣经》中神的话有说不出的向往。喜欢听讲《圣经》，也喜欢读经。有重生的心、得救的心在里面，我们就会喜欢神的话。",
       "",
       "    但有时得救的心过一阵子就冷淡了，我们可能停下来不热心读经了，又有很多世界的事缠累我们。过一些时候，我们会觉得里面枯干，醒觉到自己糟了，做了得罪神的错事，那时当我们有了忧伤痛悔的心，我们就又喜欢和渴慕读神的话了。就像诗篇７３篇中讲到的那个人一样，他本来因看到周围恶人亨通而心怀不平，，但当他安静思想，就发现自己像个愚昧人，很难过，他就又来到神面前，重新悔过，结果呢，他就能体会到神用祂的训言指教他。“因而我心里发酸，肺腑被刺。我这样愚昧无知，在你面前如畜类一般。然而我常与你同在，你搀着我的右手。你要以你的训言引导我，以后必接我到荣耀里。”（诗篇７３：２１—２４）这些话表达了他的回转之心。人要能够回转才行。不回转，就很难回到神的话语中。",
       "",
       "    还有一种心，是受苦的心。有些时候，人被各样灾难、痛苦压伤了，被剥夺了，失去了，却发现原来这是对人有益的，是为了叫人能喜爱神的话。诗篇１１９：７１说：“我受苦是与我有益，为要使我学习你的律例。”受苦使人谦卑在神的话语面前，有益于人明白神的话。我观察到，一个人能学好圣经，不是在于他有多聪明，有多少文字功底，有多少知识；只要用心学的人，都能学好。甚至一些没有文化的人，因为用心去学，也能学好，学到心里去，用到生命里去。我妈妈曾说她不会读书，她是文盲，但是她信主后，她不花时间打麻将了，爱慕学习神的话，居然在十年间慢慢地能读圣经了，很多书卷她都能读出来了。",
       "",
       "    第二，行比知更重要。知而不行，会叫人心灵瞎眼。法利赛人就是知而不行，灵里的瞎眼。今天我们学《圣经》，若知而不行，也会产生灵里的瞎眼。知而行之，就能知道更多。我们学习《圣经》，知道多少，就要去行多少，这样就能明白更多。知到一个地步，甚至能知道一些人家想不通的。比如约瑟。他按神的话语生活，不敢作恶。虽然他因此受了不少苦，但神给他有聪明智慧，使他能够知道很远很远的事。又如但以理，他作为一个少年人进到王宫，本来会有很多的欲望的，可能会贪爱好吃的，但他却宁愿喝白水吃蔬菜，也不吃王的饮食。他是按照圣经上的要求，不吃外邦人的祭物。这些知而行的人，通常有更大的智慧知道更多。但以理能预先知道未来几个朝代怎么发展。",
       "",
       "    知而行之，才知得正确。耶稣说过，真理必叫人得自由。“你们若常常遵守我的道，就真是我的门徒；你们必晓得真理，真理必叫你们得以自由。”（约翰福音８：３１—３２）真理是用来遵守的，而不只是用来叫人知道的。当我们遵守了真理，就得自由，我们就体会到这自由和释放是真的。知而行的，就知道所信的是正确的。我们今天信神，是否对神认识得很有把握，也是在乎我们行不行神的话语，而不是在乎我们知道不知道神的话语。",
       "",
       "    第三，恒久努力地读经比大起大落地读经吸收得多。恒久地、细水长流地读，很重要。对《圣经》，如果常常读，不断读，就会越读越通。相反，如果一时热情发愤读，三两天读完，过几天又不读了，就会淡忘，没有果效。因此，对《圣经》，我们需要不断读，深入读。每天建立这种联系，即使今天好像读得没有多少收获，只要坚持下去，总有一天，联系前后文，连贯起来就通了。"
   ]
}
