{
   "volume": "11",
   "id": "5_guoxiaohong_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "一场大病带我归主",
   "author": "郭小红",
   "content": [
       "    刚刚结婚不久，丈夫就出国了，那时我已经有了身孕。这一别就是七年，后来丈夫在政府大赦期间获得了加拿大永久居民身份，接下来我带着六岁的女儿于一九九七也来到了多伦多。",
       "",
       "    回想与丈夫分别的那段日子，实在是挺苦的。一个毫无经验的年轻女子既要独自拉扯孩子，又要上班赚钱，还要照料丈夫年迈的爷爷，再加上丈夫寄回的钱又不能由我支配，有时觉得日子真难熬啊！大概那时的劳累和郁闷已经给身体造成了潜在的损害。",
       "",
       "    来到多伦多后，在当年就生下了第二个孩子，接下来九八年又生了第三个，在九九年我再一次怀孕，事情就从那时开始了。",
       "",
       "    九九年六月份，在我怀孕六、七个月时，有一天我觉得右腿很痛，走路时更不舒服，就去看家庭医生。医生一量血压，吓了一跳，血压太高了，叫我马上去西乃山医院挂急诊。在医院折腾了一个晚上都无法使血压降下来，一时也无法查出确切的原因。医生为了我们母子安全，要我从六月底开始住院。接下来一、两个月时间经过抽血化验、Ｂ超等许多检查，终于查出在我腰部附近有一个良性内分泌腺瘤，再加上怀孕，就使得身体激素水平紊乱，造成血压高、心跳快、情绪亢奋。由于有身孕，无法马上切除，只有等生产后才能手术。",
       "",
       " ",
       "￼",
       "  住院等待生产的两个月，如果在平时可能一眨眼没什么感觉就过去了，可在那时简直象在地狱般似的难熬，真是体验到度日如年的滋味。医生是好心，要我住院彻底休息，可我家里还有三个孩子呢，两个小的只有一、二岁，最大的女儿也不过才八岁，我如何能放心啊！可怜我的丈夫，那时实在苦了他！既要照顾家里的孩子，又要照顾医院里的我，而且似乎精神不太正常的我，看不到丈夫在医院，就打电话叫他过来，希望他陪我，可他来了，我又想到家里的孩子没人管，马上催他回去，他真是被我搞的疲惫不堪。可先生从来没抱怨过，总是迁就、安慰我，我从心里感激他！而我因为亢奋的缘故，一直讲话不停，吃不下饭，睡不着觉，头脑整天乱轰轰的，还要天天抽血化验，后来血都抽不出来了。身体越来越弱，以至没有力气自己拿筷子吃饭，没力气去洗手间。整个人都变了形，我觉得我不是要疯了，就是要死了。",
       "",
       "   现在回想起来，我也衷心感谢教会的弟兄姐妹们，虽然那时我只是个挂名的基督徒，偶尔去去教会，但当大家得知情况后，许多弟兄姐妹来关心我，探望我，为我诚心的祈祷，求神医治我。爱萍姐妹还经常把我大女儿带到她家帮我们照料。高牧师也常常来安慰我，为我祷告。",
       "",
       "    我的母亲当时在四川成都做生意，得知我的病情，担心得寝食难安，一下子瘦了十几公斤。因她是信主多年的基督徒，就请成都教会的牧师为我一家祈祷，那位牧师直接打电话到我的病房，问我的先生愿不愿意认罪悔改，认耶稣为主，从而能为我祷告，我先生当时顺服地同意，电话里随牧师祷告信主。后来我病好后，丈夫陪我去过三次教会，然后为让我专心聚会，就提出在家带孩子，再后来工作忙起来，就更不能来教会了，但他始终支持我参加教会活动，通过一些事情也看出他是敬畏神的，只可惜对神认识不深。我深深祈愿丈夫有一天能安排好时间，多来认识、亲近神，清楚自己的救恩。",
       "",
       "    住院两个月左右的一天夜里，我肚子忽然很痛，我们夫妻俩意识到孩子可能要提前出生了，因为那时离预产期还有一个多月呢。我马上被送去产房等待生产，可能因为我身体太虚弱的缘故吧，折腾了很久都生不下来，于是医生决定手术。那天夜里可辛苦了我先生，因为事发突然，无法事先请人帮我们带孩子，他于是家里、医院两边都要照顾，跑来跑去好几次。进手术室前我也很害怕，但祷告交托给神后，心里就平安了许多。手术很漫长，大概三、四个小时才做完，比我晚开始同样手术的产妇都出去了，还不见我的动静，丈夫在外面很紧张，捏了一把汗。手术终于结束，婴儿只有四磅重，需要放入保温箱。而且我也非常虚弱，直到第二天上午十点多才苏醒过来。在生产仅两周后，我做了肿瘤切除手术，接连两次手术使我本已虚弱的身体更受亏损，每天还要吃许多药，真是痛苦不堪！因家里实在困难，婴儿被留在医院整整一个月，社区中心帮我们照料其他三个孩子，后来政府又帮我们照料老三、老四大概三个月，我虽然舍不得，但实在没办法，这期间我们一周去看一次孩子们。",
       "",
       "   两次手术后回到家中，我情绪还是很不稳定，有一天觉得痛苦得受不了，萌生了自杀的念头，丈夫发觉后情急之中报了警。警察来把我带到医院，进了病房我才察觉都是精神病人，原来他们把我带到了精神病院！我吓坏了，不想住院，想回家，就借电话打给丈夫，刚放下电话，一回头，发现高牧师找我来了，我简直象看到救星似的，高兴极了！高牧师在那里一直陪我讲话讲了二、三个钟头，然后开车把我送回家。就从那天起，我才相信神真的与我同在，相信神真的爱我。他把高牧师这么好的神仆放在我身边，不管我转到哪家医院，高牧师总能第一个找到我，安慰我，为我祷告，我不知用什么话语来表达我的感激之情！从那天起，我开始认真地祷告，无论是吃药还是吃饭前都祷告，神就保守我开始渐渐恢复，几个月后就完全康复了！",
       "",
       "    回想我这前半生，虽然从小随母亲信了主，但并没有真正地认罪悔改，对信仰也不认真。可这场大病让我经历了神的爱，主的爱也从此在我家扎下了根。圣灵感动我认识到自己以往对神的亏欠，让我开始有了圣洁的概念，并对罪越来越敏感。比如从那时起我开始认识到贪心、怀恨等等都是罪，圣灵也感动我流泪悔改。感谢神，现在我们几位文化程度不高的姐妹自发组成了一个祷告小组，每周在一起祷告，彼此扶持。",
       "￼",
       "借着这个小组，大家的灵命都有所提高。但也同时感到我们对神的话语认识还不够，其中有文化程度的障碍，也因为我们渴慕神话语的心还不够。感谢奇妙的神，他感动黄师母等弟兄姐妹体察到我们的困难，已经开始带领我们识字、听圣经、默写金句。我现在的感触是，十字架的路是崎岖难行，因为我们要放下老我，以主为大，凡事学习忍耐，学习饶恕，但靠着主加给我们的力量，我们就能坚持地走下去。感谢主耶稣拯救了我，我愿意一生一世跟随祂，并借着服侍人来服侍祂，以此回应祂的大爱！ "
   ]
}
