{
   "volume": "11",
   "id": "6_lumuxi_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "神啊，我渴慕你----访吴秀霞阿姨",
   "author": "陆慕溪",
   "content": [
       "   序曲",
       "",
       "   采访吴秀霞阿姨回来有一段时间了，我却一直无法动笔：吴阿姨对主执著的爱深深地印在我心中；相形之下，我看到了自己灵里的贫乏与可怜。",
       "",
       "   很长时间以来，我一直以自己在主面前的追求为荣，直到那一天我坐在了吴阿姨的对面；我一直以自己对神话语的渴慕为满足，直到那一刻我看到了吴阿姨那几大本写得密密麻麻的灵修笔记……",
       "",
       "   在我动笔写下吴阿姨故事的同时，我也开始了自己在主面前的反思……",
       "",
       " （一） 心灵的渴慕",
       "",
       "    神啊，我的心切慕你，如鹿切慕溪水。（诗篇42：1）",
       "",
       "    一九九六年，吴阿姨在国内第一次接触到福音，实在是神的恩典，她听了就相信了。不但相信，而且她心里还象开水一样的热，天天往教会跑，不忍错过任何一次聚会听道的机会。",
       "",
       "神也实在爱她，给了她一个渴慕的心。有一段时间阿姨听不到道，心里急得不得了。但主及时地供应给寻求祂的人，一次极偶然的机会，她在早上收听到了“良友益友”广播，饥渴的心大大得着满足。后来她又陆续收听孙大中（即史丹利博士）的讲道，及其他很多神仆人的讲道。这样只要有广播讲道，不论早上晚上，吴阿姨都不会错过。",
       "",
       "   不久吴阿姨学会了在网上听道。网络，这个现代高科技给吴阿姨带来了许多意想不到的收获：网上的属灵资源非常丰富，许多被神重用的老仆人的讲道都可以听到，比如林献羔伯伯讲的马太福音就使吴阿姨受益匪浅；另外上网的时间不像广播受限制，阿姨可以利用所有的闲暇时间来听；还有一样好处就是阿姨可以自己掌握节奏，每听一句，就暂停一下，然后一个字一个字的记下来。听不准确的地方，还可以翻来覆去地听，听清楚了再记下来，这样就成为一篇讲道笔记。时间长了，她积累了许多的讲道稿，平时还经常拿出来看一看，加深记忆。",
       "",
       "    吴阿姨连初中都没毕业，写字自然不在行，但是她却用非常工整的笔迹，将平时听道读经的内容都写了下来，她还把诗歌、祷告、心得等都写在了本子上。在加国不到两年的时间里，她竟然写满了十几本。而在国内时留下的笔记，则更是要以箱来计算。",
       "",
       "    神籍着阿姨的笔记在对我说话，透过它们我看到了一颗真正渴慕神话语的心。这心是那样单纯地摆在主面前，“主阿，请把这水赐给我，叫我不渴。”（参约翰福音4：15）是的，唯有主所赐下的活水，是让人永远不渴的。因为主所赐的水，要在人里头成为泉源，只涌到永生。（参约翰福音4：14）",
       "",
       " （二）生命的更新",
       "",
       "    愿神的话语深深印在我的心里面，活现在我的生命当中。--摘自吴秀霞灵修笔记",
       "",
       "    谈起信主以后的改变，吴阿姨说，实在是主的话在她心里发生了很大的作用。“没信主以前，我是从来不饶恕人的。但信主以后，知道天父说，我若不饶恕人，天父也不饶恕我。所以我就不敢再像以前一样记仇了。”主的话常常会提醒阿姨，让她主动和那些得罪过自己的邻居和好，并努力去爱他们。因为“看得见的人都不能爱，如何去爱那看不见的神呢？”",
       "",
       "    信主前的吴阿姨很喜欢贪小便宜，常常偷偷拿工厂里的东西回家来用。但信主以后，主借着《圣经》对她说话，使她知道这是罪，是神不喜悦的行为。自己最终要向神来交账。很多事情在人那里看可能无所谓，但在神看来却是罪，因为神是圣洁的。明白了这一点，阿姨就坚决地改正这些。现在的吴阿姨已经大大的不一样了，比如在坐公车的时候，有些人趁司机不在就不投票，但阿姨却从不这样做，她说：“人虽然看不到，但神看得到，我怎么敢得罪神呢？”",
       "",
       "   “耶和华的道理洁净，存到永远。”（诗篇19：9上）神的话，在一切敬畏祂的人身上发出功效：远离罪恶，不断的被洁净。于是很多的改变在吴阿姨身上发生了，虽然都是小事，但是她确实变了。神的话语，在她的心里边日积月累地沉淀下来，潜移默化地影响着她，更新着她的生命。",
       "",
       " （三）信仰的持守",
       "",
       "    你的命令常存在我心里，使我比仇敌有智慧。（诗篇119:98）",
       "",
       "    神的话牢牢地在吴阿姨心中扎下了根基，在很多关键的时刻，圣灵使她想起了圣经上的话，因此抵制了许多错误的离经叛道的教训。她曾经听到一个“福音”广播电台有这样的讲道：“现在是春雨时期，是末世，大家都要离开教会，因为撒旦就要进入教会，夺取教会了。所以你们不要去教会，在家里一个人聚会就行了。”感谢主的恩典，吴阿姨及时地想起了希伯来书上的话：“你们不可停止聚会，直到主再来的日子。”（参希伯来书10：25） 吴阿姨知道：这样与《圣经》明显抵触的教导是错误的，是从撒旦而来的。她于是就坚决地抵制了。实在是神的话语给了吴阿姨分辨善恶的能力。",
       "",
       "    还有一次，有人给吴阿姨打电话，是女儿曾经去过的英文班的老师，也是摩门教的信徒。当对方用不太熟练的国语谈起了信仰的时候，吴阿姨斩钉截铁的说：“你们信的是邪教。”对方听了不太高兴，赶紧分辩说：“一样的，一样的，我们也信耶稣。” 吴阿姨回答说：“你们信的耶稣和耶和华父神是两位不同的神，我们信的是三位一体的独一真神。圣父、圣子、圣灵是三个位格，但却是一位神。”对方听了不知该怎样回答，就反守为攻，问她圣经中哪里有说三位一体的事？感谢主，圣灵让吴阿姨及时地想起了马太福音中的话：“……奉父子圣灵的名，给他们施洗。”（参马太福音２８：１９下）主的话是那么的奇妙。中文语法中没有名词的单复数形式，但英文却有。这一句的英文版的圣经中“名”使用的是单数，并不是复数形式。也就是说，父，子，圣灵是一个名，而不是三个。并不懂英文的吴阿姨在圣灵的提醒之下讲出了这节经文，实在是直指对方要害。对方无言以对，便提出要来家里看望她，详细交谈。但吴阿姨知道主的教导是不能给魔鬼留任何的地步，就坚决地回绝了。",
       "",
       "   可见平时在神的话语上多下功夫是多么的重要！因为在关键的时候，神的话语会帮助我们，成为抵挡魔鬼的利器。现在各种各样的异端很是猖獗，阿姨说，若不读经，就很容易被掳去。只有《圣经》才是真理，能够让我们分辨一切的邪说异端，并且站立得稳。",
       "",
       " （四）满足的喜乐",
       "",
       "   “除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的”。（诗篇73：25）",
       "",
       "    在采访中，趁着阿姨进屋取东西之际，我环顾了一下四周：可以说是家徒四壁！宽大的客厅里只有两个破旧的小桌，一张给小孙女用，一张摆在我们面前。只有四把旧的椅子，因着我们的到来，小孙女不得不坐在一个矮矮的小脚凳上。没有电视音响，没有沙发摇椅，没有任何与现代丰富的物质社会相衬的东西，但是在祖孙三代人身上却充满了喜乐。",
       "",
       "  “我妈信主都信疯了。”女儿笑着说：“对什么东西都不感兴趣了，电视也不看了，听讲道，有时连饭都不吃。自己的事都不在乎了，还经常奉献。”",
       "",
       "    没有工作收入的吴阿姨为什么还奉献呢？“因为我还有饭吃，我就能奉献。我不能空手去见我的神。有时五块钱，有时十块钱，神是万有的，并不缺乏什么，但这是我的心意了。神要的是我们的全人全心。假如有朝一日我没饭吃的时候，就不能奉献金钱了。”神施恩给这一家，虽然只有吴阿姨的女儿一人工作（女婿在国内），但她们从未有任何的缺乏，生活简单而充实。吴阿姨说，奉献也是一种事奉。",
       "",
       "    提到事奉，吴阿姨高兴地讲起了自己的见证：蒙受了主这么大的恩典，阿姨总是要想为主做点事情，但是觉得自己文化不高，只能干些体力活，而教会并没有太多的体力活，有一点也都让年轻人抢着干了，所以自己并没有什么机会。后来得知洪妈妈去真道堂敬拜，因为在那里可以帮忙摆椅子。吴阿姨好羡慕，也想去真道堂帮忙摆椅子。她就在主面前祷告，求主给她一个机会来服侍祂。结果，那个主日崇拜后的家事报告中提到有心做招待的弟兄姐妹可以留下来开会，吴阿姨心里知道她的祷告蒙神垂听了！就这样她吴阿姨欢欢喜喜地做起了招待。",
       "",
       "    看到吴阿姨，我终于明白了主的话：“饥渴慕义的人有福了！因为他们必得饱足。”（马太福音５：６）虽然她在世人面前是很贫穷的，但物质的贫乏并不能夺去心灵的喜乐，那是主亲自满足了她而有的喜乐。因为这喜乐是从神而来的，是不能从世界得到的，也是不能被世界夺去的。",
       "",
       "   尾声",
       "",
       "   夜色渐浓。客厅里没有灯。我们和吴阿姨的交谈还在继续着。",
       "",
       "    阿姨吩咐小女孩将她学习用的小灯拿过来。巴掌大的灯光照亮了这个小角落。我们紧紧地围坐在灯旁。",
       "",
       "    没有窗帘。黑暗无情地透过硕大的窗玻璃漫了进来，吞噬着整个客厅，仿佛也要吞噬着我们。但那小灯却在固执地亮着，将我们牢牢地拢聚在自己的光里。我不由得想起了早上灵修时读过的经文：“看哪，黑暗遮盖大地，幽暗遮盖万民。耶和华却要显现照耀你，他的荣耀要现在你身上。”（以赛亚书60：2）",
       "",
       "    临别在即。阿姨为我们祷告，将我们和我们的事工仰望交托给主。我们心里火热。",
       "",
       "    踏上了回家的路途，我们把自己投入到无边的黑暗与风暴之中。",
       "",
       "    但是我们不害怕。",
       "",
       "    因为那用话语吩咐光从黑暗中发出来的神，必同样用话语来保守祂的儿女们在黑暗中行走有方向，在风暴中得坚固不动摇。"
   ]
}
