{
    "volume": "50",
    "id": "2_wy_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "家庭的盼望",
    "author": "王怡 牧師",
    "content": [
        "",
        "我的愛情始於偶像之死",
        "",
        "1989年之後許多文科院校停止招生，世界在我面前瓦解。我所受的教育，在那一刻我不再信了，政府、教師都變為可疑。我開始尋找偶像，於是我找到了愛情。",
        "91年1月的一日，我在校園操場上，我的妻子——那時還是個少女——向我走來，她憂傷地說：“三毛死了。”那是我們的文化偶像，這偶像死了。從那個早晨開始，我愛上了她，是上帝在萬古以前為我選的。我們共同熱愛的那個人死了，所以我們相愛了。",
        "我們誤以為三毛為我們死，我們的愛情可以建立在她的死上。她的絕望成了我們的盼望。但不是，三毛為自己死，不為任何人，三毛也不知我們是誰。我們結婚了，三毛也沒復活。",
        "原來你的婚姻必須建立在一個人的死亡之上，唯有流血才能拯救。但那時，我們還不知道。",
        "我們又吵了，又說“離婚”了，我們若即若離。兩個人的靈魂已經離得很遠了，彼此追求不同。我盼望國家改變，走向自由民主。但對她來說這不重要，因為她覺得，咱家就不民主嘛。她盼望的在我看來太渺小了，但我偉大的盼望卻不能給她帶來任何盼望。",
        "今天中國社會的困境，是兩性關係，婚姻崩潰。什麼是婚姻呢？你失戀了，你覺得錯過了白雪公主；你結婚了，你發現娶的是一隻老虎。",
        "上帝將最大的豐盛生命的盼望，放在了兩性中。我們失去了這個奧秘，於是一些人一咬牙，把兩個性別活成了一個。如果反對同性婚姻，我們先反對自己吧。我們的婚姻與這新約所講的婚姻相差多遠？與神創造的美意相差多遠？同性婚姻的出現不是他們的失敗，是我們，我們失敗了，他們才另選途徑。如果只有你們的路是對的，為什麼你們如此糟糕？為什麼？",
        "",
        "婚姻必須建立在復活之上",
        "",
        "我們都曾以某種方式把婚姻建立在死亡之上。有啃老族，要分遺產。他死了，就屬我了。但這不能成就我們的幸福。除非你的婚姻可以建立在那個人的復活之上。",
        "今天是強調自尊、自我價值的時代，順服與捨己都不符合時代價值觀。以弗所書5：22-32所講的那種男人為女人死，女人為男人活的婚姻，在今天是更加難以實現的。如今我們在婚姻裡所見到的，反而常常是另一種“你死我活”，是夫妻之間的互不相讓。",
        "<wangyi1.jpg>",
        "根據聖經的意思，在婚姻中，不管你是男人還是女人，誰都不可為自己死，為自己活。不然你不明白妻子為什麼要順服，丈夫為什麼要捨己。若不明白，我們就忍，好在有一天，死亡會把我們分開。",
        "如果你不明白你的婚姻必須建立在一個人的死亡與復活上，你順服與捨己，都不是基督教，只是道德主義與修養。因為許多不信的人，還比你好。",
        "人以為這是關於婚姻的經文。但我告訴你，這經文的中心不是關於婚姻，而是關於福音。主角不是丈夫與妻子，是耶穌與教會，是太初有道的那一位，是為你的婚姻死而復活的那一位。這裡講了兩個婚姻，一是神與教會的關係，另一個是你與妻子的關係。這是類比預表。但保羅說是奧秘，是婚姻中你與救主的關係。",
        "經文不僅是跟結婚的有關，也與背叛過婚姻的人、獨身的、不打算結婚的人、想結婚卻結不了婚的人都有關。因為所有的婚姻關係都是指向那一個婚姻。",
        "男人為女人死，女人為男人活，是男人與女人的關係，也是每一個人與耶穌的關係。",
        "一個婚禮上，姐妹說，你要把自己隱藏在基督裡，讓他找不到基督的話就找不到你。因為你在基督裡得釋放，你是罪人，卻被他所愛，他在十字架上擔當了你的罪。",
        "",
        "婚姻的盼望在福音中",
        "",
        "這段經文給我們挑戰，丈夫為妻子捨己，為什麼？難道有危險嗎？還要洗乾淨？難道她髒嗎？",
        "是的，耶穌要為教會捨己，將她洗乾淨，不僅因為她是污穢的，也因為她需要被拯救，需要從危險與沉淪的命運與結局中被救拔，婚姻成為這救贖之愛的表達。一個人的婚姻不取決於他的努力，而在於另一個人的拯救，是另一個人的為此受難、死亡、復活。因此你信靠主、讚美主，這是婚姻的前提。因此，家庭與婚姻的盼望是福音，此外沒有別的。",
        "激情讓人一見鍾情，福音則讓兩個難以相愛的人，彼此相愛。福音告訴你，你比你想像的差。如果你不信，請結婚；還不信，請生孩子；再不信，請生養眾多。",
        "對我評價最低的人，是我妻子。如果你身邊有一個人，只有他知道你不怎麼樣，這是神好大的恩典，使你真實地認識自己。上帝藉婚姻告訴我們，我比我想像的更加無能、敗壞、愚蠢。丈夫在妻子眼裡如此。除了神子的死，沒有第二件事可以救你。你想你多糟糕？",
        "每當仰望十字架時，你問：我有我老婆說的那麼糟糕嗎？如果你得了一種病，什麼藥都沒用，只有把上帝的兒子殺了來救你。你說：難道天上地下沒有路可走嗎？此時此刻，你能這樣對上帝說嗎？——“趕緊把你兒子殺了來救我呀！”你沒有權力。",
        "福音告訴你，你比你想像的更無可救藥。如果福音只告訴我們這個，我們就沒盼望了。",
        "",
        "你在婚姻中的價值是被神所愛",
        "",
        "但福音還告訴你，你比你想像的更蒙神寵愛。這叫“三千寵愛在一身”。宇宙的主人愛你。神怎麼愛你的？是在哪裡？不是在宮殿中，是在各各他，在鞭打中，在十字架上。是在什麼時候愛你的？是你成就的時候？不，在你什麼都不是，你拒絕他的時候。我們在婚姻中沒有人追求這樣的愛。",
        "姐妹問：你到底愛我什麼呢？作弟兄的要記住一二三四……（幾條恭維的話）。如果弟兄說：“你全無優點，你很糟糕，我就是愛你”。你想姐妹會怎麼說？（你死定了）是的，我們不會因為自己無價值而被愛，內心因而大受感動。我們會為自己的價值被肯定而受感動。啊，別人看不出我，但你看出了！我是潛力股。",
        "可神不是這樣，神對你有一個否定，你無可救藥，但是我愛你。在一個罪人還沒認識到自己是罪人的時候，沒有人會希望這樣的愛。",
        "人希望自己有價值，我的價值在你那裡得到肯定。神的愛則是，你沒有價值，他用他的價值來遮蓋你。這是愛。",
        "有人真的失去一切，他不自暴自棄，但全世界都認為他無價值。如果這時，神說，你沒有價值，但我愛你。那時，你會感動。",
        "如果愛你的人，是在你優秀的時候愛上你，你會有不安全感：如果有一天我不優秀了，不完美了，怎麼辦？但是，唯有主是在你毫無價值時愛你，便叫你知道，你絕對不會失去這種愛。我們在生活中不會遇到這事。",
        "我們沒一個人是這樣經歷的。在被傷害到最深的時候，我們被他愛了。你是在全然不認識他，作他仇敵時被他愛的，這愛因此有保障，這愛不會失掉；這愛引領我們悔改，來到他面前說，我一無所是、毫無價值、無可救藥。這樣，你求他饒恕和憐憫，承認自己的罪與絕望。那麼，這個福會重新帶領你走向另一個人，帶給你新的力量和目的。不然你沒辦法理解以弗所書5：22所講的“妻子順服丈夫”的話。",
        "",
        "基督徒的婚姻要被福音更新",
        "",
        "基督徒婚姻的盼望，同樣在福音裡，除非這兩個人被聖靈充滿，把耶穌擺在生命的中心，丈夫效法耶穌基督成為榜樣和見證，這樣，妻子可以順服，丈夫可以捨己。如果你不明白婚姻與福音的密切關係，你就不明白“神所配合的，人不可離開”，不明白“信與不信的，不可同負一軛”。因這裡包含耶穌的愛，自我中心已經被十字架破碎了；否則不要把自己的終身托付這個男人，不要將生命托付一個不信的人。",
        "<wangyi2.jpg>",
        "但放眼望去重生的男人何等稀少？雖然你不能預料到婚姻中有傷害，但你有盼望，不是你嫁娶的那個人為你的婚姻負責，而是為你婚姻而死的耶穌為你的未來負責。你娶她就是娶教會，教會裡有問題，但永遠不失敗。",
        "中國傳統是不會為了愛、浪漫、情感的滿足而結婚，而是為了其他。第一選擇是現實；第二種，受西方文化影響的現代年輕人，講浪漫的婚姻觀，他們為了愛而結婚，或希望與假設為了愛而結婚，不考慮張家與李家的事。但從聖經來看，這兩種婚姻觀都是錯的，婚姻既不是為了利益，也不是為了個人浪漫滿足。這都不是神所賜有盼望的關係。",
        "一個糟糕的男人與一個糟糕的女人，進入有耶穌聯合的婚姻；耶穌為我們死了，為要我們這種婚姻關係可以因他而活，願我們不再是婚姻的競爭者，而是使二人之間彼此的傷害得到轉化，在經歷饒恕與恩典中都能改變與成長。婚姻的意義，就是福音的呈現，不是親子家庭。把基督愛你的那個愛，在家庭中來愛一遍。把天路歷程在婚姻中演一遍，演給天使和人看，直到死亡將你們分開時，你們可以謝幕，這是最佳男主角、最佳女主角。",
        "我看教會的姐妹都很好，只有神能配得上，在那一刻，我信心滿滿，覺得誰和誰都配得；但是當我信心小的時候，他們個個都糟糕，誰配誰都配不上……。我知道這是人的問題。所以，我希望你們去尋求愛情婚姻的時候，沒有男神女神，但有神的兒子們和神的女兒們。神的兒子們怎麼背叛盟約，娶世上的女子？他娶的不是一個女人，也包括她的假神。",
        "",
        "完美婚姻的信心在於福音的大能",
        "",
        "婚姻怎麼完美？丈夫和妻子都不能靠自己的血來洗乾淨。我常常“干涉”別人的婚姻，問衝突中的弟兄或姐妹：你婚姻中把誰釘在十字架上？信主的姐妹，你不是丈夫的救主啊！",
        "各位，願你不被他現在所擁有的東西吸引，也不必被他現在所沒有的而失望。願你被神在他身上的作為而吸引。無論他現在怎樣亂七八糟如工地，但以後不一樣。你不是看他的今天，而是明天，這是真正的盼望和浪漫。最後，到死亡將你們分開時，你看對方完美無瑕，你看到這個將來。所以，你現在可以愛他。如果你看不到，你的婚姻會苦、會失敗。願你在以弗所書5：22-32這段經文中看到你和他的未來。你不要說是害怕他20年不改。你可以因耶穌基督而相信，說：我知道你從起初就信我們有一天會是這樣，你像天父完全一樣，你所愛的糟糕的女人也成為完美的。",
        "願敬虔的兒女，從這樣的家庭而出。",
        "",
        "（本文由本刊同工記錄並整理自2015年10月王怡牧師在華人福音堂的“盼望系列講座”第四講。）"
    ]
}
