{
    "volume": "50",
    "id": "4_gl_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "得著超越一切的恩典",
    "author": "高路 傳道",
    "content": [
        "引言",
        "基督徒應該感恩，但我們要思想的是：為什麼要感恩？要感謝的是怎樣的恩？",
        "基督徒的感恩對象是真正賜恩典的神，不像世人那般只是感謝大地母親，感謝親朋好友。而神賜給基督徒的真正恩典是什麼？是幫助信徒找到工作、醫治身體疾病、得到家庭和睦、解決生活困難？這些當然也是，但不是核心！核心是神賜給信徒能夠超越一切的恩典，超越在世上一切能夠得著的、一切能夠想像的，連人想像不到的都超越了！正如哥林多前書2:9所記：“神為愛他的人所預備的是眼睛未曾看見，耳朵未曾聽見，人心也未曾想到的。”基督徒所得的恩典超越了所有的世人，不管是馬雲、扎克伯格、奧巴馬、普京、英國王子、還是沙特王儲，不管是歌星、影星、體育明星和任何星，都超越了。聽起來可能感覺有些離譜：有那麼高超嗎？你們這些信耶穌的人，有社會地位的不多，有財富的不多，有名聲的不多﹔一群沒什麼令人羨慕的普通人，甚至還會被人看不起，在有些地區還遭受逼迫、甚至殉道，竟然號稱你們所蒙的恩典最大，超越一切大富大貴的人！是不是喝點心靈雞湯就自得其樂，還是被洗腦了就自我欺騙、自我麻痺？世人也許會這樣看，但真正經歷超越一切恩典的能力、印證救恩真理的基督徒卻心知肚明。",
        "今天的經文是：“所以，我們不喪膽，外體雖然毀壞，內心卻一天新似一天。”（哥林多後書4:16）信徒所蒙的恩典超越人生中一切的挑戰，面對肉體漸漸地衰殘，生命走向死亡，仍然不會喪膽，都被所得的恩典全然超越。“我們這至暫至輕的苦楚，要為我們成就極重無比永遠的榮耀。”（哥林多後書4:17）超越一切的恩典可以覆蓋生活中所有的苦楚，任何苦楚對於蒙恩的人來說都是至暫至輕的，都會成就生命的榮耀，這個榮耀指向永恆。“原來我們不是顧念所見的，乃是顧念所不見的﹔因為所見的是暫時的，所不見的是永遠的”（哥林多後書4:18）蒙恩信徒的肉體是活在暫時，人生的方向是指向永恆，活在永恆的盼望裡，這必定是超越一切的恩典。",
        "哥林多後書的主題是信徒如何在基督裡被塑造成一個新人。真正得著上帝呼召、被賜予救贖恩典的信徒，他們的生命可以見證基督救恩的大能，彰顯上帝的榮耀。因此，上帝賜給信徒超越一切的恩典和能力，帶領信徒勝過一切的艱難、苦難，成就上帝的美意。“我們四面受敵，卻不被困住﹔心裡作難，卻不至失望﹔遭逼迫，卻不被丟棄﹔打倒了，卻不至死亡。身上常帶著耶穌的死，使耶穌的生也顯明在我們身上。因為我們這活著的人，是常為耶穌被交於死地，使耶穌的生在我們這必死的身上顯明出來。”（哥林多後書4:8-11）信徒得著的是這樣的恩典和應許，在地上的生活就與世人截然不同，雖然有苦難，卻有了超越一切、勝過一切的恩典。",
        "一．能夠超越肉體的逐漸衰殘（參哥林多後書4:16）",
        "",
        "1．“所以，我們不喪膽”",
        "這個“所以”是因為上帝的救恩產生的，是超越一切的恩典成就的﹔“不喪膽”是指不會失去心中靈性的力量，絕對不會陷入疲乏、枯竭，也是持續的生活狀態，任何時候、任何情況都絕對不會喪膽﹔這是因為被上帝的恩典托住、帶領而產生的。這非常的不簡單，因為人生中有太多隨時可以叫人喪膽的事情。",
        "<gaolu1.jpg>",
        "失業、疾病、社會動蕩、自然災害、戰爭等等，旦夕禍福、飛來橫禍，都會叫人立時喪膽﹔就算是物質豐足、社會穩定，卻陷入了憂鬱症，也會使人喪膽，把人推入自殺的境地。",
        "基督徒所蒙的恩典可以完全超越這一切，因為所有的事情都在上帝全然掌管中﹔若不是上帝允許，什麼都不會臨到蒙恩的人，若是任何事情臨到，總是有上帝的旨意﹔所以無論遇見任何事情，總不會喪膽。",
        "這個恩典所覆蓋的不單是一般世人的經歷，還包括信徒獨有的經歷，就是蒙上帝塑造，背十字架跟隨主走的窄路，因此會經歷一些特別的難處，但仍然不會喪膽。保羅不是在喊口號，他作為尋常人，會經歷人所能經歷的一切﹔他同時是一個基督徒，又會經歷所有信徒都經歷的事情。首先是對付自己老生命的痛苦，在羅馬書第七章他說：我真是苦啊！再者，他傳福音遭到猶太人的逼迫，被毒打，差一點死去，而且多次坐牢﹔他還經歷上帝加在他身上、防止他驕傲的刺，三次求主都沒有蒙應允﹔他也受到自己所建立教會的詆毀，自己所牧養信徒的誹謗﹔他經受了假弟兄、假教師的攻擊，以及神帶領多年的核心同工底馬的離棄。這些經歷中的每一個都會令人灰心喪膽，但保羅卻靠著主夠用的恩典超越了這一切，繼續竭力多作主工，一生向著標杆直跑。",
        "蒙恩的人不是進了保溫箱，沒有困難和苦難，只有祝福和享受。蒙恩是接受上帝的塑造，因此會經歷各樣的挑戰，但神的恩典可以帶領信徒完全超越。對付肉體的情慾、眼目的情慾、今生的驕傲，哪一樣都不容易。拒絕肉體的吸引會感到艱難，敵擋情慾的引誘會感到痛苦﹔拒絕錢財的吸引會感到難受，損失錢財的時候會心疼，炒股虧錢叫作割肉﹔拒絕驕傲的吸引也不容易，需要捨棄驕傲帶給人的巨大愉悅﹔這些都可以被上帝的恩典超越。為義受苦，擔待別人的軟弱，承受委屈，就更不容易，中國現代用詞叫作虐心，更不容易勝過﹔還有更加虐心的，就是要愛自己的仇敵，為逼迫自己的人禱告。這些都可以靠著神的恩典勝過，面對這些都不會喪膽，這才是恩典賜給的真正超越。",
        "2．“外體雖然毀壞，內心卻一天新似一天”",
        "基督徒得到的恩典，超越人生的有限，超越肉體的漸漸衰殘，超越世人所羨慕的一切外在的光鮮﹔所產生的不是漫無目的地活著，更不是消沉地等死，死後上天堂﹔而是內心一天天地不斷更新、成長，隨著身體的衰殘，內心反而越加更新、更加豐盛﹔這樣的方向和世人完全相反，用現在流行詞叫作逆向成長。",
        "當人從年輕力壯到年老力衰、風燭殘年，內心難免會有夕陽無限好，只是近黃昏的傷感。有人拼命努力盡量保持看起來年輕一些，但內心沒有辦法越來越更新，無法避免明日黃花的結局。現代技術能夠幫助人做到更多，可以透過美容、整容、打肉毒杆菌保持一個相對年輕的臉蛋，但卻不能掩蓋內心的衰老，無論如何裝扮，總有徹底垮塌的一天﹔如果遇見疾病的打擊，內心會更加沮喪。",
        "蒙恩的基督徒卻完全不同，隨著身體的衰殘，內在生命卻每一天都更新變化，越發有力量，越發興旺，越發有盼望。有一次我參加宣道會教牧同工會時拍合影，有一位年輕傳道人特別愛護長者，咬定我的年紀在六十歲以上，拼命想要照顧我坐在前排。被看老了十歲又怎樣？內心不會因此就沮喪了，主耶穌被看作五十歲，被看老了二十歲，那又如何？主耶穌是永恆的神，無法用人的年紀來計算。蒙恩信主的人有永恆的生命，同樣無法用人的年齡來計算，多十歲、二十岁，根本就無所謂，已經被救恩全然超越了。",
        "外體的毀壞還包括社會地位的下降，社會心理的落差。基督徒因為追求天國的永生，他們會放棄追求世界的榮耀，甚至會放下以往曾經擁有的世界榮耀，產生社會地位的落差。使徒保羅曾經屬於當時的主流社會，是最有名的教師迦瑪列的得意弟子，才華橫溢，在人前非常風光，游走上流社會，祭司長、宗教領袖親自差派他，絕對是年輕才俊、前途無量。後來他蒙恩成為基督徒，就變成社會的少數分子，而且是進入被輕看、被排斥、毫無前途的弱勢群體。他原來是意氣風發地追殺別人，現在常常被人追殺﹔原來是抓人坐牢，現在是自己坐牢。而且這樣的經歷又不是韓信胯下受辱，將來可以作將軍﹔也不是勾踐臥薪嘗膽，將來可以作國王。他在世上一無所得，而且隨時喪命，一般世人早就垂頭喪氣了，保羅卻說，他的內心反而一天新似一天。這是只有蒙恩的人才能經歷，才能超越的。",
        "世人無法理解，也無法做到。當他們不再出頭、不再風光出名的時候，內心必定會大大失落。有人退休了就開始覺得自己沒用，有的富豪破產了就陷入頹廢，有的明星敗落就陷入消沉，因而一蹶不振，難免發生酗酒、吸毒、自殺等等的事情。",
        "蒙恩信主的人完全逆向生長，因為脫離了世界功名利祿的纏累，不被世界的罪惡纏繞，從而靈命得以不斷成長，日新月異。社會地位對他們的生活毫無影響，可以真正做到淡泊名利。就好像摩西在埃及作尊貴的王子、有極大的榮耀，然後去曠野作最卑微的牧羊人，這一切都無所謂，不會有失落感。因為他是蒙恩的人，就超越一切，把世界的一切當作糞土。“不但如此，我也將萬事當作有損的，因我以認識我主基督耶穌為至寶。我為他已經丟棄萬事，看作糞土，為要得著基督。”（腓立比書3:8）",
        "我信主以前，九十年代在國內開公司、作老板，有房有車、有最先進的手機，穿高檔的名牌、去高檔的酒店，世人看起來活得風光瀟洒。蒙恩以後，我坐公交車、買地攤貨、吃路邊攤，剛開始把我岳母看呆了，以為我變傻了。我其實不是故意的，而是根本就無所謂，根本不看重那些，心裡也不會有什麼失落感。",
        "三年前我回國看望當年的朋友。他在廈門有自己的工業園，不是多少套房子，是多少棟大樓﹔頂級寶馬、專職司機，辦公室在自己辦公大樓的頂層。我進去以後見到他，他看著我，我看著他，然後問他你現在活得怎麼樣？他看見我對他的財富一毛錢都沒興趣，他告訴我活得不太好，一面給政府交稅，一面給政府當孫子。",
        "後來他和我們另外一個富豪朋友吃飯，談起我來，共同認為高路過得比他們好。雖然我們當初都是有錢人，現在他們更加有錢，我更加沒錢，那又如何呢？上帝給了我足夠的供應，不愁吃不愁穿，很享受簡樸的生活，對社會地位也沒有興趣，因為上帝的恩典超越那一切，生命在一天天經歷這恩典。他們的財富增長了，生命卻逐漸枯竭，我的錢財減少了，卻更得著生命的豐富。他們不得不承認，我現在比他們活得好。",
        "箴言20:29說：“強壯乃少年人的榮耀﹔白發為老年人的尊榮。”這是蒙恩的人才能體會的。強壯的時候有神賜的美麗，白發的時候有神賜的尊榮。隨著外體的毀壞、衰殘，內在生命卻逐漸豐沛，一天新似一天。這個超越不是洗腦，而是被光照。這也是一個事實，連世人也無法否認，上帝所賜給信徒的，是超越一切的恩典。",
        "<gaolu2.jpg>",
        "二．能夠超越生活的所有苦楚（參哥林多後書4:17）",
        "",
        "1．“我們這至暫至輕的苦楚”",
        "這是保羅對基督徒人生的描述，他們會經歷苦楚，但都是既短暫、又輕微，絕對能夠被上帝的恩典全然超越。至暫包括兩個方面，一是苦楚的經歷是暫時的，二是和永恆相比是非常短暫的﹔至輕也包括兩個部分，一是苦楚本身並非不能承受，二是相對於上帝恩典之重、能力之大來說，是非常輕微的。",
        "蒙恩的人會經歷苦楚，看起來似乎和世人所經歷的差不多：家庭困難、兒女教養困難、工作的挑戰、疾病的挑戰、社會動蕩、經濟危機、自然災害，似乎都會經歷，但上帝的恩典可以超越這一切。蒙恩的人在地上不單是熬過幾十年，而是在這期間建造自己的靈命、走成聖的道路，同時也肩負重要的使命：為福音作生命的見證，並且傳揚福音、事奉永生神。",
        "建造靈命、走成聖的路就要脫離罪的纏累，就要經歷苦楚。對付肉體情慾的纏累會經歷苦楚，因為肉體的情慾是蒙恩以前樂此不彼的，甚至是活著的樂趣。比如說，享受美食、美物、美妝、美色，這是蒙恩以前喜歡的﹔享受運動、健身、極限運動，尋找更新鮮、更刺激、更亢奮的事，這是蒙恩以前追求的。對付這些事就會有苦楚，是不容易的。有一位弟兄分享過，信主前吸煙幾乎是他人生的唯一樂趣，拿掉這個簡直是太痛苦了。但是因為蒙恩的緣故，這一切都可以勝過，一方面認識到這是罪的纏累，會使人陷入體貼肉體的罪中，無法走成聖的道路﹔另一個方面，上帝的恩典賜給信徒得勝的能力，信主以前似乎無法忍受的苦楚，現今變得至暫至輕了。我原來的樂趣就是打麻將、喝酒、卡拉OK飆歌，蒙恩以後都脫離了。",
        "對付眼目的情慾也會經歷苦楚。進了豪宅就會多欣賞一會，看見豪車就會多看幾眼，看見帥哥美女就會被吸引，瞳孔會不自覺地放大，脖子會不聽使喚地轉過去，拒絕這樣的吸引不容易。因為蒙恩的緣故，知道那些不但會使人落入嫉妒、貪心的罪，而且是暫時的，就可以靠著恩典超越、勝過，有衣有食而知足。",
        "對付今生的驕傲也會經歷苦楚。因為驕傲會使人心裡很享受，滿足虛榮會使人心裡很舒暢，被人誇獎的時候心裡很受用，就算表面謙虛，心裡也是美滋滋地竊喜。很多人一生努力的目標就是出人頭地、成名成家。不去追求這些，拒絕這些誘惑，內心會有苦楚。從驕傲到謙卑不容易，從肯定自己到否定自己會有痛苦，但是上帝的恩典絕對可以超越，因為是至暫至輕的。彼得前書4:3-4說：“因為往日隨從外邦人的心意行邪淫、惡慾、醉酒、荒宴、群飲，並可惡拜偶像的事，時候已經夠了。他們在這些事上，見你們不與他們同奔那放蕩無度的路，就以為怪，毀謗你們。”蒙恩的人會靠著神的恩典脫離罪的捆綁，勝過肉體的情慾、眼目的情慾、今生的驕傲﹔這樣的生命狀態蒙神悅納，但卻可能受世人的輕看排斥，甚至為此受苦。不和世人一同放縱肉體，喝酒講低俗的笑話，會受到排斥﹔不像世人一樣追求錢財、名利，會被罵假清高﹔工作中不爭競、不貪圖地位、名聲，會被佔便宜、被欺負、被擠壓。蒙恩的人可以勝過這些至暫至輕的苦楚，因為知道上帝的恩典指向一個目標，可以完全地超越。",
        "2．“要為我們成就極重無比，永遠的榮耀”",
        "這是蒙恩後還要承受苦楚的目的，也是為什麼世人無法忍受，蒙恩的人卻看為至暫至輕的真正原因，上帝要在我們身上成就一件極大的事情，那就是極重無比、永遠常存的榮耀。",
        "蒙恩的人受苦不是羞辱，是成就榮耀﹔不是受苦了還不知羞恥，是因為受苦而真正脫離罪的羞恥，得著生命的榮耀。一切苦楚都是為了信徒脫離各樣的罪，塑造聖徒生命使其帶有基督生命榮耀的品性，彰顯基督。",
        "所以，我們和世人生命的方向相反，內心會一天新似一天，生命越來越得到榮耀，脫離被肉體情慾牽引的生活，也就脫離了羞辱。現在越來越熱鬧的同性戀遊行，充滿了怪異、醜陋、放蕩，沒有任何的美感，只看見他們在大大地羞辱自己。脫離被眼目情慾牽引、被物質吸引、作錢財的奴隸的生活，也是脫離了羞辱。那些見不得光的事情，就如玩弄詭詐、搞電話詐騙、造假貨、賣有毒食品、假離婚騙房等等，雖然得了所貪愛的錢財，卻是活在羞辱裡面。",
        "脫離驕傲的纏累、脫離虛榮，也是脫離羞辱。有人貪愛名聲、愛慕虛榮，為了出名苦心積慮、沽名釣譽。但就算是得到了所謂的名聲，仍然是落入羞辱裡面。最近中國有一位自稱首善的，現在被叫作首騙。",
        "摩西是以色列的民族英雄，他大有學問才能，勞苦功高，但民數記12:3說：“摩西為人極其謙和，勝過世上的眾人。”這不是表面謙和、內心高傲，也不是社交場合一團和氣，而是在他受到挑戰，被人無端污蔑的時候，仍然內心極其謙和。這樣的生命狀態才是榮耀，是上帝在他生命中成就的榮耀。",
        "基督徒蒙恩得到的榮耀，是遠離肉體情慾的牽引、勝過眼目情慾的誘惑、勝過今生的驕傲，是效法基督的生命，充充滿滿地有真理、有恩典。蒙恩的人是自己活在真理、清潔裡面，對別人有無盡的憐憫、包容和恩典。然後，把一切榮耀都歸給神，不會因為自己行得好就驕傲，就輕視別人，而是活出謙卑的性情，知道這一切都是上帝在基督裡做成的，是與基督的榮耀有份。這榮耀是極重無比、永遠常存的，世上沒有任何人可以有這樣的榮耀。",
        "世人可以得到世界的榮譽，可以記入世界名人錄、成為影響世界的總統、君王。但這都不是真正的榮耀，因為任何人都可以得到人給的榮耀。希特勒、金正恩也得到了如此榮耀，但卻是羞恥。得到人的榮耀不一定有益處，可能會助長驕傲，更加落入驕傲的捆綁。況且在末日審判之時，如果沒有悔改信主，這些名人的結局和所有世人都一樣。就如以賽亞書14:9-10所言“你下到陰間，陰間就因你震動，來迎接你。又因你驚動在世曾為首領的陰魂，並使那曾為列國君王的，都離位站起。他們都要發言對你說：‘你也變為軟弱像我們一樣嗎？你也成了我們的樣子嗎？’”還有以西結書32:30“在那裡有北方的眾王子和一切西頓人，都與被殺的人下去。他們雖然仗著勢力使人驚恐，還是蒙羞。他們未受割禮，和被刀殺的一同躺臥，與下坑的人一同擔當羞辱。”就算作了王、得到了人的榮耀，卻是帶著罪被滅入地獄，將來承擔的是永恆的羞恥。",
        "上帝的救恩在信徒身上成就的是真正的榮耀，是可以存到永遠、進入永恆聖潔國度的榮耀，是在新天新地裡與永恆上帝、基督、聖靈永遠同在的榮耀！這個榮耀是極重無比的，主的救恩絕對可以超越短暫世上任何的苦楚，並藉著這些苦楚成就如此的榮耀！",
        "三．能夠超越人生的最終結局（參哥林多後書4:18）",
        "",
        "1．“原來我們不是顧念所見的，乃是顧念所不見的”",
        "<gaolu3.jpg>",
        "這是信徒整個生命的核心意義，心裡所顧念、所專注、所盼望的，“不是所見的”，不是在世界所看見的物質、錢財、名譽、地位，這一切不但是暫時的，也是叫人落入各樣情慾、驕傲等罪的試探。一個真正蒙恩的人，就會明白那些是虛空、毫無意義的東西。“我察看我手所經營的一切事和我勞碌所成的功。誰知都是虛空，都是捕風，在日光之下毫無益處。”（傳道書2:11）眼睛所見的東西，沒有一樣是永存的。不但是我們身體，包括人類生活的星球、整個宇宙萬物，末日的時候，都要被上帝徹底焚燒。“智慧人和愚昧人一樣，永遠無人記念，因為日後都被忘記﹔可嘆智慧人死亡，與愚昧人無異。我所以恨惡生命﹔因為在日光之下所行的事，我都以為煩惱，都是虛空，都是捕風。“（傳道書2:16-17）人在世界一切的情慾、驕傲只有暫時的興奮，面對死亡就變得毫無意義。因為“按著定命，人人都有一死，死後且有審判。”（希伯來書9:27）",
        "“乃是顧念所不見的”，這是蒙恩之人和世人的截然不同，他們的死亡不是生命的結束，更不是落入地獄的審判，而是徹底進入永恆、回到天家。詩篇116:15說：“在耶和華眼中，看聖民之死極為寶貴”，因為這些人是上帝用基督的寶血買贖回來的，是被聖靈的能力塑造成基督的樣式，成為自己兒女的。“因為所見的是暫時的，所不見的是永遠的”，這是人生的真正答案和意義，是真正脫離暫時、進入永恆，得到聖潔公義、存到永遠的生命。",
        "蒙恩的人是因為得了這樣永恆的恩典，故此可以超越暫時中的一切。所以但以理作了宰相，他的盼望卻不在地上。他不會因此眷戀，失去了也無所謂，被丟進獅子坑也不在乎。因為他所擁有和持守的，是永恆的盼望。還有，大衛作了國王，也不會因此眷戀，因為他知道上帝賜給的恩典，是超越暫時的永恆盼望。直至新約裡的使徒保羅，為事奉神受極多的苦也無所謂，因為他所盼望的是永恆。他在腓立比書1:23說：“我正在兩難之間，情願離世與基督同在，因為這是好得無比的。”所以上帝的恩典可以覆蓋一切、超越一切，可以帶領信徒有能力勝過一切，無論是誘惑苦楚，都可以全然超越。",
        "2．“所不見的是永遠的”",
        "暫時不重要，暫時的生命沒什麼質的不同，多活幾年、少活幾年，多享受一些、少享受一些，只有量的不同﹔順境也好、逆境也罷，或者快樂、或者痛苦，都會很快過去，轉眼成空。永恆絕對比暫時重要，落在永遠的黑暗、恥辱、痛苦裡面，較之進入永遠光明、榮耀、喜樂當中，就不是量的不同，而是質的差別。這是我們真正應該感恩的核心內容，也是超越一切的極大恩典。上帝把這樣的恩典賜給每一位願意跟隨他的信徒，這是感恩的真正內涵，這是我們應該有的感恩節，單單屬於蒙恩的人。",
        "如果你還沒有信主，今天是你得著這極大恩典的機會。你能夠來到教會不是偶然，是上帝刻意把你帶到教會，要施恩於你。如果你承認你也是一個悖逆神的罪人，願意認罪悔改，接受耶穌基督赦罪的恩典，成為一個跟隨主的基督徒，你就必定可以和我們同得恩典，靠著聖靈勝過罪，得著公義、聖潔、榮耀、美好的生命，使你的生命帶著永恆的盼望，活在超越暫時，超越一切的恩典裡面。",
        "",
        "（本文由本刊同工修改自高路傳道在今年感恩節主日於橡城溪畔國語宣道會的講道稿。）"
    ]
}
