{
    "volume": "50",
    "id": "7_andy_t",
    "character": "traditional",
    "category": "宣教專題",
    "title": "如何在價值觀衝突的城市和多元化社會分享獨特的基督信仰",
    "author": "安迪.班尼斯特博士（Dr. Andy Bannister）",
    "content": [
        "多倫多是一個非常多元化的城市。你可以想像得到的宗教信仰這裡都有：印度教、佛教、錫克教、耆那教、猶太教、世俗主義——甚至楓葉隊球迷（我們戲稱為受虐主義）。",
        "<andy1.jpg>",
        "我們如何在這樣的多元社會裡生活呢？大多數人以為，只要你認為所有的宗教在本質上都是一樣的就行——表面上看起來不同，實際上沒有差別。對基督徒常見的一個指責就是傲慢。這世界有成千上百種的宗教，包括伊斯蘭教、佛教、印度教等，你怎麼能說只有基督教才是正確的呢？",
        "我有位多倫多大學的教授朋友，自稱是個“普教論者”。所謂普教信仰，就是相信所有的宗教都平等正當，可以隨便挑選某種你喜歡的信仰。朋友是這樣解釋的：我們可以把世界上不同的信仰當作攀登高峰的路徑，有成百上千的路途可以到達山頂，你只要找一條適合自己的道路就行了，何必糾結呢？",
        "聽起來很簡單，對嗎？佛教、印度教、伊斯蘭教，世界上所有的宗教和信仰只不過是遵循不同的途徑，都可以達到山頂。但是等一下，我本人就是個登山愛好者——只要有時間，我都會去登山。幾年前，我甚至到達過珠穆朗瑪峰的大本營。事實上，我可以肯定地告訴你們，並不是每一條道路都可以到達峰頂。有些路只能繞著山轉，有些路通向陡峭的山崖，是為攀岩愛好者設計的路線。有些路則通向完全不同的方向。說真的，碰到山霧迷蒙的時候，如果你只是隨便沿著某條路走，那不但不明智，甚至有可能是一條通向死亡的道路。而且，我意識到，只有在一個地方——懸浮在山頂之上幾百英尺的空中，你才可能知道所有可以通向山峰的路徑。換句話說，無意之中，我多倫多大學的朋友杰夫實際上把自己擺在了上帝的位置。",
        "直到90年代中，我才開始思考如何在不同宗教的迷霧中找到正確的方向。我從小就是個基督徒，從來沒有談論過那些不同宗教的話題，所以就像很多人一樣，很可能也認為這世界上大多數的宗教從廣義上來說都是大同小異的。1997年，我去了英國倫敦，世界有名的言論自由之都。那裡有個地方叫“演說者之角”，星期天，任何人都可以站在高處發表自己的觀點，一起爭論、辯論。許許多多不同宗教信仰的人，穆斯林、佛教徒、無神論者（沒錯，無神論實際上也是一個宗教），都質疑和攻擊我的信仰。突然間我發現，並不是所有的宗教表面上不同，本質上一樣，恰恰相反，不同的宗教表面上差不多，本質上卻大相徑庭。這個發現真是有趣，順便提一下，我隨後選擇了古蘭經研究作為我博士學位方向。我對伊斯蘭教和其它宗教的研究越多，越加堅定地認為，只有基督教才是真正的真理。",
        "等一等，我知道有人會說，宣稱基督教才是唯一的真理，這不是非常傲慢嗎？多麼狹隘，多麼偏激，多麼固執，多麼自大啊！好吧，如果這是你的反應，這也很正常，但是我希望你能想一想：首先，所有的真理都是獨一無二的。如果你說法國的首都是巴黎，那麼你就是說那些認為首都是波恩市、斯喬市的人就是錯了。你說所有的宗教都是正確的話，其實你就在排除那些說自己是唯一正確的宗教。所以要避免任何絕對性的唯一辦法，就絕對什麼都不要說，永遠不。",
        "我還注意到，我們常常需要某種確定的答案。假設你因為嚴重的胃痛而去看家庭醫生，醫生幫你做完幾項檢查後告訴你：“嗯，有些人要服用這些藍色小藥片，有的人喜歡紅色小藥片，還有人要黃色的。你挑一種你喜歡的吧，你覺得哪一種對你有用，我就給你開那一種處方。”你會怎麼回應？我猜想你一定對此不滿，你需要的是一個明確的診斷和真實的病情。",
        "那麼為什麼很多人會認為，宣稱某種信仰是唯一的真理是件很傲慢的事呢？進一步思考之後，我得出的結論是：很多人認為宗教的目的是讓人成為好人，若有人說“我的信仰是唯一的真理”，那麼這有點兒像是某種道德優越感，相當於你告訴別人：我比你更好，比你更聖潔。這是多麼自大的一件事，對嗎？但是，如果我告訴你，真正的信仰與成為一個好人沒有多大關係，那會怎麼樣？我來讀一個很短的故事，這事記載在新約馬可福音。一個年輕人認為宗教就是讓人怎麼成為一個好人，他遇見了耶穌。",
        "“耶穌出來行路的時候，有一個人跑來，跪在他面前，問他說：‘良善的夫子，我當作什麼事，才可以承受永生？’耶穌對他說：‘你為什麼稱我是良善的。除了神一位之外，再沒有良善的。誡命你是曉得的﹔不可殺人，不可奸淫，不可偷盜，不可作假見證，不可虧負人，當孝敬父母。’他對耶穌說，‘夫子，這一切我從小都遵守了。’耶穌看著他，就愛他，對他說：‘你還缺少一件。去變賣你所有的，分給窮人，就必有財寶在天上，你還要來跟從我。’他聽見這話，臉上變了色，憂憂愁愁地走了，因為他的產業很多。”（馬可福音10：17-22）",
        "馬可在這裡敘述的耶穌與那個年輕人的相遇很有意思。年輕人以為宗教信仰僅僅是怎樣成為一個好人，如何遵守誡命，如何聖潔。這其實是個很普遍的觀點，實際上大多數的宗教也是如此。伊斯蘭教、佛教、印度教等等，基本的理念就是你的品德是否夠好，是否足以讓你有資格上天堂、涅槃、一種更高級的境界等等。這就會產生自大和自義的問題。",
        "我知道只有一種宗教與此背道而馳，它宣告不能通過好行為來到上帝面前，相反地，基督教信仰最基本的核心是神以他的慈愛、憐憫和恩典來尋找我們，除此之外，沒有別的辦法能夠讓我們跨越與神的隔離，聰明不行，良善也不行。基督徒不認為靠自己的智慧就能夠找到神，而是要謙卑地承認我們需要神的拯救——就像聖經裡所說的那樣，救恩來自耶穌基督，也通過耶穌基督。",
        "這是基督信仰絕對與眾不同的特點之一。我想與大家簡單分享另外三個特點——基督信仰獨一無二的起源，目的和方式。",
        "首先是起源。",
        "基督信仰與眾不同之一是，它的創始人宣告自己就是上帝。耶穌沒有宣稱他是一個大師、道德師父、先知或者智者，而是宣告他就是創造的神，親自來到人間與人和好。這是個驚人的、使人無法回避的宣告。正如牛津大學教授C.S Lewis所說的：",
        "“如果耶穌基督僅僅是人而敢於說出那樣的話，那麼他就不可能是個偉大的道德師。他要麼精神錯亂——這就好像說他自己是個荷包蛋一樣，要麼他就是地獄之魔。你必須做出你的判斷：要麼這個人真是神的兒子，要麼他就是個瘋子甚至比瘋子更糟糕。你可以完全不理他，也可以向他吐口水，把他當作惡魔殺了他，或者，你可以向他屈膝下拜，稱他為主和神，但是請不要傲慢地稱他為偉大的導師。他沒有，也不想讓我們用這樣荒謬的稱呼。”",
        "其次，它的目的。",
        "基督信仰的重點不是為了提高道德水準，而是為了改變一個人的生命，這與其它宗教不同。如果你願意相信耶穌，相信神通過耶穌的生命、死亡和復活所成就的事，那麼你就可得到赦免與和解，你也將獲得新的力量，可以活出不同的生命，因為神會徹底改變你的生命和個性。這與其它的宗教信仰截然不同。而且，這樣的轉變不僅僅是個人的，它也將改變整個世界。所有別的宗教，包括無神論，都認為世界最終將會毀滅，而基督教卻許諾一個完全不同的結局，這是獨一無二的。請聽來自斯裡蘭卡的神學家Vinoth Ramachandra是怎麼說的吧：",
        "“（基督教）得救不在於逃避這個世界，而在於改變這個世界。歷史上所有的真善美不會永遠的失去，它們都將得到恢復，並引向對神的敬拜。人類所有的活動，包括藝術和科學，政治和經濟，甚至非人類的創造，都將共同在神的管轄下得到自由釋放。這個大異象的中心是就耶穌基督的十字架，它是展望未來的希望。",
        "你不會在任何其它的宗教信仰或人類任何的哲學系統裡看到這種希望。聖經的異象是獨一無二的。若有人說別的宗教也有救贖，我就會問他們‘你說的是哪一種救贖呢？’，沒有任何一種信仰能夠像耶穌基督的十字架和復活那樣帶來永恆的救贖和盼望。”",
        "第三，也是最後一點，基督信仰獨特的方法。",
        "世界上任何其它的宗教或信仰系統都基於三個方法之一：思維、感覺或行為。基於思維的宗教，必須通過學習，精通或背熟某些特定的教義，才能取得智慧，達到涅槃的境界，一種更高的存在，才能掌握生命和宇宙之鑰匙。",
        "<andy2.jpg>",
        "那些基於感覺的宗教，你必須要有某些特別的體驗，結合某些神秘的、超自然的東西，尋找自己的感覺，有過某種特殊的時刻或遭遇，才能理解生命，超越平凡，遇見神聖的存在。",
        "基於行為的宗教，有人會告訴應該如何生活——服從某些誡命，遵行某些原理，按著某些步驟，然後你將會進入天堂，內心平靜，到達山峰。",
        "世界上每一種宗教體系都是基於這三種中的一種或一種以上，只有基督教不是，也就是說，福音不是思維的體系（盡管知識的探索是奇妙的），福音不是生存經驗或感覺（盡管認識耶穌令人情感富足），福音也不是一套行為準則、宗教儀式或活動的履行（盡管你若真的相信會改變你的所作所為）。",
        "耶穌來不是要帶給我們新的思想、感覺和誡命，而是作為神，向我們啟示了他自己。這就是耶穌，這就是為什麼耶穌是獨一無二的。",
        "不像其它宗教那樣，基督信仰不是說我們做了什麼，而是在耶穌裡，上帝為我們做了什麼。其它宗教都是說你想要上升，就必須憑你的好行為、你的努力、你的智慧和聰明。與之相比，基督教認為我們並不能帶來什麼，不能加添什麼，一卻都與神的恩典有關。",
        "你看這是怎樣地摧毀了所有的道德優越感，所有的驕傲、自義、自大？基督教認為我得救不是因為我智慧、良善或正直，而是因為我認識真理，因為耶穌彰顯了真理。只有你承認自己不是一個好人，非常地需要神的恩典和饒恕，你才可以得到救恩。其它所有的宗教信仰系統或思想體系則不然，如果別人與你相信的不一樣，或者如果別人做錯了，你就會認為你比他們好，這將導致你最終會看不起別人。相反，基督信仰會使你更加謙卑，因為你必須明白，這一切與你無關。",
        "我們大多數人對自己不滿意。看看書店裡有關自我幫助書籍的專櫃不斷增加就知道了。大多數人知道，在內心深處，總有一些不對，有一些破碎，有一些迷失。《指環王》作者J.R.R Tolken在給他一個朋友的信裡面有一點精彩的描述：",
        "“我們都渴望伊甸園，我們仍然常常瞥見這樣的渴望：在我們天性佳美，幾無瑕疵，溫和優雅，最具人性之時，我們依然沉浸在漂泊流浪的情感之中。”",
        "我們知道我們失去了某些東西。耶穌來就是為了解決這個問題，他的方法是獨一無二的。耶穌來的主要目的不是為了確保我們有正確的思想，或者是某種奇妙的經歷，甚至改變我們的行為模式。他來是要帶我們出黑暗入光明，從死到生。這就是成為一個基督徒的意義。",
        "今天你如果還認為成為一個基督徒就是相信某個正確的理念，回答每一個問題﹔或者找到對的感覺、對的體驗﹔或者行為端正、正義凜然、為民疾呼——但在這些事之上你卻沒有新的生命，那麼你就還沒有認識耶穌是誰，沒有明白成為一個基督徒的意義是什麼。",
        "耶穌說：“我來是要叫人得生命，並且得的更豐盛。”（參約翰福音10：10）",
        "為什麼我是一個基督徒？不是因為我用自己的聰明智慧想出來並且得到了驗證，也不是我認定基督教的道德教育會讓我成為一個好人，使我變得正直高尚。恰恰相反，我是一個基督徒，是因為我知道在暗處真實的我是什麼樣子——我是多麼地需要神的赦免、恩典和憐憫。我是基督徒，是因為我知道我不能給神帶來任何東西，而我在一切事情上都虧欠神。我禱告，願你們自己今天晚上就被耶穌得著，並因此得到赦免、慈愛、喜樂、憐憫和恩典。",
        "",
        "（本文由本刊同工編譯自安迪博士在教會今年宣教年會中5月27日的講道稿，英文原稿見本刊網站。安迪博士是加拿大拉維.撒迦利亞國際事工[Ravi Zacharias International Ministries]主任和首席護教辯論者。）"
    ]
}
