{
   "id": "wangyi",
   "category": "主题分享",
   "title": "家庭的盼望",
   "author": "王怡牧师",
   "content": [
       "我的爱情始于偶像之死",
       "1989年之后许多文科院校停止招生，世界在我面前瓦解。我所受的教育，在那一刻我不再信了，政府、教师都变为可疑。我开始寻找偶像，于是我找到了爱情。",
       "91年1月的一日，我在校园操场上，我的妻子——那时还是个少女——向我走来，她忧伤地说：“三毛死了。”那是我们的文化偶像，这偶像死了。从那个早晨开始，我爱上了她，是上帝在万古以前为我选的。我们共同热爱的那个人死了，所以我们相爱了。",
       "我们误以为三毛为我们死，我们的爱情可以建立在她的死上。她的绝望成了我们的盼望。但不是，三毛为自己死，不为任何人，三毛也不知我们是谁。我们结婚了，三毛也没复活。",
       "原来你的婚姻必须建立在一个人的死亡之上，唯有流血才能拯救。但那时，我们还不知道。",
       "我们又吵了，又说“离婚”了，我们若即若离。两个人的灵魂已经离得很远了，彼此追求不同。我盼望国家改变，走向自由民主。但对她来说，这不重要，因为她觉得，咱家就不民主嘛。她盼望的在我看来太渺小了，但我伟大的盼望却不能给她带来任何盼望。",
       "今天中国社会的困境，是两性关系，婚姻崩溃。什么是婚姻呢？你失恋了，你觉得错过了白雪公主；你结婚了，你发现娶的是一只老虎。",
       "上帝将最大的丰盛生命的盼望，放在了两性中。我们失去了这个奥秘，于是一些人一咬牙，把两个性别活成了一个。如果反对同性婚姻，我们先反对自己吧。我们的婚姻与这新约所讲的婚姻相差多远？与神创造的美意相差多远？同性婚姻的出现不是他们的失败，是我们，我们失败了，他们才另选途径。如果只有你们的路是对的，为什么你们如此糟糕？为什么？",
       "婚姻必须建立在复活之上",
       "我们都曾以某种方式把婚姻建立在死亡之上。有啃老族，要分遗产。他死了，就属我了。但这不能成就我们的幸福。除非你的婚姻可以建立在那个人的复活之上。",
       "今天是强调自尊、自我价值的时代，顺服与舍己都不符合时代价值观。以弗所书5：22-32所讲的那种男人为女人死，女人为男人活的婚姻，在今天是更加难以实现的。如今我们在婚姻里所见到的，反而常常是另一种“你死我活”，是夫妻之间的互不相让。",
       "根据圣经的意思，在婚姻中，不管你是男人还是女人，谁都不可为自己死，为自己活。不然你不明白妻子为什么要顺服，丈夫为什么要舍己。若不明白，我们就忍，好在有一天，死亡会把我们分开。",
       "如果你不明白你的婚姻必须建立在一个人的死亡与复活上，你顺服与舍己，都不是基督教，只是道德主义与修养。因为许多不信的人，还比你好。",
       "人以为这是关于婚姻的经文。但我告诉你，这经文的中心不是关于婚姻，而是关于福音。主角不是丈夫与妻子，是耶稣与教会，是太初有道的那一位，是为你的婚姻死而复活的那一位。这里讲了两个婚姻，一是神与教会的关系，另一个是你与妻子的关系。这是类比预表。但保罗说是奥秘，是婚姻中你与救主的关系。",
       "经文不仅是跟结婚的有关，也与背叛过婚姻的人、独身的、不打算结婚的人、想结婚却结不了婚的人都有关。因为所有的婚姻关系都是指向那一个婚姻。",
       "男人为女人死，女人为男人活，是男人与女人的关系，也是每一个人与耶稣的关系。",
       "一个婚礼上，姐妹说，你要把自己隐藏在基督里，让他找不到基督的话就找不到你。因为你在基督里得释放，你是罪人，却被他所爱，他在十字架上担当了你的罪。",
       "婚姻的盼望在福音中",
       "这段经文给我们挑战，丈夫为妻子舍己，为什么？难道有危险吗？还要洗干净？难道她脏吗？",
       "是的，耶稣要为教会舍己，将她洗干净，不仅因为她是污秽的，也因为她需要被拯救，需要从危险与沉沦的命运与结局中被救拔，婚姻成为这救赎之爱的表达。一个人的婚姻不取决于他的努力，而在于另一个人的拯救，是另一个人的为此受难、死亡、复活。因此你信靠主、赞美主，这是婚姻的前提。因此，家庭和婚姻的盼望是福音，此外没有别的。",
       "激情让人一见钟情，福音则让两个难以相爱的人，彼此相爱。福音告诉你，你比你想象的差。如果你不信，请结婚；还不信，请生孩子；再不信，请生养众多。",
       "对我评价最低的人，是我妻子。如果你身边有一个人，只有他知道你不怎么样，这是神好大的恩典，使你真实地认识自己。上帝藉婚姻告诉我们，我比我想像的更加无能、败坏、愚蠢。丈夫在妻子眼里如此。除了神子的死，没有第二件事可以救你。你想你多糟糕？",
       "每当仰望十字架时，你问：我有我老婆说的那么糟糕吗？如果你得了一种病，什么药都没用，只有把上帝的儿子杀了来救你。你说，难道天上地下没有路可走吗？此时此刻你能说：“赶紧把你儿子杀了来救我呀！”你没有权力。",
       "福音告诉你，你比你想象的更无可救药。如果福音只告诉我们这个，我们就没盼望了。",
       "你在婚姻中的价值是被神所爱",
       "但福音还告诉你，你比你想象的更蒙神宠爱。这叫“三千宠爱在一身”。宇宙的主人爱你。神怎么爱你的？是在哪里？不是在宫殿中，是在各各他，在鞭打中，在十字架上。是在什么时候爱你的？是你成就的时候？不，在你什么都不是，你拒绝他的时候。我们在婚姻中没有人追求这样的爱。",
       "姐妹问：你到底爱我什么呢？作弟兄的要记住一二三四……（几条恭维的话）。如果弟兄说：“你全无优点，你很糟糕，我就是爱你”。你想姐妹会怎么说？（你死定了）是的，我们不会因为自己无价值而被爱，内心因而大受感动。我们会为自己的价值被肯定而受感动。啊，别人看不出我，但你看出了！我是潜力股。",
       "可神不是这样，神对你有一个否定，你无可救药，但是我爱你。在一个罪人还没认识到自己是罪人的时候，没有人会希望这样的爱。",
       "人希望自己有价值，我的价值在你那里得到肯定。神的爱则是，你没有价值，他用他的价值来遮盖你。这是爱。",
       "有人真的失去一切，他不自暴自弃，但全世界都认为他无价值。如果这时，神说，你没有价值，但我爱你。那时，你会感动。",
       "如果爱你的人，是在你优秀的时候爱上你，你会有不安全感：如果有一天我不优秀了，不完美了，怎么办？但是，唯有主是在你毫无价值时爱你，便叫你知道，你绝对不会失去这种爱。我们在生活中不会遇到这事。",
       "我们没一个人是这样经历的。在被伤害到最深的时候，我们被他爱了。你是在全然不认识他，作他仇敌时被他爱的，这爱因此有保障，这爱不会失掉；这爱引领我们悔改，来到他面前说，我一无所是、毫无价值、无可救药。这样，你求他饶恕和怜悯，承认自己的罪与绝望。那么，这个福会重新带领你走向另一个人，带给你新的力量和目的。不然你没办法理解以弗所书5：22所讲的“妻子顺服丈夫”的话。",
       "基督徒的婚姻要被福音更新",
       "基督徒婚姻的盼望，同样在福音里，除非这两个人被圣灵充满，把耶稣摆在生命的中心，丈夫效法耶稣基督成为榜样和见证，这样，妻子可以顺服，丈夫可以舍己。如果你不明白婚姻与福音的密切关系，你就不明白“神所配合的，人不可离开”，不明白“信与不信的，不可同负一轭”。因这里包含耶稣的爱，自我中心已经被十字架破碎了，否则不要把自己的终身托付这个男人，不要将生命托付一个不信的人。",
       "但放眼望去重生的男人何等稀少？虽然你不能预料到婚姻中有伤害，但你有盼望，不是你嫁娶的那个人为你的婚姻负责，而是为你的婚姻而死的耶稣为你的未来负责。你娶她就是娶教会，教会里有问题，但永远不失败。",
       "中国传统是不会为了爱、浪漫、情感的满足而结婚，而是为了其他。第一选择是现实；第二种，受西方文化影响的现代年轻人，讲浪漫的婚姻观，他们为了爱而结婚，或希望与假设为了爱而结婚，不考虑张家与李家的事。但从圣经来看，这两种婚姻观都是错的，婚姻既不是为了利益，也不是为了个人浪漫满足。这都不是神所赐有盼望的关系。",
       "一个糟糕的男人与一个糟糕的女人，进入有耶稣联合的婚姻；耶稣为我们死了，为要我们这种婚姻关系可以因他而活，愿我们不再是婚姻的竞争者，而是使二人之间彼此的伤害得到转化，在经历饶恕与恩典中都能改变与成长。婚姻的意义，就是福音的呈现，不是亲子家庭。把基督爱你的那个爱，在家庭中来爱一遍。把天路历程在婚姻中演一遍，演给天使和人看，直到死亡将你们分开时，你们可以谢幕，这是最佳男主角、最佳女主角。",
       "我看教会的姐妹都很好，只有神能配得上，在那一刻，我信心满满，觉得谁和谁都配得；但是当我信心小的时候，他们个个都糟糕，谁配谁都配不上……。我知道这是人的问题。所以，我希望你们去寻求爱情婚姻的时候，没有男神女神，但有神的儿子们和神的女儿们。神的儿子们怎么背叛盟约，娶世上的女子？他娶的不是一个女人，也包括她的假神。",
       "完美婚姻的信心在于福音的大能",
       "婚姻怎么完美？丈夫和妻子都不能靠自己的血来洗干净。我常常“干涉”别人的婚姻，问冲突中的弟兄或姐妹：你婚姻中把谁钉在十字架上？信主的姐妹，你不是丈夫的救主啊！",
       "各位，愿你不被他现在所拥有的东西吸引，也不必被他现在所没有的而失望。愿你被神在他身上的作为而吸引。无论他现在怎样乱七八糟如工地，但以后不一样。你不是看他的今天，而是明天，这是真正的盼望和浪漫。最后，到死亡将你们分开时，你看对方完美无瑕，你看到这个将来。所以，你现在可以爱他。如果你看不到，你的婚姻会苦、会失败。愿你在以弗所书5：22-32这段经文中看到你和他的未来。你不要说是害怕他20年不改。你可以因耶稣基督而相信，说：我知道你从起初就信我们有一天会是这样，你像天父完全一样，你所爱的糟糕的女人也成为完美的。",
       "愿敬虔的儿女，从这样的家庭而出。",
       "（本文由本刊同工记录并整理自2015年10月王怡牧师在华人福音堂的“盼望系列讲座”第四讲。）"
   ]
}
