{
   "volume": "54",
   "id": "10_hhy_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "儿童主日学侍奉之路",
   "author": "胡慧云",
   "content": [
       "2010年上半年，是我人生中最为黑暗的一段岁月。感情破裂、钱财一空、朋友背信弃义，各种挫败接踵而来，恐惧与绝望使我举目向天：这到底是为什么？为什么这么多不公平一起临到我头上？那时根本认识不到这一切都是自己的罪造成的。人生似乎走到尽头，我蜷缩在黑暗中，突然有光照了进来……",
	   "<10_hhy_1.jpeg>",
       "人的尽头就是神的开头！2010年6月，上帝差派了他的两个仆人分别来给我传福音。一位是刚从监狱出来的朋友——陈燕军弟兄；另一位是二十多年没有来往的姑姑——胡华兰姊妹。",
       "陈弟兄出事前曾找我借五万块钱，当时只借给他两万块，没多久就听说他被判刑三年入狱了。而当时的我又被朋友坑了一大笔钱陷入困境，走投无路，痛苦万分。当陈弟兄说他在监狱里信了耶稣，要还给我钱的时候，我既感动又惊讶。记得那天他对我说：“三年来，我身体虽在监狱，但内心却因上帝而自由，也是上帝让我来找你，给你传福音，并且还欠你的钱。因为圣经中说：‘若有一文钱没有还清，你断不能从那里出来。’（马太福音5：26下）”陈弟兄刚出狱没有什么钱，向我承诺一点一点还清。这是怎样一位上帝，竟能让一个人有如此大的改变！但我的心门并未打开，于是上帝差派了他的第二个仆人——我的姑姑胡华兰。",
       "第二天早上，一个久违的声音敲响了我家的门。当我妈打开门时，我听到的第一句话就是：“嫂子！我找你们好多年了，我是来给你们传上帝的福音的。”我躲在卧室里，本打算偷偷听听几十年没见面的姑姑，找我妈做什么的？不会又是来借钱或找麻烦的吧？当再一次听到“上帝”时，我忍不住从房间里冲了出来：“姑姑，你说的是不是这个上帝呀？”我手里拿着昨天陈弟兄给我的福音单张问道。“是的，慧慧，就是这位上帝！”“真是奇怪！昨天有人给我传讲上帝，今天又听到姑姑你说上帝，我从小到大36年没有人给我说过上帝，如今不到24小时却听到两个人来给我讲上帝的福音，你说是不是很神奇？”姑姑笑着说：“慧慧，这是上帝在寻找你回家，他要拣选你了。圣经上说：‘凡劳苦担重担的人，可以到我这里来，我就使你们得安息。’（马太福音11：28）”上帝借着姑姑的口，使我心中涌起一阵阵暖流，这位上帝怎么知道我心中正担着大大的重担？现在回想，这就是圣灵在做感动的工作。",
       "接着姑姑向我妈妈赔礼道歉的话语让我非常惊讶：“嫂子，过去那么多年我很亏欠你，总觉得你们不好，个个都欠我的，如今我信主了，上帝就像一面镜子，让我看清是自己不好，内心的苦毒让我没有一点亲情，请你原谅我！慧慧，从小到大姑姑没有买过一颗糖给你吃，不配作你姑姑，也请你原谅姑姑！”若不是亲耳听到，怎么都不会相信这些话是出自姑姑的口。曾经的姑姑高傲、冷漠、满脸愁容，如今却谦卑、温和、满脸喜乐。这是怎样的一种力量促使一个人有如此大的转变呢？上帝借着陈弟兄来还在人看来不能还的钱，又借着姑姑的改变使我不得不思想——这位上帝是不是真的存在？姑姑邀请我和妈妈去教会，在圣灵的带领下，我和妈妈周日去了感恩堂。上帝借着他的两位仆人，带领我回家，成为他的儿女。",
       "同年8月，上帝奇妙地带领我们来到现在的教会，在这里我真实地遇见了主。我系统学习了教会设置的《新生命》、《新生活》等课程，认识了这位伟大的奇妙救主耶稣，是他带我出黑暗入光明，是他救我脱离死亡进入永生，是他给我人生新的盼望。“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5：17）",
       "信主第二年，即2011年，上帝呼召我开始走服侍的道路。一天下午快5点钟，我刚练完乒乓球，接到教会颂老师的电话，问我愿不愿意参加当晚7点在汉口长青路举办的，为期五天封闭式的儿童主日学老师培训。当时是因着何大群姊妹临时不能参加，所以多一个名额。接到电话时很犹豫要不要去，路途远，又是下班堵车时间段，还要回家整理五天的日用品，去到汉口一个我不太熟悉的地方，面对一群我不熟悉的人。但心中似乎又想去，教会这么多人颂老师却想到要我去，真的感到很荣幸，我相信这一定有神的美意，现在想来是神在预备我。虽然当时我还不懂什么是主日学，但我知道“顺服”，犹豫之下我答应了。当我们顺服时，神就会赐下祝福！感谢神为我开辟通达的道路，让我当晚7点差5分顺利到达目的地。",
       "这个培训是由韩国宣教士白老师联合香港师资团队共同举办的，培训期为一年，分为四个阶段，每个阶段五天封闭式培训，从周一晚上7点到周五晚上，周四下午为实践课，去附近的小学向孩童传福音。培训期间，圣灵不断地感动我，让我看见主日学事工的重要性，就这样，上帝带领我进入儿童主日学的侍奉。我已经十几年没有看书学习了，这样的培训对我来说很困难。从最初在导师面前试讲时，我紧张得无法开口，到最后可以当着所有观摩的导师，在台上流利地完成讲课。这期间我经历了多少次与神摔跤的过程啊！记不住背不出，我就躲在被子里用手机照着背到夜里两三点；紧张害怕慌乱时，就去厕所里跪着祷告。每次考试都是靠着不断的祷告，顺利地通过。我相信这一切都是神在做工，神要用我，就会把依靠他的信心放在我里面，“在人这是不能的，在神凡事都能”（马太福音19：26）。通过一年的培训，我顺利拿到了导师毕业证书。这意味着我将来不仅是一位主日学老师，更是一位培训主日学老师的老师。",
       "我很感恩，神把向孩子传福音的恩赐放在了我里面，也感谢神，我学会了用无字书向孩子们传福音。无字书顾名思义没有文字，只有五种颜色，金色、黑色、红色、白色和绿色。金色代表天堂，介绍神的创造、爱和圣洁，因此天堂神的家是绝对没有罪的地方。黑色代表罪，介绍每一个人都有罪，因此，人离开世界不能去到天堂，但神爱我们，为我们预备了一个得救的计划。红色代表耶稣的宝血，介绍救恩，只要认罪悔改，相信并接受耶稣为我们所做的，我们就可以得救。白色是呼召，带领孩子做决志祷告。绿色代表成长，成长的四条件（1）读经（2）祷告（3）与他人分享耶稣（4）来教会上主日学。最后为孩子做祝福祷告结束。",
	   "<10_hhy_2.jpeg>",
       "每次开课前，我们会把这一季度传过福音的孩童名单交给白老师。在导师毕业典礼上，白老师宣布一年来向孩童传福音人数最多的前三名，可以去韩国旅游学习，并且第一名免来回机票，第二名免返程机票，我以172名的数字排在了第二位。",
       "一个月后，我和11名老师踏上了生命中第一次出国的韩国之旅。在韩国的十天时间里，韩国的弟兄姐妹们为我们安排了各种学习和活动。我们参加了韩国教会礼拜和颂老师亲自培训的《圣经纵览》速成课，观摩了大型教会的儿童主日学。我们去了天堂岛，据说这个岛上90%的居民都是信耶稣的。在岛上我们与当地的12名孩子有三天的聚会，用学到的儿童赞美、儿童讲道法以及做游戏、发礼物等方法向孩子们传福音。我们还走上街头，在韩国老师的帮助辅导和翻译下，向韩国儿童传福音。每位中国老师与一名韩国老师配搭，中国老师用无字书传福音，韩国老师翻译。韩国弟兄姐妹的热情和爱深深感染了我们。我们参观了韩国宣教士纪念馆，了解到正是许多宣教士生命的奉献，使福音在韩国广传。现在韩国宣教士又来到中国，像颂老师和白老师，他们已经在中国服侍了几十年。这一切成为我生命中挥之不去的美好回忆！感谢神扩张我的眼界，使我看到那么多热心于主日学的神的工人，他们爱孩子，爱中国的孩子。每次我们向孩子传福音的名单，都会传回韩国，由专门代祷的韩国同工为孩子们提名祷告。",
       "主耶稣一直把向孩童传福音的负担放在我心中，2014年我和王凤娟姊妹受感去给一位癌症晚期的孩子传福音。这个孩子叫车俊男，才10岁。那天下着雨，我和王姊妹在医院楼下，打着伞牵手祷告，求神预备通达的道路，让我们可以见到孩子，并且预备孩子听福音。我们到病房的时候，孩子已经在重症监护室。俊男妈妈每天只能进入15分钟看孩子，其他人不允许探访。感谢神，那天护士竟允许我一个人进入监护室看孩子，并且在里面待了40分钟，医生竟然没有让我出去。我用无字书把上帝的福音告诉了孩子，讲了人从哪里来？要到哪里去？我们为什么活着？当我讲到耶稣为我们的罪钉十字架的时候，俊男哭了，虽然毛巾盖着他的脸，但我清晰地感受到他在抽泣。当我问他愿不愿意接受耶稣为救主时，他张开似乎许久没有说过话的嘴唇，用很低弱的声音说“我愿意！”我带俊男祷告接受了耶稣为他的救主，那一刻孩子嘴角露出了微笑。他脸上的毛巾是为了遮光，一般情况下不让人拿下来，即使是晚上。那天，他让我帮他拿下来，然后睁开眼睛看了看我，又看了看我带给他的礼物，笑了！真是一个英俊的男孩子。此后一个月左右，俊男就去世了。他妈妈说孩子自从听到福音后，变得爱笑了，每天要妈妈给他读我带去的圣经故事。俊男走的那天，脸上带着微笑，我深知俊男是被神接回天家了。这是我印象最深的一次传福音经历。",
       "“教养孩童走当行的道，就是到老都不会偏离。”（箴言22：6）主日学是透过基督的爱让孩子认识神的地方，把孩童在基督里完完全全带到上帝的面前，是我们的责任与使命。引导孩子回应圣灵的感动，真正按照耶稣的教导生活才是真正地信耶稣。为什么要引导孩童信耶稣呢？因为人一出生就是罪人，需要耶稣的救赎。“我是在罪孽里生的，在我母亲怀胎的时候就有了罪。”（诗篇51：5）另外，人越早接受神的祝福就越有益处，可以避免许多人生的弯路，也可以更早被神使用，成为多人的祝福。",
       "我在主日学侍奉了4年，期间很感恩的是与何大群姊妹同工。在我服侍主日学最难的时候，大群姊妹总是默默地帮助我、扶持我、鼓励我。记得有一次主日学老师开会，我很早就来到教会，预备好了饭食、水果以及学习分享的内容，就等大家来。可是接到的都是临时不能来的信息和电话，我看着为大家摆好的赞美诗、圣经，流下了眼泪。当我跪下祷告时，何大群姊妹气喘吁吁地推开门说：“慧云，不好意思，堵车来晚了！”那天，就我们两人赞美、祷告，一起探讨主日学事工，彼此分享自己对主日学的看见。记得大群在发现肺癌的前几天，在参加主日学培训的第三天晚上开始发烧，我们所有老师为她按手祷告，当晚烧退了些，坚持完五天的学习，回家后就住进医院，被检查出肺癌晚期。临终前，大群姊妹在病床前送出了80本圣经，都是给来看她的亲人朋友预备的。爽快、乐观、麻利是她的个性，回想已经离开我们回天家的大群姊妹，好像她仍旧活在我们当中，每每想起她，心中总有感动。在此见证大群，也略表对她的一个纪念。",
       "感谢神让我透过服侍，自己的生命也不断更新，虽然每周因为带领主日学而不能听道，但每当我预备主日学课程时，上帝都会透过这些课程亲自与我说话，使我灵里甘甜喜乐，我知道，透过服侍，神使我们的灵命成长，当我们愿意将自己摆上为神所用，神就会亲自牧养。",
	   "<10_hhy_3.jpeg>",
       "耶和华祝福满满，2010年我一个人来到教会，2013年上帝赐给我一位超出我所求所想的丈夫，他是我小学同学，那年我们都38岁，2015年上帝赐给我们一对孪生儿女。如今，我的丈夫、儿女、父母、哥哥、侄女，都已陆续来到上帝面前，感谢神赐下“一人信主，全家蒙福”的应许！因着两个孩子以琳、以勒的到来，我暂停了主日学的服侍。两年来，我看到主日学日渐兴旺，从起初只有几名孩子，到今天已有几十名孩子，这一切的荣耀都要归给我们在天上的父！",
       "今天我们一家站在这里为主作见证，我也再次宣告，我和我家必定侍奉耶和华！儿童主日学是我一生要走的侍奉道路。愿一切荣耀、颂赞都归给我们的主耶稣基督。阿们！",
       "",
       "（慧云姐妹在国内一家庭教会聚会。本文增补修改自她在2017年感恩节时所做的见证文稿。）"
   ]
}
