{
   "volume": "54",
   "id": "10_hhy_t",
   "character": "traditional",
   "category": "生命歷程",
   "title": "兒童主日學侍奉之路",
   "author": "胡慧雲",
   "content": [
       "2010年上半年，是我人生中最為黑暗的一段歲月。感情破裂、錢財一空、朋友背信棄義，各種挫敗接踵而來，恐懼與絕望使我舉目向天：這到底是為什麼？為什麼這麼多不公平一起臨到我頭上？那時根本認識不到這一切都是自己的罪造成的。人生似乎走到盡頭，我蜷縮在黑暗中，突然有光照了進來……",
	   "<10_hhy_1.jpeg>",
       "人的盡頭就是神的開頭！2010年6月，上帝差派了他的兩個僕人分別來給我傳福音。一位是剛從監獄出來的朋友——陳燕軍弟兄﹔另一位是二十多年沒有來往的姑姑——胡華蘭姊妹。",
       "陳弟兄出事前曾找我借五萬塊錢，當時只借給他兩萬塊，沒多久就聽說他被判刑三年入獄了。而當時的我又被朋友坑了一大筆錢陷入困境，走投無路，痛苦萬分。當陳弟兄說他在監獄裡信了耶穌，要還給我錢的時候，我既感動又驚訝。記得那天他對我說：“三年來，我身體雖在監獄，但內心卻因上帝而自由，也是上帝讓我來找你，給你傳福音，並且還欠你的錢。因為聖經中說：‘若有一文錢沒有還清，你斷不能從那裡出來。’（馬太福音5：26下）”陳弟兄剛出獄沒有什麼錢，向我承諾一點一點還清。這是怎樣一位上帝，竟能讓一個人有如此大的改變！但我的心門並未打開，於是上帝差派了他的第二個僕人——我的姑姑胡華蘭。",
       "第二天早上，一個久違的聲音敲響了我家的門。當我媽打開門時，我聽到的第一句話就是：“嫂子！我找你們好多年了，我是來給你們傳上帝的福音的。”我躲在臥室裡，本打算偷偷聽聽幾十年沒見面的姑姑，找我媽做什麼的？不會又是來借錢或找麻煩的吧？當再一次聽到“上帝”時，我忍不住從房間裡衝了出來：“姑姑，你說的是不是這個上帝呀？”我手裡拿著昨天陳弟兄給我的福音單張問道。“是的，慧慧，就是這位上帝！”“真是奇怪！昨天有人給我傳講上帝，今天又聽到姑姑你說上帝，我從小到大36年沒有人給我說過上帝，如今不到24小時卻聽到兩個人來給我講上帝的福音，你說是不是很神奇？”姑姑笑著說：“慧慧，這是上帝在尋找你回家，他要揀選你了。聖經上說：‘凡勞苦擔重擔的人，可以到我這裡來，我就使你們得安息。’（馬太福音11：28）”上帝藉著姑姑的口，使我心中涌起一陣陣暖流，這位上帝怎麼知道我心中正擔著大大的重擔？現在回想，這就是聖靈在做感動的工作。",
       "接著姑姑向我媽媽賠禮道歉的話語讓我非常驚訝：“嫂子，過去那麼多年我很虧欠你，總覺得你們不好，個個都欠我的，如今我信主了，上帝就像一面鏡子，讓我看清是自己不好，內心的苦毒讓我沒有一點親情，請你原諒我！慧慧，從小到大姑姑沒有買過一顆糖給你吃，不配作你姑姑，也請你原諒姑姑！”若不是親耳聽到，怎麼都不會相信這些話是出自姑姑的口。曾經的姑姑高傲、冷漠、滿臉愁容，如今卻謙卑、溫和、滿臉喜樂。這是怎樣的一種力量促使一個人有如此大的轉變呢？上帝藉著陳弟兄來還在人看來不能還的錢，又藉著姑姑的改變使我不得不思想——這位上帝是不是真的存在？姑姑邀請我和媽媽去教會，在聖靈的帶領下，我和媽媽週日去了感恩堂。上帝借著他的兩位僕人，帶領我回家，成為他的兒女。",
       "同年8月，上帝奇妙地帶領我們來到現在的教會，在這裡我真實地遇見了主。我系統學習了教會設置的《新生命》、《新生活》等課程，認識了這位偉大的奇妙救主耶穌，是他帶我出黑暗入光明，是他救我脫離死亡進入永生，是他給我人生新的盼望。“若有人在基督裡，他就是新造的人，舊事已過，都變成新的了。”（哥林多後書5：17）",
       "信主第二年，即2011年，上帝呼召我開始走服侍的道路。一天下午快5點鐘，我剛練完乒乓球，接到教會頌老師的電話，問我願不願意參加當晚7點在漢口長青路舉辦的為期五天封閉式的兒童主日學老師培訓。當時是因著何大群姊妹臨時不能參加，所以多一個名額。接到電話時很猶豫要不要去，路途遠，又是下班堵車時間段，還要回家整理五天的日用品，去到漢口一個我不太熟悉的地方，面對一群我不熟悉的人。但心中似乎又想去，教會這麼多人頌老師卻想到要我去，真的感到很榮幸，我相信這一定有神的美意，現在想來是神在預備我。雖然當時我還不懂什麼是主日學，但我知道“順服”，猶豫之下我答應了。當我們順服時，神就會賜下祝福！感謝神為我開辟通達的道路，讓我當晚7點差5分順利到達目的地。",
       "這個培訓是由韓國宣教士白老師聯合香港師資團隊共同舉辦的，培訓期為一年，分為四個階段，每個階段五天封閉式培訓，從周一晚上7點到周五晚上，周四下午為實踐課，去附近的小學向孩童傳福音。培訓期間，聖靈不斷地感動我，讓我看見主日學事工的重要性，就這樣，上帝帶領我進入兒童主日學的侍奉。我已經十幾年沒有看書學習了，這樣的培訓對我來說很困難。從最初在導師面前試講時，我緊張得無法開口，到最後可以當著所有觀摩的導師，在台上流利地完成講課。這期間我經歷了多少次與神摔跤的過程啊！記不住背不出，我就躲在被子裡用手機照著背到夜裡兩三點﹔緊張害怕慌亂時，就去廁所裡跪著禱告。每次考試都是靠著不斷的禱告，順利地通過。我相信這一切都是神在做工，神要用我，就會把依靠他的信心放在我裡面，“在人這是不能的，在神凡事都能”（馬太福音19：26）。通過一年的培訓，我順利拿到了導師畢業證書。這意味著我將來不僅是一位主日學老師，更是一位培訓主日學老師的老師。",
       "我很感恩，神把向孩子傳福音的恩賜放在了我裡面，也感謝神，我學會了用無字書向孩子們傳福音。無字書顧名思義沒有文字，只有五種顏色，金色、黑色、紅色、白色和綠色。金色代表天堂，介紹神的創造、愛和聖潔，因此天堂神的家是絕對沒有罪的地方。黑色代表罪，介紹每一個人都有罪，因此，人離開世界不能去到天堂，但神愛我們，為我們預備了一個得救的計劃。紅色代表耶穌的寶血，介紹救恩，只要認罪悔改，相信並接受耶穌為我們所做的，我們就可以得救。白色是呼召，帶領孩子做決志禱告。綠色代表成長，成長的四條件（1）讀經（2）禱告（3）與他人分享耶穌（4）來教會上主日學。最後為孩子做祝福禱告結束。",
	   "<10_hhy_2.jpeg>",
       "每次開課前，我們會把這一季度傳過福音的孩童名單交給白老師。在導師畢業典禮上，白老師宣布一年來向孩童傳福音人數最多的前三名，可以去韓國旅遊學習，並且第一名免來回機票，第二名免返程機票，我以172名的數字排在了第二位。",
       "一個月後，我和11名老師踏上了生命中第一次出國的韓國之旅。在韓國的十天時間裡，韓國的弟兄姐妹們為我們安排了各種學習和活動。我們參加了韓國教會禮拜和頌老師親自培訓的《聖經縱覽》速成課，觀摩了大型教會的兒童主日學。我們去了天堂島，據說這個島上90%的居民都是信耶穌的。在島上我們與當地的12名孩子有三天的聚會，用學到的兒童讚美、兒童講道法以及做遊戲、發禮物等方法向孩子們傳福音。我們還走上街頭，在韓國老師的幫助輔導和翻譯下，向韓國兒童傳福音。每位中國老師與一名韓國老師配搭，中國老師用無字書傳福音，韓國老師翻譯。韓國弟兄姐妹的熱情和愛深深感染了我們。我們參觀了韓國宣教士紀念館，了解到正是許多宣教士生命的奉獻，使福音在韓國廣傳。現在韓國宣教士又來到中國，像頌老師和白老師，他們已經在中國服侍了幾十年。這一切成為我生命中揮之不去的美好回憶！感謝神擴張我的眼界，使我看到那麼多熱心於主日學的神的工人，他們愛孩子，愛中國的孩子。每次我們向孩子傳福音的名單，都會傳回韓國，由專門代禱的韓國同工為孩子們提名禱告。",
       "主耶穌一直把向孩童傳福音的負擔放在我心中，2014年我和王鳳娟姊妹受感去給一位癌症晚期的孩子傳福音。這個孩子叫車俊男，才10歲。那天下著雨，我和王姊妹在醫院樓下，打著傘牽手禱告，求神預備通達的道路，讓我們可以見到孩子，並且預備孩子聽福音。我們到病房的時候，孩子已經在重症監護室。俊男媽媽每天只能進入15分鐘看孩子，其他人不允許探訪。感謝神，那天護士竟允許我一個人進入監護室看孩子，並且在裡面待了40分鐘，醫生竟然沒有讓我出去。我用無字書把上帝的福音告訴了孩子，講了人從哪裡來？要到哪裡去？我們為什麼活著？當我講到耶穌為我們的罪釘十字架的時候，俊男哭了，雖然毛巾蓋著他的臉，但我清晰地感受到他在抽泣。當我問他願不願意接受耶穌為救主時，他張開似乎許久沒有說過話的嘴唇，用很低弱的聲音說“我願意！”我帶俊男禱告接受了耶穌為他的救主，那一刻孩子嘴角露出了微笑。他臉上的毛巾是為了遮光，一般情況下不讓人拿下來，即使是晚上。那天，他讓我幫他拿下來，然後睜開眼睛看了看我，又看了看我帶給他的禮物，笑了！真是一個英俊的男孩子。此後一個月左右，俊男就去世了。他媽媽說孩子自從聽到福音後，變得愛笑了，每天要媽媽給他讀我帶去的聖經故事。俊男走的那天，臉上帶著微笑，我深知俊男是被神接回天家了。這是我印象最深的一次傳福音經歷。",
       "“教養孩童走當行的道，就是到老都不會偏離。”（箴言22：6）主日學是透過基督的愛讓孩子認識神的地方，把孩童在基督裡完完全全帶到上帝的面前，是我們的責任與使命。引導孩子回應聖靈的感動，真正按照耶穌的教導生活才是真正地信耶穌。為什麼要引導孩童信耶穌呢？因為人一出生就是罪人，需要耶穌的救贖。“我是在罪孽裡生的，在我母親懷胎的時候就有了罪。”（詩篇51：5）另外，人越早接受神的祝福就越有益處，可以避免許多人生的彎路，也可以更早被神使用，成為多人的祝福。",
       "我在主日學侍奉了4年，期間很感恩的是與何大群姊妹同工。在我服侍主日學最難的時候，大群姊妹總是默默地幫助我、扶持我、鼓勵我。記得有一次主日學老師開會，我很早就來到教會，預備好了飯食、水果以及學習分享的內容，就等大家來。可是接到的都是臨時不能來的信息和電話，我看著為大家擺好的讚美詩、聖經，流下了眼淚。當我跪下禱告時，何大群姊妹氣喘吁吁地推開門說：“慧雲，不好意思，堵車來晚了！”那天，就我們兩人讚美、禱告，一起探討主日學事工，彼此分享自己對主日學的看見。記得大群在發現肺癌的前幾天，在參加主日學培訓的第三天晚上開始發燒，我們所有老師為她按手禱告，當晚燒退了些，堅持完五天的學習，回家後就住進醫院，被檢查出肺癌晚期。臨終前，大群姊妹在病床前送出了80本聖經，都是給來看她的親人朋友預備的。爽快、樂觀、麻利是她的個性，回想已經離開我們回天家的大群姊妹，好像她仍舊活在我們當中，每每想起她，心中總有感動。在此見證大群，也略表對她的一個紀念。",
       "感謝神讓我透過服侍，自己的生命也不斷更新，雖然每週因為帶領主日學而不能聽道，但每當我預備主日學課程時，上帝都會透過這些課程親自與我說話，使我靈裡甘甜喜樂，我知道，透過服侍，神使我們的靈命成長，當我們願意將自己擺上為神所用，神就會親自牧養。",
	   "<10_hhy_3.jpeg>",
       "耶和華祝福滿滿，2010年我一個人來到教會，2013年上帝賜給我一位超出我所求所想的丈夫，他是我小學同學，那年我們都38歲，2015年上帝賜給我們一對孿生兒女。如今，我的丈夫、兒女、父母、哥哥、侄女，都已陸續來到上帝面前，感謝神賜下“一人信主，全家蒙福”的應許！因著兩個孩子以琳、以勒的到來，我暫停了主日學的服侍。兩年來，我看到主日學日漸興旺，從起初只有幾名孩子，到今天已有幾十名孩子，這一切的榮耀都要歸給我們在天上的父！",
       "今天我們一家站在這裡為主作見證，我也再次宣告，我和我家必定侍奉耶和華！兒童主日學是我一生要走的侍奉道路。願一切榮耀、頌贊都歸給我們的主耶穌基督。阿們！",
       "",
       "（慧雲姐妹在國內一家庭教會聚會。本文增補修改自她在2017年感恩節時所做的見證文稿。）"
   ]
}
