{
   "volume": "54",
   "id": "11_fj_t",
   "category": "經文釋義",
   "title": "活水天糧——約翰福音講解（十）",
   "author": "馮津 牧師",
   "content": [
       "上一次我們講了在主裡面重生，重生就是有一個新的屬靈生命在人的裡面。這個生命必須要靠養分成長，否則就沒辦法長大。就如我們人要吃糧、喝水、呼吸，身體才能成長﹔同理我們屬靈的生命要成長，也需要糧和水。",
       "那麼屬靈的糧和水是什麼呢？今天我們一起來看主耶穌是怎麼說的。",
       "主耶穌道成肉身在這個世界生活了30多年，把神國的道理講明給世人聽，而且用神蹟奇事顯明了神的大能。求聖靈引導我們明白，主耶穌透過約翰福音書裡的講解，看到主耶穌就是屬靈生命的糧和水。我們要吃他的肉喝他的血，吃了喝了，把它消化吸收以後，成為我們的生命，這樣屬靈生命才能成長。雅各書1：22說：“只是你們要行道，不要單單聽道，自己欺哄自己。”這樣我們就有基督耶穌的生命，越來越像主耶穌，彰顯主耶穌的榮耀，做基督耶穌的見證，榮神益人。",
       "下面從約翰福音記載的兩件事，我們來看主耶穌是如何向人們介紹他是生命的糧和水。",
       "",
       "一．撒瑪利亞井旁談活水",
       "",
       "約翰福音4：5-42這樣記載：“（耶穌）於是到了撒瑪利亞的一座城，名叫敘加，靠近雅各給他兒子約瑟的那塊地。在那裡有雅各井。耶穌因走路困乏，就坐在井旁。那時約有午正。",
       "有一個撒瑪利亞的婦人來打水，耶穌對她說：‘請你給我水喝。’那時門徒進城買食物去了。撒瑪利亞的婦人對他說：‘你既是猶太人，怎麼向我一個撒瑪利亞婦人要水喝呢？’原來猶太人和撒瑪利亞人沒有來往。耶穌回答說：‘你若知道神的恩賜，和對你說“給我水喝”的是誰，你必早求他，他也必早給了你活水。’婦人說：‘先生，沒有打水的器具，井又深，你從哪裡得活水呢？我們的祖宗雅各將這井留給我們，他自己和兒子並牲畜也都喝這井裡的水，難道你比他還大嗎？’耶穌回答說：‘凡喝這水的，還要再渴；人若喝我所賜的水，就永遠不渴。我所賜的水要在他裡頭成為泉源，直湧到永生。’婦人說：‘先生，請把這水賜給我，叫我不渴，也不用來這麼遠打水。’耶穌說：‘你去叫你丈夫也到這裡來。’婦人說：‘我沒有丈夫。’耶穌說：‘你說沒有丈夫，是不錯的。你已經有五個丈夫，你現在有的，並不是你的丈夫，你這話是真的。’婦人說：‘先生，我看出你是先知。我們的祖宗在這山上禮拜，你們倒說，應當禮拜的地方是在耶路撒冷。’耶穌說：‘婦人，你當信我。時候將到，你們拜父也不在這山上，也不在耶路撒冷。你們所拜的，你們不知道﹔我們所拜的，我們知道，因為救恩是從猶太人出來的。時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。’神是個靈（或無‘個’字），所以拜他的，必須用心靈和誠實拜他。婦人說：‘我知道彌賽亞（就是那稱為基督的）要來，他來了，必將一切的事都告訴我們。’耶穌說：‘這和你說話的就是他。’",
       "當下門徒回來，就希奇耶穌和一個婦人說話。只是沒有人說：‘你是要什麼？’或說：‘你為什麼和她說話？’那婦人就留下水罐子，往城裡去，對眾人說：‘你們來看，有一個人將我素來所行的一切事都給我說出來了，莫非這就是基督嗎？’眾人就出城往耶穌那裡去。",
       "這其間，門徒對耶穌說：‘拉比，請吃。’耶穌說：‘我有食物吃，是你們不知道的。’門徒就彼此對問說：‘莫非有人拿什麼給他吃嗎？’耶穌說：‘我的食物，就是遵行差我來者的旨意，作成他的工。你們豈不說“到收割的時候還有四個月”嗎？我告訴你們，舉目向田觀看，莊稼已經熟了（原文作發白），可以收割了。收割的人得工價，積蓄五谷到永生，叫撒種的和收割的一同快樂。俗語說“那人撒種，這人收割”，這話可見是真的。我差你們去收你們所沒有勞苦的﹔別人勞苦，你們享受他們所勞苦的。’",
       "那城裡有好些撒瑪利亞人信了耶穌，因為那婦人作見證說：‘他將我素來所行的一切事，都給我說出來了。’於是撒瑪利亞人來見耶穌，求他在他們那裡住下，他便在那裡住了兩天。因耶穌的話，信的人就更多了。便對婦人說：‘現在我們信，不是因為你的話，是我們親自聽見了，知道這真是救世主。’”",
       "當時主耶穌特地要經過撒瑪利亞，因為他知道那裡的人需要他去把活水的道，把神的真道傳給他們，讓他們能夠信基督耶穌，得永生的活水，回歸神的國度。這說明他是百分之百的神，是有權能的神。",
       "當婦人用井、打水工具等問題跟他談話的時候，主耶穌直截了當地告訴她生命活水。我們看到主耶穌是一對一地跟婦人傳講神的道，這是很重要的方法。當然我們也會用佈道會的方法領人信主。",
       "在這個故事中我們看到，耶穌也會飢餓、乾渴、疲乏，說明他道成肉身的時候是百分之百的人，他是人子。他用人子的身份，讓我們學習他的信靠和順服。",
       "在這故事中有三段經文我們要特別留意，就是第10節：“耶穌回答說，你若知道神的恩賜，和對你說‘給我水喝’的是誰，你必早求他，他也必早給了你活水。”第13-14節：“耶穌回答說：‘凡喝這水的，還要再渴。人若喝我所賜的水就永遠不渴。我所賜的水，要在他裡頭成為泉源，直湧到永生。’”第23-26節：“時候將到，如今就是了，那真正拜父的，要用心靈和誠實拜他，因為父要這樣的人拜他。神是個靈（或無‘個’字），所以拜他的，必須用心靈和誠實拜他。婦人說：‘我知道彌賽亞（就是那稱為基督的）要來，他來了，必將一切的事都告訴我們。’耶穌說：‘這和你說話的就是他。’”",
       "主耶穌明明地告訴婦人，他就是生命的活水，就是彌賽亞。",
       "",
       "二．五餅二魚的天糧",
       "",
       "約翰福音第6章記述了很多人都熟悉的，基督耶穌用五餅二魚喂飽五千人的故事。因為主耶穌的教導不同於文士和法利賽人，是有權柄的﹔而且他用神的大能醫病趕鬼。因此就有許多人跟隨他。",
       "經文這樣記載：“耶穌舉目看見許多人來，就對腓力說：‘我們從哪裡買餅叫這些人吃呢？’他說這話是要試驗腓力，他自己原知道要怎樣行。腓力回答說：‘就是二十兩銀子的餅，叫他們各人吃一點，也是不夠的。’有一個門徒，就是西門彼得的兄弟安得烈，對耶穌說：‘在這裡有一個孩童，帶著五個大麥餅，兩條魚。只是分給這許多人，還算什麼呢？’耶穌說：‘你們叫眾人坐下。’原來那地方的草多，眾人就坐下，數目約有五千。耶穌拿起餅來，祝謝了，就分給那坐著的人，分魚也是這樣，都隨著他們所要的。他們吃飽了，耶穌對門徒說：‘把剩下的零碎收拾起來，免得有糟蹋的。’他們便將那五個大麥餅的零碎，就是眾人吃了剩下的，收拾起來，裝滿了十二個籃子。眾人看見耶穌所行的神蹟。就說：‘這真是那要到世間來的先知。’耶穌既知道眾人要來強逼他作王，就獨自又退到山上去了。”（6：5-15）",
       "但是百姓還是去尋找他，主耶穌就對他們說：“我實實在在地告訴你們，你們找我，並不是因見了神蹟，乃是因吃餅得飽。”（6：26）接下來說了非常重要的話，就是27節記載的：“不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子要賜給你們的，因為人子是父神所印證的。”",
       "“眾人問他說‘我們當行什麼，才算作神的工呢？’耶穌回答說：‘信神所差來的，這就是作神的工。’他們又說：‘你行什麼神蹟，叫我們看見就信你？你到底作什麼事呢？我們的祖宗在曠野吃過嗎哪，如經上寫著說：“他從天上賜下糧來給他們吃。”’耶穌說：‘我實實在在地告訴你們，那從天上來的糧，不是摩西賜給你們的，乃是我父將天上來的真糧賜給你們。因為神的糧，就是那從天上降下來賜生命給世界的。’他們說：‘主啊，常將這糧賜給我們。’耶穌說：‘我就是生命的糧。到我這裡來的，必定不餓；信我的，永遠不渴。’”（6：28-33）",
       "主耶穌很直接地告訴他們：我就是生命的糧。",
       "接下來在48節又一次強調：“我就是生命的糧。”51節：“我是從天上降下來生命的糧；人若吃這糧，就必永遠活著。我所要賜的糧，就是我的肉，為世人之生命所賜的。”“因此，猶太人彼此爭論說：‘這個人怎能把他的肉給我們吃呢？’耶穌說：‘我實實在在地告訴你們，你們若不吃人子的肉，不喝人子的血，就沒有生命在你們裡面。吃我肉喝我血的人就有永生，在末日我要叫他復活。我的肉真是可吃的，我的血真是可喝的。吃我肉喝我血的人常在我裡面，我也常在他裡面。永活的父怎樣差我來，我又因父活著；照樣，吃我肉的人也要因我活著。這就是從天上降下來的糧。吃這糧的人，就永遠活著，不像你們的祖宗吃過嗎哪還是死了。’”（6：52-58）",
       "到63節主耶穌說：“叫人活著的乃是靈，肉體是無益的。我對你們所說的話就是靈，就是生命。”",
       "這些經文讓我們知道，主耶穌是用屬靈的意義在跟眾人談論他和信徒的生命關係。當然不是說讓人真正吃他身上的肉，喝他的血。他是用我們每天要吃飯喝水來維持生命以致成長作比喻，屬靈的生命要成長就要每天吃主的肉，喝主的血，讓主耶穌的生命完全進入我們的生命中，進入我們的血液中，成為我們的生命，我們就有了活水的江河、屬天的糧食，永不飢渴。主耶穌的話語就是從天上來的糧，我們遵行他的道，就是在他裡面。",
       "我不知道你是怎麼信主的，也不知道你現在的情況，如果你對信耶穌不是很清楚，或者還在猶豫當中的話，我請你自己直接來到主耶穌這裡，跟他講話，好像吃他的肉、喝他的血，把他接到你的生命當中來﹔讓主耶穌住在你的裡面，和他之間沒有隔閡，讓他成為你的主。",
       "",
       "三．主耶穌用物質的水和糧引至活水和天糧，具有很深的意思",
       "",
       "“節期的末日，就是最大之日，耶穌站著高聲說：‘人若渴了，可以到我這裡來喝。信我的人，就如經上所說“從他腹中要流出活水的江河來。”’耶穌這話是指著信他之人要受聖靈說的，那時還沒有賜下聖靈來，因為耶穌尚未得著榮耀。眾人聽見這話，有的說：‘這真是那先知。’有的說：‘這是基督。’但也有的說：‘基督豈是從加利利出來的嗎？經上豈不是說“基督是大衛的後裔，從大衛本鄉伯利恆出來的”嗎？’於是眾人因著耶穌起了紛爭。”（約翰福音7：37-43）",
       "這裡非常清楚地看到，耶穌用物質的水和糧來形容他自己的生命。",
       "耶穌基督說，“信我的，從他腹中要流出活水的江河來。”這帶出一個更高的高潮，這裡講的活水就是聖靈。所以每一個信徒都有活水的江河直流到永生。",
       "每一次我來到主的面前，慢慢地思想、慢慢地禱告。當我讀聖經的時候，每次聖靈的聲音不斷地湧到我的腦海裡，我就把它記下來。所以今天這課程就是聖靈幫助我們，在這活水的江河裡就有聖靈的大能；他的生命是活潑的、踴躍的，而且是豐滿的，一直湧到永生。",
       "弟兄姐妹們，你們生命裡有沒有這活水的江河湧流？我相信你是有的。希望你每天在主裡面好好地讀經、禱告，讓聖靈充滿你、使用你，這是很重要的。",
       "因為在世界裡還有很多人沒有聽到神的聲音，也沒有聖靈充滿的經歷。我們求聖靈充滿我們，在安靜當中充滿我們，在安靜當中使用我們，讓活水的江河在我們裡面一直湧流到永生！",
       "",
       "結論：",
       "這一課我們學習了主耶穌做的兩件特別的事。",
       "1.和撒瑪利亞婦人談活水。在當時是不可能的事，但耶穌基督做了。",
       "2.從五餅二魚引到天糧，其中耶穌四次說到“實實在在”，十分重要。吃他的肉喝他的血，屬靈意義上就是要接待耶穌基督作救主，完全信靠他。求主幫助我們知道信主的重要和實在。",
       "",
       "思考問題：",
       "1.活水和天糧各具什麼特色？",
       "2.吃和喝代表什麼？",
       "3.信耶穌和這裡講的吃、喝有什麼關係？",
       "4.你信主的經歷和吃主的肉、喝主的血有什麼相似？",
       "",
       "（本文由本刊同工整理自馮津牧師在遠東廣播電台的釋經節目錄音，蒙遠東授權本刊使用。）"
   ]
}
