{
   "volume": "54",
   "id": "12_qa_s",
   "category": "信仰问答",
   "title": "如果丈夫没信主又不同意我奉献，该怎么办？",
   "author": "蒙恩",
   "content": [
       "",
       "问：奉献的时候听见讲台上的人说，慕道友和还没有明白奉献意义的人请不用奉献，这是什么意思？",
       "答：在崇拜中奉献金钱，目的是让信徒们按圣经的指示表达对神的感恩。因为经上记着说“凡以感谢献上为祭的便是荣耀我。”（诗篇50：23）信徒奉献金钱表达感恩，就如同旧约时代的百姓献牛羊和初熟的果子等礼物表达感恩。",
       "讲台上的人要如此说，是因为有些来宾看到聚会时传奉献袋，又不明白其中的目的和意义，就误会以为教会就是要钱；又有的人根本没想到教会会有奉献这环节，当看到袋子传到面前觉得不投钱不好意思，投了又不甘愿，所以讲台上的人才在奉献前澄清，说明这是为敬拜耶稣基督的信徒预备的活动，免得没心理准备的来宾感觉不快。",
       "",
       "问：教会何不设立一个奉献箱，由信徒到自己投入奉献？何必要传奉献袋？",
       "教会也同时准备了奉献箱的。但我们在崇拜中安排传奉献袋环节却是有提醒和教导的目的。在这环节中我们会教导信徒关于奉献的圣经教训，就如先知玛拉基在讲道中教导百姓奉献应当奉献的。我们透过传袋子来提醒信徒要对所敬拜的神感恩。我们知道有极少数人反感教会传袋子收奉献，但那反感不是因为教会所做的事违背圣经教导，而是因为自己太重视金钱、面子和别人的看法。大多数接受圣经关于奉献的教导的信徒以及为慕道而来的朋友不会对此有意见。",
       "",
       "问：如果我还没有信主，愿意给教会捐点钱，可以吗？",
       "在人类历史中，神感动波斯帝国的古列王让以色列百姓回归故土，也把从圣殿掳去的圣物归还。之后帝国的王还下令，可以使用国家供应的木料重建耶和华神的圣殿。我们深信是神感动人奉献，只要那奉献的一方明白和同意教会接受奉献的目的。所以我们会接受还没公开洗礼认信的朋友奉献。",
       "然而圣经律法中明说，“娼妓所得的钱，或娈童所得的价，你不可带入耶和华你神的殿还愿，因为这两样都是耶和华你神所憎恶的。”（申命记23：18）因着这个圣经教导的原则，我们拒绝收取那些神所憎恶的犯罪所得的金钱。除了卖淫之外，其它诸如抢劫、偷盗、哄骗、贪污、贩毒等不义途径得来的金钱，我们都不接受。我们会留心捐款人是谁和钱财的来源。只要知道那来源是不义的就会退回，甚至移送主持公义的司法机构。要是那人悔改，要捐出不义之财，我们会劝他如同撒该，讹诈了谁，自己去还给谁。",
       "",
       "问：为什么教会要规定奉献收入的10％呢？",
       "教会不会定下一个比例，如同政府收税那样收10%奉献的，教会是教导信徒奉献十分之一。教会的牧师老师们不只是教导会众，而且自己实践，甚至奉献得更多，作信徒的榜样。",
       "圣经虽然要求信徒献上十分之一，（参利未记27：30）还说不如此行的是在抢夺神家的物，（参玛拉基书3：8）但也说要奉献得甘心乐意。（参哥林多后书9：7）",
       "主耶稣还吩咐门徒要胜过法利赛人和文士（宗教领袖）的义（好的行为）。（参马太福音5：20）因为宗教领袖们表面上做足了律法的要求，在十分之一奉献上叫人无可指责。但主耶稣对门徒的要求却比法利赛人和文士的义更高，不光是十分之一奉献，更要听从他的教导而生活。使徒保罗要门徒将身体献上当作活祭（参罗马书12：1-2），那是远远超过钱财十分之一的，是献上个人的时间、青春、体力、精神、心力，以及家庭的。",
       "",
       "问：如果我丈夫还没信主，不同意我奉献，该怎么办？不告诉他可以吗？",
       "夫妻俩是一体的。两个人除了用钱，在教养儿女等家庭生活的方方面面，都需要取得共识。否则，每个人都认为自己做的是好事，却可能成为伤害对方的坏事。就如教育儿女也需要夫妻取得共识，如果不信的配偶坚持不准儿女到教会，理由是免得儿女失去选择不信的自由，同样也是会让信主的一方感到为难。",
       "教会鼓励信徒与还未信主的丈夫（妻子）坦诚交流，多多地聆听，站在对方立场理解，多多地忍耐，收回曾经埋怨责备过的言语并为此真诚道歉，耐心等候配偶回转归主。",
       "若你还靠不信配偶的收入生活，他的收入可容许你买名牌奢侈品，那就省下这些去奉献吧！若他目前还努力打拼为了养活一家老小，收入只够基本开支，他不同意奉献，那你该做的是努力分担他的经济担子，也多多地为配偶有得救的信心而切切代求。教会并不期待你在十一奉献的事上和未信配偶起争论。等到你的配偶认识主的真实后才去奉献吧！",
       "你若是家里经济收入的主要来源，又是家里的头（圣经不准姐妹作头的），就有责任去教导不信的妻子认识真理。不光在奉献上要按圣经原则，还要按圣经原则爱护妻子和孝敬妻子一方的父母（包括金钱孝敬）。那不信又难教导的妻子可以成为磨练你成为优秀属灵导师和信徒好榜样的工具。"
   ]
}
