{
   "volume": "54",
   "id": "2_jfy_s",
   "category": "主题分享",
   "title": "信徒之奉献",
   "author": "贾锋瑜 牧师",
   "content": [
       "谈及信徒的奉献，跃入许多基督徒脑海的可能是新约圣经里那位少年的官。路加福音18：18记载，他来到耶稣面前求问：“良善的夫子，我该做什么事才可以承受永生？”马可福音10：17在描述同一个故事的时候，提到一个细节：这个少年人是跑来的，他跪在耶稣面前。在当时的犹太文化中，跑步见人是不体面的。很可能，当时这位少年人需要快跑才可能见到耶稣。他的心里迫切，就顾不上面子了。耶稣当时的敌人很多，都是不信他所教导的。大家记得约翰福音第3章里面记载尼哥底母是犹太人的官，是犹太人最高的权力机构犹太公会的成员之一。他只敢夜里来见耶稣，这样，才可以避免公会里其他多数官员强大的反对压力。最后开会决定杀害耶稣的就是这个公会。可是今天，这位少年的官毫不惧怕同僚们的反对讥讽，当众跪倒在耶稣面前，表示对他的崇敬和对他权威的认可。这是了不得的一件事！",
       "",
       "“承受”永生",
       "",
       "这位少年官求问主耶稣的问题也是十分尖锐，有智慧，直击要害：“良善的夫子，我该做什么事才可以承受永生？”（路加福音18：18）英文NIV版本翻译说：“Good teacher, what must I do to inherit eternal life?”（Luke 18:18）",
       "大家注意，这个少年官用的关键词是承受（inherit），这个词和一般的“得到”不同。承受“inherit”指的是继承，就象继承祖业。大家知道，继承祖业或者遗产，不是靠一个人多能干，多有才，而是完全靠他和被继承人的关系。一个家庭里，父母亲不一定把财产给在事业上最能干的，或者在社会上做善事最多的儿女继承。常常继承人是父母亲觉得可以信任，值得他们托付产业的儿女。一个在外面事业有成，又做许多公益事业的人未必在父母眼里是可靠孝敬的儿女。同样的，在人的道德层面和工作能力层面相当优秀的人，未必在他们心灵最深处寻求永恒的创造主和将他的国和他的义放在首位。所以，许多人认为，靠做人眼里的善事可以承受永生（上天堂），这个思维逻辑是在永生上帝面前站不住脚的。",
       "今天，这位少年人遇上永生上帝——道成肉身的圣子耶稣，他是何等有福！他询问如何“承受”永生，问得恰到好处。只要我们恢复和造物主——我们的天父之间的关系，就是他在永恒里的儿女，就理所当然地承受他在永恒里的基业。",
       "",
       "主的考验",
       "",
       "这位少年的官开始十分高兴，因为他发现耶稣问的第一个问题，他是打满分的。主耶稣所说的这个道德层面的诫命他从小就遵守了。就如使徒保罗说：“就律法的义来说，我是无可指摘的。”（腓立比书3：6下）然而，当主耶稣考验到这位少年人内心深处的生命之方向的时候，他完全溃败了。主说：“你还缺少一件：要变卖一切所有的，分给穷人，就必有财宝在天上；你还要来跟从我。”（路加福音18：22）他忧忧愁愁地走了。永生上帝愿意来使用他、带领他，这是何等大的福分！主真是爱他了！",
       "",
       "上帝的生命性情里“互相矛盾的两面”在十字架上的统一",
       "",
       "原本我们人类是无法有第二次机会在造物主的永恒计划和他的生命性情里有份的。",
       "上帝是有恩典有慈爱的，他也是公义的。这是他性情的两个部分，就如一个硬币的两个面一样。表面上看，这两个面完全不同，甚至是矛盾的。恩典意味着给一个人他所不配拥有的，就如保罗所说：“做工的得工价，不算恩典，乃是该得的，惟有不做工的，只信称罪人为义的神，他的信就算为义。”（罗马书4：4-5）换句话说，恩典是不公平的。只是这个不公平不是从我们的帐上划走本来属于我们的，而是将本来不应该属于我们的基督耶稣的义划到我们的帐上。",
       "按着上帝的公义，“罪的工价乃是死”（罗马书6：23上）。并且，“按着定命，人人都有一死，且死后有审判。”（希伯来书9：27）这里的“死”是在上帝眼里的永恒灭亡，就是在永恒里和上帝的生命隔绝。启示录告诉我们落到永恒的“死”里面的人的结局就是被扔到烧着硫磺的火湖里，永永远远地焚烧。火湖里的火是不灭的，虫是不死的。人在很痛苦无望的时候常常会有自杀的念头，为什么呢？因为人误以为死了就一了百了，或者“人死如灯灭”。圣经告诉我们，没有一了百了的事。人要不然时时刻刻真正注重义，可以过审判台，和主同进他永恒荣耀的国度；或者人没有信仰，或者信仰不真实无法过审判台，他们的结局是永永远远和上帝隔绝（死），永永远远地受痛苦。",
       "为什么主耶稣需要上十字架呢？为什么人类需要救恩呢？问题的核心是上帝的公义如何解决。上帝是慈爱的，没有问题。可是，一个慈爱的法官无法在法庭上对犯了死罪的儿子说：“你可以无罪释放了，因为我爱你。”法官在他的职分里是需要满足法庭的公义的。上帝也是一样，他是我们慈爱的永恒的父，他愿意万人得救，不愿意一人沉沦。但是，他是公义的。在永恒的法庭上，他不能不满足法庭的公义。所以，耶稣钉十字架是为了满足天父上帝的义。",
       "十字架是上帝公义和恩典慈爱两个矛盾的特性完美的交织点。一方面，上帝是慈爱的，他来拯救我们罪人，用他儿子道成肉身的生命为我们偿还了罪的工价，这是他向我们彰显的极大的恩典；另一方面，他对圣子是残酷的。耶稣是无罪的，在十字架上，因着担当世人的罪，耶稣成了罪人，付出死的代价，来满足上帝的公义。",
       "",
       "人生命最深处的“方向”",
       "",
       "罗马书第1章将我们人类的光景表述得淋漓尽致：“他们将上帝的真实变为虚谎，去敬拜侍奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿门！”（罗马书1：25）人类是永生上帝创造的，人生的方向和目标理所当然应当侍奉敬拜造我们的主，将他的生命性情和他借着我们要完成的永恒计划的一部分放在我们生命的核心。",
       "可惜的是，我们人类的先祖犯罪，亚当夏娃在伊甸园里选择了接受诱惑，追求肉体的情欲，眼目的情欲，并今生的骄傲成为他们生命的方向，于是犯罪堕落了。“于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了；又给她丈夫，她丈夫也吃了。”（创世记3：6）",
       "在亚当夏娃犯罪以后，表面上他们在肉身里还活着，实际上他们与上帝之生命的连接终结了，他们在灵性上死亡了。就如保罗明确说到：“这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。”（罗马书5：12）同样，他在以弗所书2：1告诉我们：“你们死在过犯罪恶之中，他叫你们活过来。”",
       "原来，我们人类一生下来的“默认初始状态”在上帝眼中只是“行尸走肉”，表面上看我们是活的，但是我们里面没有造物主永恒的生命活着，在这个意义上，我们是死的。",
       "人一出生，就落在和造物主的生命隔绝的无知和完全败坏的状态中，无人可以自省或者自救。不认识上帝的人的生命没有永恒的盼望，他们只能找到被造之物界面的一个目标，或是利欲，或是意识形态领域的一种认知方向活着，无法企及永恒的界面。道德层面的罪只是人类脱离上帝为他们生命核心的结果，不是始因。罗马书告诉我们：“没有义人，连一个也没有。没有明白的，没有寻求上帝的；都是偏离正路，一同变为无用。没有行善的，连一个也没有。”（罗马书3：10-12）我们在上帝眼里看为不义，首先是因为我们心里没有寻求永恒的义。根据罗马书的这段经文，我们人类从古至今连一个寻求的也没有。",
       "我们如果从人的手中接受恩惠，我们会说“饮水不忘挖井人”、“滴水之恩当涌泉相报”。可惜，我们每天活在造物主如此浩大的恩典中，我们有他所造的身体、天赋、大自然，我们真的思考过为什么我们享有这些吗？我们真的是这一切的主人，可以为所欲为地使用吗？圣经中上帝有这样宝贵的应许，如果我们寻求永恒的真理和永恒的义，就必寻见：“因为凡祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。”（马太福音7：8）所以，信主的核心目的是为了解决上帝的“义”的问题，使我们的生命可以转向为永恒上帝的国和他的义而活。如果我们信主的目的是为了追求“得”好处，即便是为了上天堂，不下地狱，我们内心很可能还囚禁在人的私欲功利里面。这样，我们就无法真正从心底深处寻求上帝的义，且在他公义的光中看到自己完全败坏，无以自救的光景，我们的信仰也就无法进到内心的真正悔改。",
       "现代福音圈子里面以“利”为轴心的福音无法使人真正看到自己的完全败坏，无法将人带入以造物主的国和他的义为核心而活的生命，大家需要小心。不用说，“丰富福音”（又称“成功神学”——编者注）的核心是追求物质层面的丰富，强调有信心身体疾病就必得医治等等不符合圣经真理的追求，大家更需要避而远之。",
       "",
       "天国近了，你们应当悔改：做主门徒的代价",
       "",
       "主耶稣开始传道的时候，就说：“天国近了，你们应当悔改。”（马太福音4：17）悔改，就是生命的服侍方向从属地的到属天的转变，是主传讲的天国福音的核心。",
       "今天，这位少年的官忧忧愁愁地走了，因为他的生命无法转向。他不愿意付作门徒的代价，奉献自己侍奉敬拜永生上帝。问题的核心十分尖锐和现实，不仅这位少年的官，如果我们任何一个弟兄姐妹在任何时候不愿意付上作门徒的代价，是不可能真正跟随、全人奉献服侍耶稣基督的。我们必然和这位少年的官一样，在主荣耀的呼召面前无法响应，因为我们还作不义的奴仆，以侍奉敬拜被造之物为核心，同时也被之驱使。",
       "主耶稣说：“人到我这里来，若不爱我胜过爱自己的父母、妻子、儿女、弟兄、姐妹、和自己的性命，就不能作我的门徒。”（路加福音14：26）这里，主耶稣明确地说，人需要好好地计算代价，决定在服侍造物主和服侍被造之物发生矛盾的时候，为了永恒的义的缘故，选择服侍造物主。接下来耶稣用比喻说：“你们哪一个要盖一座楼，不先坐下算计花费，能盖成不能呢？恐怕安了地基，不能成功，看见的人就笑话他，说：‘这个人开了工，却不能完工。’”（路加福音14：28-30）从这里，我们不难看出，主不仅要求一个人在生命里有这样一个时刻决定跟随服侍他，而且主要求这样的决定是在这个人的余生里可以行出来，直到行完在世之旅。主教导说，这件事需要一个人一开始就做好决定，否则如果半途而废，不如不要开始。这和现在许多福音的表述里不再提作门徒的代价，说人“进门”了再慢慢来。问题是，主的做法不是这样。主一开始就开诚布公，将代价说清楚，毫不隐瞒。而且，他明确说，如果不愿意付代价，连“进门”都不可能。",
       "",
       "主耶稣为我们信心“创始成终”的应许和人的“自由意志”",
       "",
       "另一方面，当门徒们觉得靠己力无法做到付代价跟从主的时候，主说，“在人是不能的，在上帝凡事都能。”（马太福音19：26下）同时，主也说过：“我父把羊赐给我，他比万有都大，谁也不能从我父手里把他们夺去”（约翰福音10：29）“仰望为我们的信心创始成终的耶稣。”（希伯来书12：2上）",
       "这些经文表明，如果我们心里愿意付作主门徒的代价，以使我们生命服侍的方向和核心发生更改，真正这样行出来（成圣）的力量是从主来的；同时，可以保证我们的信仰从始至终完成的也是主耶稣基督。",
       "但是，回过头来说，如果是我们在自由意志里不愿意走这条路，或者因为贪恋舒服、安逸、享受和罪中之乐，或者被人情事故牵绊，或者被属地的虚荣吸引，我们也和今天这位少年的官一样决定放弃主。结局必然也是，主只能让我们忧忧愁愁地走了。为什么主这样爱他，却没有拦住他，强行不让他走呢？因为主确实是给我们自由意志，他不能操控驾驭这位少年人，象驾驭机器人一样。如果没有自由意志，我们只能象木偶一样，别无选择，说：“我爱你。”这样的爱岂能是真心的呢？主若对待我们如同机器人和木偶，又岂能真的爱我们呢？同样的，若是我们中间任何一个人中途要离开耶稣，转头不跟随他，他一定也象目送这位少年的官一样，无奈痛心地望着那远去的背影。那是何等痛彻心扉的情景！使徒保罗在他的书信里也曾经提到有人中途信心摇动的：“常存信心和无亏的良心。有人丢弃良心，就在真道上如同船坏了一般。”（提摩太前书1：19）",
       "所以，基督徒的奉献不应当只是道德层面或者宗教层面的，就象这位少年的官。他从小就满足了圣经上所提到的道德要求。而且，他不顾面子，心里迫切，他也相信主耶稣那里有承受永生之路。这些都不够，当主发出呼召的时候，这是真正考验我们的时候。我们会发现我们生命真的悔改转向了吗？还是我们生命的核心仍是被造之物，以至我们只好忧忧愁愁地离开，放弃这我们不配有的服侍生命之主的美好机会，转身离弃他呢？",
       "许多弟兄姐妹可以每天读经祷告，每个星期来教会，也做十一奉献，在教会敬拜的时候表现十分投入，甚至和使徒保罗一样在律法的义上无可指摘。可惜，他们不敢真的和主说：“主，我在这里，请差遣我。”为什么呢？因为他们心里知道他们有很多东西无法放下，也不愿意放下。试想想，如果主多次明确教导作门徒的代价，真正跟随服侍他的代价，一个不愿意跟随他的人，怎能服侍他呢？一个没有真正从心底里愿意付一切代价服侍永生上帝的人，怎能活在生命真正悔改的状态中呢？",
       "",
       "全人全时间奉献只是全时间神职人员的事吗？",
       "",
       "有许多的基督徒认为全人全时间地奉献归主使用是全时间神职工作人员的事，和“平信徒”无关。事实上在新约时代，每一个基督徒都是君尊的祭司。彼得告诉我们：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属上帝的子民，要叫你们宣扬那召你们出黑暗，入奇妙光明者的美德。”（彼得前书2：9）",
       "保罗也说到：“所以，弟兄们，我以上帝的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是上帝所喜悦的，你们如此侍奉乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们查验何为上帝的善良，纯全，可喜悦的旨意。”（罗马书12：1-2）这里，保罗号召的对象不仅仅是全时间的神职人员，而是教会里的每一个弟兄姐妹。这里所提到的“活祭”是全人的奉献。",
       "在旧约圣经利未记中，我们看到燔祭是要剥去燔祭牲的皮，还要将其切成块子，然后将肉块、头和脂油、脏腑全都放在火上焚烧。献自己为活祭给上帝是要完全的，也是要我们愿意忍受各样人难以忍受的痛苦和羞辱，还有火一样的试炼。试炼临到都是为了熬炼我们，使我们旧生命的杂质被完全烧掉，耶稣基督荣耀永恒的生命在我们里面渐渐长成。正如保罗如此说道：“所以，我们不丧胆。外体虽然损坏，内心却一天新似一天。我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的；因为所见的是暂时的，所不见的是永远的。”（哥林多后书4：16-18）",
       "",
       "奉献自己不只是“一时”，而是“时时”",
       "",
       "使徒保罗在教导弟兄姐妹如何脱离罪和死的律，从而可以持续活在生命圣灵的律中时这样说：“因为随从肉体的人，体贴肉体的事；随从圣灵的人，体贴圣灵的事。体贴肉体的就是死，体贴圣灵的乃是生命平安。”（罗马书8：5-6）",
       "这两节经文的英文翻译更贴近希腊文原文： “Those who live according to the sinful nature have their minds set on what that nature desires; but those who live in accordance with the Spirit have their minds set on what the Spirit desires. The mind of sinful man is death, but the mind controlled by the Spirit is life and peace;”（Romans 8：5-6 NIV）",
       "大家可以看到，一个人活着的状态若是将他的思想（mind）定位（set on）在服侍他的肉体私欲上面的，他的结局是上帝眼里的死亡，就是和上帝的生命隔绝。如果一个人活着的状态是将他的思想定位在圣灵（上帝自己）所喜悦的事上，他的结局是生命平安。也就是说，一个人到底在上帝眼里是否活在真实的信仰中取决于这个人时时选择的思想状态是属天的，还是属地的。",
       "",
       "“恩典”和“行为”之间的必然关系",
       "",
       "使徒保罗是不是在他的同一本书中发生自相矛盾了呢？在罗马书第4章中，他阐述了因信称义的真理。不是只要心里“相信”，就可以在上帝的眼中看为“义”吗？同样的，我们是因着“恩典”得救，不是因着“行为”的，不是吗？",
       "我们需要仔细弄明白圣经中所用的词“信”究竟是什么意思。是不是说，我们只要心里觉得信上帝存在，且相信基督确实为我们钉死在十字架，救赎我们的罪就行了？至于我们“信”了，做了“决志祷告”以后，无论做什么都不要紧了，反正天国的票已经买定了。",
       "让我们先看看以下几段经文：",
       "“你信神只有一位，你信的不错；鬼魔也信，却是战惊。”（雅各书2:19）魔鬼完全相信上帝和主耶稣基督的身份是真实的，可是他们是上帝的仇敌。魔鬼邪灵知道自己最终的下场，它们看到上帝不是觉得亲爱，而是恐惧战兢！所以，单单相信上帝存在的信心是不算数的。",
       "一个人在决志祷告的时候是严肃认真的，但是不久他就又回到我行我素、不在乎上帝的生命状态中，这样的信仰真的那么安全吗？我们知道，雅各明确说：“这样，信心若没有行为就是死的。”（雅各书2:17）也就是说，一个人说自己有信心，然而，如果这个人完全没有活出生命更新改变的行为和他的信心相称，这样的信心在上帝面前是不蒙认可的。",
       "另一方面，我们得救是完全出于恩典，不是出于行为。“你们得救是本乎恩，也因着信；这并不是出于自己，乃是上帝所赐的；也不是出于行为，免得有人自夸。我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是上帝所预备叫我们行的。”（以弗所书2:8-10）",
       "所以，我们只要真正愿意认罪悔改，付作主门徒的代价生命转向，以服侍永生上帝为我们生命的核心。我们愿意的那一刻，就得救了，不需要行出来才算数。所以，十架上的那个强盗一定是主的门徒。同样，很多人做决志祷告后下一秒钟就可以安息主怀了。",
       "",
       "恐惧战兢做成得救的功夫",
       "",
       "同时，行为改变是真实信心必然结出的果子，如果上帝给我们时间和机会在世经历生命的改变。“就当恐惧战兢做成你们得救的工夫。”（腓立比书2:12下）",
       "为什么需要恐惧战兢呢？因为“我们人的心比万物都诡诈，坏到极处，谁能识透呢？”（耶利米书17：9）人最容易活在自欺当中，所以我们需要重视上帝借着圣经给我们的警告，恐惧战兢地活在上帝面前，常常求圣灵光照我们的思想、感情、行为、意识，看有没有得罪神的，好真正行在侍奉敬拜上帝的永生道路上。就如诗人所说：“上帝啊，求你鉴察我，知道我的心思，试炼我，知道我的意念，看在我里面有什么恶行没有，引导我走永生的道路。”（诗篇139：23-24）",
       "最“隐形”的罪是在教会工作里的，甚至是针对我们牧者的。一位我很敬重的神学院教授常常说，圣经里的一句话常常让他害怕，他担心自己处于在表面服侍上帝，其实不被上帝认可的状态里：“凡称呼我‘主啊，主啊’的人不能都进天国；惟独遵行我天父旨意的人才能进去。当那日必有许多人对我说：‘主啊，主啊，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？’我就明明地告诉他们说：‘我从来不认识你们，你们这些作恶的人，离开我去吧！’”（马太福音7:21-23）一个人表面上可以讲道，奉主的名赶鬼，行异能，他信仰的真实性也可能不被主认可。所以，不要被人表面的属灵恩赐或者服侍地位所迷惑，更不要追求那些表面的宗教热闹和被人推崇的事，胜过追求真正认罪悔改、生命确实活在永生上帝的光中和他的带领中。",
       "许多基督徒说，“只要我做的没有违背圣经的道德标准，不必仔细求问、等候上帝清楚明白他的心意如何。”那是错误的信仰。当时，上帝弃绝扫罗王，不是因为他表面上没有遵守上帝的道，而是没有真正内心在凡事上完全顺服上帝。（参撒母耳记上13章、15章）",
       "所以，如果我们的“信”是圣经认可的，一定是能结出“恐惧战兢做成得救的功夫”果子的信。其它的“信”是无效的。",
       "在一些福音布道会上，如果讲员或者我们自己没有说到什么是真正的悔改转向和作主门徒真正跟随服事主的代价，就让人举手决志，或者带人做决志祷告，那是不负责任的。人没有真正愿意付作门徒的代价，以使生命可以真正悔改转向，我们不能带领他们做决志祷告。否则，我们反而使人误以为天国的门票已经买了，得救了，以致误人灵魂啊！",
       "话说到这里，有人可能困惑了，罗马书不是有这样一段经文吗？“你若口里认耶稣为主，心里信上帝叫他从死里复活，就必得救。”（罗马书10:9）许多人常常根据这段经文，认为这是那些嘴上尊敬上帝，心却远离上帝的人也可以照进天堂的依据。其实，口里认耶稣为主在保罗的年代是要付生命的代价的，一定不会只是嘴里说说那么简单。",
       "我们需要小心断章取义的解经错误。圣经所说的“口里”，意思其实都是心口合一的，才在主面前算数。心口不一的在人面前都无法站立的。",
       "耶稣说：“以赛亚指着你们假冒为善之人所说的预言是不错的。如经上说：这百姓用嘴唇尊敬我，心却远离我。他们将人的吩咐当作道理教导人，所以拜我也是枉然。”（马可福音7:6-7）",
       "",
       "总结",
       "",
       "圣经中所说的，信徒真心悔改奉献自己是决定不再以一切受造物为中心而生活，而是愿意以创造主为生命的第一和核心，活着不再是我，而是基督，是要付代价的。",
       "认罪悔改是要时时刻刻，不是过去一次的，而是包括过去、现在、将来。希伯来书这样教导我们：“弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了。我们若将起初确实的信心坚持到底，就在基督里有分了。”（希伯来书3:12-14）",
       "神的方面，已经预备了完全的救恩；同时，人的方面，还是有责任选择是悔改，或是继续偏行己路。所以悔改是人的方面，时时刻刻，继续恐惧战兢做成得救工夫，真实活在神面前。",
       "所以，不仅信主完全靠恩典，就是我们成圣也是完全靠恩典。这恩典使得我们可以全人奉献，时时行在上帝的心意中，且生命渐渐更新改变为神荣耀、圣洁、不朽的生命。",
       "",
       "（贾牧师在多伦多社区基督徒团契教会牧会。）"
   ]
}
