{
   "volume": "54",
   "id": "3_pw_t",
   "character":"traditional",
   "category": "培靈講座",
   "title": "神的完美（一）",
   "author": "保羅•華許",
   "content": [
       "很榮幸今天能夠跟大家再次聚集在一起，我期盼繼續教下面的這一系列有關認識神的課程。在現今福音派的世界裡，真叫人驚訝，我們往往模糊了焦點，沒有注重我們該注重的重要的事。如果我們教導一系列有關成功發達的信息的話，那會有多少人參加這個聚會呢？如果講全然醫治，會有多少人參加呢？真是叫人驚訝，這麼多人希望得到神的恩典、禮物，甚至想得到神從沒應許要賜給我們的恩典、禮物。但他們對神本身卻不感興趣，他們對神是誰漠不關心，或者對神為我們所成就的何等大的事也漠不關心，除非跟人們暫時的福樂、享受有關，他們才暫時有興趣。",
	   "<3_pw_4.jpeg>",
       "想像如果你是個年輕人，對一個年輕女孩有興趣，想與她結婚。你問這個女孩，你願意嫁給我嗎？她竟然答應你了！你非常興奮，難以置信！你問這個女孩，為什麼你願意嫁給我？她說，因為你很有錢，你的車很漂亮，而且你的房子也很大，我其實不太喜歡你，但我喜歡你能夠給我的這些東西。你聽到這樣的話一定會心碎，但是在福音派的圈子裡這幾乎是天天發生的事情。人們只要得到神的恩典，但他們要神本身嗎？他們可能會考察聖經，看看對他們來說神有哪些應許。但是他們願意考察聖經來認識神自己嗎？也許他們有很長的禱告會，為要叫神賜給他們神應許要賜給他們的東西。但是他們願意禱告與神交通嗎？他們會說“主啊，我寧可失去一切，只要有你就知足了。甚至你要我受苦我都甘心，你可以剝奪我的一切，只要有主，我就知足，我願意見到主耶穌！”他們有這樣心態嗎？",
       "如果你今天在這裡想要得的不是耶穌本身，而是其他東西，不是為了更深地認識他的話，你就來錯地方了。因為這是我們所要討論的。到底神是誰？他為我們做了什麼？他的旨意是什麼？我們當如何回應他的旨意？",
       "今晚，我們要從神的旨意開始講，在這一系列我們所教導的信息當中，一直在講論神的完美，神是完美的、美善的。我們也講到神的工作是何等完美，現在我們繼續討論神完美的旨意。",
       "我們怎麼知道神的旨意是完美的呢？因為他本身就是完美的。我們只需要看到他的品格，我們就知道他的旨意也是完美的。讓我們來做個比較，我們就知道神的旨意是完美的。神的旨意要完美的話，神必須無所不知，點點滴滴都要完全知道。",
       "請問：“你是否無所不知？沒有任何例外呢？你所做的每個決定是不是都100％地完全正確呢？你的思想是否完全合乎事實呢？”每一個我剛剛問的問題，如果你必須要回答的話，答案一定是我不完美。但是神卻無所不知，而你不是。",
       "神可以把所有的事實放在一起，而且次序完全正確無誤，你卻做不到。神所思考的每件事都是合乎事實，完全精確。但你我卻辦不到，我們往往會犯錯誤，上當受騙，而且我們往往會誤解周圍所發生的事，不知道什麼對我們是最好的。問題是，你真的願意照自己的旨意而行嗎？我們按着神的旨意而行，豈不是更合乎邏輯？",
       "我們越來越靠近聖誕節的假期了，當美國慶祝聖誕節時，會有聖誕節的禮物。早晨有聖誕玩具，是給孩子們玩的，這些玩具變得越來越複雜，當你把盒子打開，工作就開始了。爸爸必須把玩具拼起來。妻子對丈夫說，看看這些安裝說明吧﹖爸爸說，我不需要看。但當他自己拼了兩個小時之後，卻發現拼的跟說明書上的圖片完全不一樣，孩子開始哭了，因為玩具沒法用了，完全廢掉了，因為爸爸不願意讀說明書。這是為什麼呢？因為他以為自己挺聰明的，不願意花時間去讀，不願意降卑自己，他認為自己沒問題的，我當然可以把玩具拼湊在一塊的。我想你明白這個例子如何應用在我們身上。",
       "你願意明白多少神的旨意呢？",
       "如果你說我真的願意明白神在我身上的旨意。讓我看看這話是不是事實，你真的願意遵行神在你身上的旨意嗎？那你花多少時間讀他的說明書？不要自欺。如果你說我願意明白神的旨意，卻不願意全心全意地花時間在聖經中明白神所啟示的旨意的話，也許你根本不想明白。也許你以為自己夠聰明不用讀聖經就明白神的旨意了，也許你在等哪個傳道人告訴你，神的旨意是什麼。",
       "這些都很危險。每個基督徒都必須單獨來到神的話語面前，來明白、發掘他的旨意，這些旨意是在他的命令裡面顯明出來的。",
       "今天世上有些人自以為正在行神的旨意，其實並非如此。因為他們所想的是錯誤的，其實他們在偏行己路。也許他們在聽一些所謂的先知和他們的異象異夢，也許他們在跟隨自己的文化傳統，而不是在跟隨主。",
       "以色列的歷史是一段違背神旨意的有趣歷史。往往當他們在最反叛、悖逆的時候，卻以為自己正在施行神的旨意。到了一個地步，神說，你以為我跟你一樣？其實你大錯特錯。",
       "神看到我的英格蘭、愛爾蘭文化背景，我的美國文化背景，他對我這個美國人說，對許多不信的人說，對許多牧師說，你以為我跟你一樣？你以為我跟你一樣要追求美國夢？你錯了，白日夢！我才不像你的德行！當神看我們的中國文化，他也會說，你以為我跟你一樣？我不像你。",
	   "<3_pw_4.jpeg>",
       "我們怎麼能夠真正認識神是誰呢？我們怎麼能夠真正明白他是怎樣的神呢？我們怎麼樣能夠真正明白他的旨意呢？只有借着聖經——神的話語。",
       "你知道世界上大多數的基督徒，每天只花不到10分鐘的時間讀聖經嗎？現在許多牧師，他們忙得就像生意人一樣，今天這個活動，明天那個節目，後天那個聚會，忙得昏頭轉向，就是沒有時間讀聖經。今天許多傳道人、牧師，跑到講台上來，他們不打開聖經，他們不解釋這段經文的意思，要他們花20－30個鐘頭的時間准備一篇講道？他們不花這個時間，他們就講自己的預言，預言的是自己的想法，是自己的夢，他們應許人神從來沒有應許過的話，而且錯誤地表達神。他們從來不提罪，從來不講聖潔，從來不講犧牲捨己，只有娛樂，娛樂，醫治，全然醫治，應許你成功發達、興旺豐盛。老百姓就聽，因為他們的眼睛、他們的耳朵、他們的心從來沒有在神的話語中受過訓練。",
       "弟兄姐妹們，我們必須不依靠自己的聰明。當你在田間開車的時候，只有兩條線。在山旁邊有個大轉彎，你敢超車嗎？如果你有智慧，你不會，因為你看不到山的那邊來的是什麼。但我們的生命生活比開車要複雜得多。明白神的旨意比學駕駛要難得多。我們不能夠照着自己的意思偏行己路，我們必須照着神的話語而行，不能任意而為。有一首古老的英文詩歌《信靠順服》，“信靠順服，此外不能得福”。現在基督徒想要把這些搞得複雜一些，他們說，沒那麼簡單。其實就那麼簡單。為什麼搞複雜呢？因為我們不願意信靠順服。",
       "神為他的每一個兒女的確有一個美好的計劃，而且神為他的兒女預備了極大極寶貴的應許。你知道神給我們最大的兩個應許是什麼嗎？一是神的同在；二是效法他的模樣。這是他留給我們最大的兩件禮物。除此以外，我們還需要尋求別的東西嗎？",
       "我們來看看羅馬書12章，看看神的旨意。請讀1－2節：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉，乃是理所當然的。不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。”",
       "今晚我們要講兩篇信息，全都是關於這兩節經文的。這段經文實在太重要了，這兩、三天我們可能要講十篇信息。即便十篇信息都圍繞這兩節經文，可能都講不完其中含的含義。",
       "先看第1節：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉，乃是理所當然的。”",
       "單單讀這節經文是不夠的，即使你把它背下來都不夠。問題是這節經文到底是什麼意思？首先，保羅告訴他們要做一些事：將身體獻上，當作活祭，是聖潔的，是神所喜悅的。保羅要求基督徒把一切都獻上，把他們所擁有的最寶貴的東西獻上，那就是他們的生命。甚至撒但也知道這是最寶貴的，記得約伯記中，撒但向神挑戰，神回答說，你就算把約伯所有的一切都剝奪了，他也不會咒詛我。撒但就這樣做了，約伯果然沒有詛咒神。撒但又回來說，讓我傷他的身體，讓我傷他的皮肉，讓我碰触他的生命，不止他的身外之物，他就會咒詛你了。（參約伯記1-2章）你知道一個人可以失去很多東西，這些身外之物可以不在乎。但一個人只有一條命，保羅叫我們獻上，作為活祭。你想要明白神在你身上的旨意嗎？把你的生命獻上，給神做聖潔的、合神旨意的祭物。",
       "你說，但是另外一個傳道人告訴我，神在我生命中的旨意是叫我能夠興盛發達，叫我能夠出人頭地，成為重要人物啊。那個傳道人告訴我，我是一個王啊，應該過王的生活。但是這個傳道人啥也不告訴你，僅僅讀聖經給你聽，聖經叫你把身體獻上，當作活祭，是神所喜悅的。這是寫聖經的保羅說的，是神借着保羅在告訴我們當做什麼事。",
       "我們需要看看，我們把自己獻上的動機是什麼。如果我要把唯一的生命奉獻了，你一定要給我個好的理由，一個合情合理的原因，我才能夠做。",
       "這裡，你可以看到福音派一個很大的分歧。如果你是屬肉體的人，你就喜歡屬肉體的事物。當一個屬肉體的傳道人來了，應許你一些屬肉體的東西，你就來勁了。服事主啊，他就讓你有錢，服事主啊，他就讓你一帆風順。你知道你的動機是從哪兒來的嗎？是從肉體來的。",
       "很多成功神學的傳道人，他們都是屬肉體的人，他們想要得到的是屬肉體的東西。但是你需要明白，那些跟隨成功神學家的人，不是被害者，他們也想得着同樣的屬肉體的東西，他們的動機是他們的肚腹。",
       "這裡我們看到不同的一件事。聖經讓我們做的不是屬肉體的，是超越肉體的，是與肉體背道而馳的，是將我們自己獻上，當做活祭獻上，是聖潔的，是神所喜悅的。這個動機是什麼？為什麼要如此奉獻？為什麼我們要獻上自己作為活祭？",
       "看羅馬書12：1（上）：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的。”保羅說，“我勸你們”。他不僅僅告訴你，要把你自己作為活祭獻上，他更在勸你們，懇求你們，哀求你們，把自己的身體獻上給神。為什麼他要這麼做？因為這是唯一重要的事，除此之外，沒有更重要的事。你在世上所獲得的一切都會失去，干嘛要捕風捉影呢？你要錢嗎？錢不能夠把你從死亡中拯救出來，你賺的所有錢，當你死時，可能會落在一個你不喜歡的人手中；你要人的尊重嗎？人的尊重算什麼？我們得到神的喜悅豈不是更智慧、更聰明嗎？你不過是在世上作客旅的，是寄居的，是一片雲霧，出現少時就不見了。（參彼得前書2：11、雅各書4：14）就像草上的露珠，太陽一出你就沒了，煙消雲散，這就是你的生命。神在以賽亞書這樣形容人類：不過是鼻孔中有一口氣的人。（參以賽亞書2:22）什麼意思呢？你現在有這口氣，不敢保證還能有下一口氣，這口氣一旦沒了，也許你就再不能呼吸了。",
	   "<3_pw_1.jpeg>",
       "讓我們到歐洲最偉大的人的墳墓去看看，或者到美國、加拿大最偉大的人的墳墓去看看，讓我們到統治中國最偉大的人的墳墓去看看，讓我們到世上最美麗漂亮的人的墳墓去看看，他們如今都死了，一無所有了。他們大多數都在地獄裡。聖經告訴我們，不要為這些虛妄而生活，要為神而生活，這是最要緊的。他勸我們，因為一切都在乎此。",
       "昨天你還是個小孩，如今你老了，頭髮白了，歲月流失到哪兒去了？歲月會把你埋葬掉，會把你遺忘掉，會把你吞噬掉，誰知道你曾祖父是誰？叫什麼名字？做過什麼事？沒啦，一切就都成空了。",
       "前幾天我整理辦公室，看到一個薄薄的夾子，裡面有一些剪報。我父親是個很聰明的人，也是個成功者，在他的社區裡很受眾人尊敬。我發現有五、六個剪報是有關我爸爸的信息，這是他一輩子所留下的，僅此而已。不叫人驚訝嗎？你可以到一個剛去世的老人的葬禮上，他的老朋友都站在旁邊，盡管他們差不多一樣老，也許過不了幾個月他們就會死掉，但他們好像自己不會死一樣。他們會邁向那沒有神的死亡。所以我恨惡今天許多的講道，因為那些講道不把人帶到永恒裡，不把人的眼光轉移到永恒，而是叫他們在世上抓世界。",
       "把你的眼目放在這個世界，實在不智慧啊。所以我勸你們，把生命獻上，作為活祭，是聖潔的，是神所喜悅的。動機是什麼？——他說我以神的慈悲勸你們。為什麼要把身體獻上作為活祭呢？因為神藉着他兒子耶穌基督所顯明的憐憫、慈悲。看到沒有，當我們死在罪惡過犯中的時候，當我們是神的仇敵的時候，當我們只配下地獄滅亡的時候，神就差他的兒子來到世上，為我們而死。所以我們現在要將自己獻上給他。",
       "我有一個熟人，多年前他在一個大學裡悔改信主。信主之前，他想要成為這個大學裡最了不起的人，想要開最好的車，穿最漂亮的衣服，人人都尊敬他。有一天他遇到主，立刻就開始傳福音，在校園當中發傳單，邀請人信耶穌。那些曾經尊敬他的人，如今一反常態；那些害怕他的人，如今開始嘲弄他。他會站在校園當中發單張，那些人將單張團成球打他的臉，那些男生之所以敢這樣做，因為知道他不會打回來，女孩子也這樣羞辱他，因為他們認為他變成傻瓜了。有一天他的朋友把他拉走，“你怎麼成這樣了？做這樣的事？每個人都在笑你！以前大家都認為你好厲害，好瀟洒，現在你卻被藐視。你怎麼做這樣的事情？！”你知道這個年輕人怎麼回答？他今天也照樣會這樣回答，他說，“他為我死，他為我死，現在一切都改變了，他為我死……”",
       "早期的教父坡旅甲（Polycarp），是一位為主殉道的神學家。大家都勸阻他，別那麼傻，你只要否認耶穌就行了，不然他們會殺了你。他說，我服事主那麼多年，他從來沒有叫我失望，他從來沒有虧欠我，他對我這麼好，我怎麼能現在否認他呢？為什麼我服事耶穌？如果有人到我面前說，服事主耶穌，他會給你大房子。我想我會揍他，我不需要房子，我不需要發達成功，我不需要那些沒有意義的玩藝兒，他為我死，我本來應該下地獄的，他竟然為我死，我不需要別的動機了。足夠了。",
       "在中國凡是為主殉道的基督徒，他們為什麼死？是不是耶穌應許他們一帆風順、成功發達？不，他們為主而死，因為主為他們死。",
       "這不是公平交易。我們是罪人，我們本該下地獄。而他是那榮耀的王！",
       "有人想向西伯利亞的蘇聯人說明耶穌基督在十字架犧牲的榮美，就講了這個例子：一個王子坐在狗拉的雪撬上，一些僕人跟他一起在車上，狗在拉車。突然間，一群餓狼開始追趕他們的雪橇。時間一點點過去了，他的一個僕人從雪橇上往後看，他知道他們打不過那群餓狼，所以他就把自己故意從雪撬上掉下去，狼群就把這個僕人吃掉了，王子得救。但這個例子不好，如果把這兩個角色換一下，就更合適了，就能更好地說明了。不是僕人，乃是王子捨命，為了救那個卑賤的僕人。",
	   "<3_pw_2.jpeg>",
       "為什麼我們要把生命獻上作為活祭？因為主為我們死，足夠了。",
       "有一次我聽一個傳道人這麼說，如果我被投入監獄，我的名字被譭謗，以致別的信徒都以為我是個惡人；如果我的妻子和孩子都被人從我身邊帶走了；如果我在一個又髒又臭的地牢裡頭，孤單地過日子，他們把我的舌頭割掉了，我這以後一輩子都要在地牢裡受苦。我仍然有足夠的動機要服事我的主。因為那王子為我而死！",
       "這段經文前面有“所以”兩個字，這兩個字很重要，因為它把羅馬書第12章與前面的1到11章連接起來了。為什麼它這麼重要？這裡是說，第一，將身體獻上，當作活祭，是聖潔的，是神所喜悅的；第二，你要如此行，是因為神在耶穌基督裡所顯明的慈悲而勸你們；第三，“所以”一詞告訴我們，神的慈悲是從前面的羅馬書1到11章的解釋所顯明出來的。神的慈悲有哪些呢？",
       "羅馬書1到3章告訴我們，世人都犯了罪，虧缺了神的榮耀，我們都被定罪了，我們都在神的憤怒之下，第3章末了，神差遣他的兒子為我們擔當了神的憤怒，為我們死，為我們償清罪債；羅馬書第4章，如今我們不是靠行為，乃是因着信得以稱義；第五章，我們可以得救，因耶穌可以做到亞當做不到的事；第6、7、8章，神可以叫我們在今生今世過聖潔的生活，他為我們開了一條路；第8、9、10、11章，神的應許永遠不會落空。因這一切（前面的1-11章），“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉，乃是理所當然的。”（羅馬書12：1）",
       "你記得保羅有多少次說過自己是奴隸、奴僕嗎？是的，他的確是奴隸，是囚犯，但他不是羅馬帝國的囚犯，乃是神的愛之囚徒，因為神在基督裡向他所彰顯的慈悲，所以他的余生，就不得不獻上自己，甘心地作神的奴僕。你知道我們最大的需要是什麼？就是要把眼睛打開，明白神在基督裡為我們做的是何等大的事，好叫我們被他的大愛所激勵，不斷地恒久忍耐，把我們的生命獻上給他。",
       "",
       "（本文整理自本刊同工為2014年12月“福音中國橋”第一場聚會所做的講道記錄。現場國語翻譯是陳鴿弟兄。）"
   ]
}
