{
   "volume": "54",
   "id": "3_pw_s",
   "category": "培灵讲座",
   "title": "神的完美（一）",
   "author": "保罗•华许",
   "content": [
       "很荣幸今天能够跟大家再次聚集在一起，我期盼继续教下面的这一系列有关认识神的课程。在现今福音派的世界里，真叫人惊讶，我们往往模糊了焦点，没有注重我们该注重的重要的事。如果我们教导一系列有关成功发达的信息的话，那会有多少人参加这个聚会呢？如果讲全然医治，会有多少人参加呢？真是叫人惊讶，这么多人希望得到神的恩典、礼物，甚至想得到神从没应许要赐给我们的恩典、礼物。但他们对神本身却不感兴趣，他们对神是谁漠不关心，或者对神为我们所成就的何等大的事也漠不关心，除非跟人们暂时的福乐、享受有关，他们才暂时有兴趣。",
       "想像如果你是个年轻人，对一个年轻女孩有兴趣，想与她结婚。你问这个女孩，你愿意嫁给我吗？她竟然答应你了！你非常兴奋，难以置信！你问这个女孩，为什么你愿意嫁给我？她说，因为你很有钱，你的车很漂亮，而且你的房子也很大，我其实不太喜欢你，但我喜欢你能够给我的这些东西。你听到这样的话一定会心碎，但是在福音派的圈子里这几乎是天天发生的事情。人们只要得到神的恩典，但他们要神本身吗？他们可能会考察圣经，看看对他们来说神有哪些应许。但是他们愿意考察圣经来认识神自己吗？也许他们有很长的祷告会，为要叫神赐给他们神应许要赐给他们的东西。但是他们愿意祷告与神交通吗？他们会说“主啊，我宁可失去一切，只要有你就知足了。甚至你要我受苦我都甘心，你可以剥夺我的一切，只要有主，我就知足，我愿意见到主耶稣！”他们有这样心态吗？",
       "如果你今天在这里想要得的不是耶稣本身，而是其他东西，不是为了更深地认识他的话，你就来错地方了。因为这是我们所要讨论的。到底神是谁？他为我们做了什么？他的旨意是什么？我们当如何回应他的旨意？",
       "今晚，我们要从神的旨意开始讲，在这一系列我们所教导的信息当中，一直在讲论神的完美，神是完美的、美善的。我们也讲到神的工作是何等完美，现在我们继续讨论神完美的旨意。",
       "我们怎么知道神的旨意是完美的呢？因为他本身就是完美的。我们只需要看到他的品格，我们就知道他的旨意也是完美的。让我们来做个比较，我们就知道神的旨意是完美的。神的旨意要完美的话，神必须无所不知，点点滴滴都要完全知道。",
       "请问：“你是否无所不知？没有任何例外呢？你所做的每个决定是不是都100％地完全正确呢？你的思想是否完全合乎事实呢？”每一个我刚刚问的问题，如果你必须要回答的话，答案一定是我不完美。但是神却无所不知，而你不是。",
       "神可以把所有的事实放在一起，而且次序完全正确无误，你却做不到。神所思考的每件事都是合乎事实，完全精确。但你我却办不到，我们往往会犯错误，上当受骗，而且我们往往会误解周围所发生的事，不知道什么对我们是最好的。问题是，你真的愿意照自己的旨意而行吗？我们按着神的旨意而行，岂不是更合乎逻辑？",
       "我们越来越靠近圣诞节的假期了，当美国庆祝圣诞节时，会有圣诞节的礼物。早晨有圣诞玩具，是给孩子们玩的，这些玩具变得越来越复杂，当你把盒子打开，工作就开始了。爸爸必须把玩具拼起来。妻子对丈夫说，看看这些安装说明吧爸爸说，我不需要看。但当他自己拼了两个小时之后，却发现拼的跟说明书上的图片完全不一样，孩子开始哭了，因为玩具没法用了，完全废掉了，因为爸爸不愿意读说明书。这是为什么呢？因为他以为自己挺聪明的，不愿意花时间去读，不愿意降卑自己，他认为自己没问题的，我当然可以把玩具拼凑在一块的。我想你明白这个例子如何应用在我们身上。",
       "你愿意明白多少神的旨意呢？",
       "如果你说我真的愿意明白神在我身上的旨意。让我看看这话是不是事实，你真的愿意遵行神在你身上的旨意吗？那你花多少时间读他的说明书？不要自欺。如果你说我愿意明白神的旨意，却不愿意全心全意地花时间在圣经中明白神所启示的旨意的话，也许你根本不想明白。也许你以为自己够聪明不用读圣经就明白神的旨意了，也许你在等哪个传道人告诉你，神的旨意是什么。",
       "这些都很危险。每个基督徒都必须单独来到神的话语面前，来明白、发掘他的旨意，这些旨意是在他的命令里面显明出来的。",
       "今天世上有些人自以为正在行神的旨意，其实并非如此。因为他们所想的是错误的，其实他们在偏行己路。也许他们在听一些所谓的先知和他们的异象异梦，也许他们在跟随自己的文化传统，而不是在跟随主。",
       "以色列的历史是一段违背神旨意的有趣历史。往往当他们在最反叛、悖逆的时候，却以为自己正在施行神的旨意。到了一个地步，神说，你以为我跟你一样？其实你大错特错。",
       "神看到我的英格兰、爱尔兰文化背景，我的美国文化背景，他对我这个美国人说，对许多不信的人说，对许多牧师说，你以为我跟你一样？你以为我跟你一样要追求美国梦？你错了，白日梦！我才不像你的德行！当神看我们的中国文化，他也会说，你以为我跟你一样？我不像你。",
       "我们怎么能够真正认识神是谁呢？我们怎么能够真正明白他是怎样的神呢？我们怎么样能够真正明白他的旨意呢？只有借着圣经——神的话语。",
       "你知道世界上大多数的基督徒每天只花不到10分钟的时间读圣经吗？现在许多牧师，他们忙得就像生意人一样，今天这个活动，明天那个节目，后天那个聚会，忙得昏头转向，就是没有时间读圣经。今天许多传道人、牧师，跑到讲台上来，他们不打开圣经，他们不解释这段经文的意思，要他们花20－30个钟头的时间准备一篇讲道？他们不花这个时间，他们就讲自己的预言，预言的是自己的想法，是自己的梦，他们应许人神从来没有应许过的话，而且错误地表达神。他们从来不提罪，从来不讲圣洁，从来不讲牺牲舍己，只有娱乐，娱乐，医治，全然医治，应许你成功发达、兴旺丰盛。老百姓就听，因为他们的眼睛、他们的耳朵、他们的心从来没有在神的话语中受过训练。",
       "弟兄姐妹们，我们必须不依靠自己的聪明。当你在田间开车的时候，只有两条线。在山旁边有个大转弯，你敢超车吗？如果你有智慧，你不会，因为你看不到山的那边来的是什么。但我们的生命生活比开车要复杂得多。明白神的旨意比学驾驶要难得多。我们不能够照着自己的意思偏行己路，我们必须照着神的话语而行，不能任意而为。有一首古老的英文诗歌《信靠顺服》，“信靠顺服，此外不能得福”。现在基督徒想要把这些搞得复杂一些，他们说，没那么简单。其实就那么简单。为什么搞复杂呢？因为我们不愿意信靠顺服。",
       "神为他的每一个儿女的确有一个美好的计划，而且神为他的儿女预备了极大极宝贵的应许。你知道神给我们最大的两个应许是什么吗？一是神的同在；二是效法他的模样。这是他留给我们最大的两件礼物。除此以外，我们还需要寻求别的东西吗？",
       "我们来看看罗马书12章，看看神的旨意。请读1－2节：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的，你们如此事奉，乃是理所当然的。不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良、纯全、可喜悦的旨意。”",
       "今晚我们要讲两篇信息，全都是关于这两节经文的。这段经文实在太重要了，这两、三天我们可能要讲十篇信息。即便十篇信息都围绕这两节经文，可能都讲不完其中含的含义。",
       "先看第1节：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的，你们如此事奉，乃是理所当然的。”",
       "单单读这节经文是不够的，即使你把它背下来都不够。问题是这节经文到底是什么意思？首先，保罗告诉他们要做一些事：将身体献上，当作活祭，是圣洁的，是神所喜悦的。保罗要求基督徒把一切都献上，把他们所拥有的最宝贵的东西献上，那就是他们的生命。甚至撒但也知道这是最宝贵的，记得约伯记中，撒但向神挑战，神回答说，你就算把约伯所有的一切都剥夺了，他也不会咒诅我。撒但就这样做了，约伯果然没有诅咒神。撒但又回来说，让我伤他的身体，让我伤他的皮肉，让我碰触他的生命，不止他的身外之物，他就会咒诅你了。（参约伯记1-2章）你知道一个人可以失去很多东西，这些身外之物可以不在乎。但一个人只有一条命，保罗叫我们献上，作为活祭。你想要明白神在你身上的旨意吗？把你的生命献上，给神做圣洁的、合神旨意的祭物。",
       "你说，但是另外一个传道人告诉我，神在我生命中的旨意是叫我能够兴盛发达，叫我能够出人头地，成为重要人物啊。那个传道人告诉我，我是一个王啊，应该过王的生活。但是这个传道人啥也不告诉你，仅仅读圣经给你听，圣经叫你把身体献上，当作活祭，是神所喜悦的。这是写圣经的保罗说的，是神借着保罗在告诉我们当做什么事。",
       "我们需要看看，我们把自己献上的动机是什么。如果我要把唯一的生命奉献了，你一定要给我个好的理由，一个合情合理的原因，我才能够做。",
       "这里，你可以看到福音派一个很大的分歧。如果你是属肉体的人，你就喜欢属肉体的事物。当一个属肉体的传道人来了，应许你一些属肉体的东西，你就来劲了。服事主啊，他就让你有钱，服事主啊，他就让你一帆风顺。你知道你的动机是从哪儿来的吗？是从肉体来的。",
       "很多成功神学的传道人，他们都是属肉体的人，他们想要得到的是属肉体的东西。但是你需要明白，那些跟随成功神学家的人，不是被害者，他们也想得着同样的属肉体的东西，他们的动机是他们的肚腹。",
       "这里我们看到不同的一件事。圣经让我们做的不是属肉体的，是超越肉体的，是与肉体背道而驰的，是将我们自己献上，当做活祭献上，是圣洁的，是神所喜悦的。这个动机是什么？为什么要如此奉献？为什么我们要献上自己作为活祭？",
       "看罗马书12：1（上）：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的。”保罗说，“我劝你们”。他不仅仅告诉你，要把你自己作为活祭献上，他更在劝你们，恳求你们，哀求你们，把自己的身体献上给神。为什么他要这么做？因为这是唯一重要的事，除此之外，没有更重要的事。你在世上所获得的一切都会失去，干嘛要捕风捉影呢？你要钱吗？钱不能够把你从死亡中拯救出来，你赚的所有钱，当你死时，可能会落在一个你不喜欢的人手中；你要人的尊重吗？人的尊重算什么？我们得到神的喜悦岂不是更智慧、更聪明吗？你不过是在世上作客旅的，是寄居的，是一片云雾，出现少时就不见了。（参彼得前书2：11、雅各书4：14）就像草上的露珠，太阳一出你就没了，烟消云散，这就是你的生命。神在以赛亚书这样形容人类：不过是鼻孔中有一口气的人。（参以赛亚书2:22）什么意思呢？你现在有这口气，不敢保证还能有下一口气，这口气一旦没了，也许你就再不能呼吸了。",
       "让我们到欧洲最伟大的人的坟墓去看看，或者到美国、加拿大最伟大的人的坟墓去看看，让我们到统治中国最伟大的人的坟墓去看看，让我们到世上最美丽漂亮的人的坟墓去看看，他们如今都死了，一无所有了。他们大多数都在地狱里。圣经告诉我们，不要为这些虚妄而生活，要为神而生活，这是最要紧的。他劝我们，因为一切都在乎此。",
       "昨天你还是个小孩，如今你老了，头发白了，岁月流失到哪儿去了？岁月会把你埋葬掉，会把你遗忘掉，会把你吞噬掉，谁知道你曾祖父是谁？叫什么名字？做过什么事？没啦，一切就都成空了。",
       "前几天我整理办公室，看到一个薄薄的夹子，里面有一些剪报。我父亲是个很聪明的人，也是个成功者，在他的社区里很受众人尊敬。我发现有五、六个剪报是有关我爸爸的信息，这是他一辈子所留下的，仅此而已。不叫人惊讶吗？你可以到一个刚去世的老人的葬礼上，他的老朋友都站在旁边，尽管他们差不多一样老，也许过不了几个月他们就会死掉，但他们好像自己不会死一样。他们会迈向那没有神的死亡。所以我恨恶今天许多的讲道，因为那些讲道不把人带到永恒里，不把人的眼光转移到永恒，而是叫他们在世上抓世界。",
       "把你的眼目放在这个世界，实在不智慧啊。所以我劝你们，把生命献上，作为活祭，是圣洁的，是神所喜悦的。动机是什么？——他说我以神的慈悲劝你们。为什么要把身体献上作为活祭呢？因为神藉着他儿子耶稣基督所显明的怜悯、慈悲。看到没有，当我们死在罪恶过犯中的时候，当我们是神的仇敌的时候，当我们只配下地狱灭亡的时候，神就差他的儿子来到世上，为我们而死。所以我们现在要将自己献上给他。",
       "我有一个熟人，多年前他在一个大学里悔改信主。信主之前，他想要成为这个大学里最了不起的人，想要开最好的车，穿最漂亮的衣服，人人都尊敬他。有一天他遇到主，立刻就开始传福音，在校园当中发传单，邀请人信耶稣。那些曾经尊敬他的人，如今一反常态；那些害怕他的人，如今开始嘲弄他。他会站在校园当中发单张，那些人将单张团成球打他的脸，那些男生之所以敢这样做，因为知道他不会打回来，女孩子也这样羞辱他，因为他们认为他变成傻瓜了。有一天他的朋友把他拉走，“你怎么成这样了？做这样的事？每个人都在笑你！以前大家都认为你好厉害，好潇洒，现在你却被藐视。你怎么做这样的事情？！”你知道这个年轻人怎么回答？他今天也照样会这样回答，他说，“他为我死，他为我死，现在一切都改变了，他为我死……”",
       "早期的教父坡旅甲（Polycarp），是一位为主殉道的神学家。大家都劝阻他，别那么傻，你只要否认耶稣就行了，不然他们会杀了你。他说，我服事主那么多年，他从来没有叫我失望，他从来没有亏欠我，他对我这么好，我怎么能现在否认他呢？为什么我服事耶稣？如果有人到我面前说，服事主耶稣，他会给你大房子。我想我会揍他，我不需要房子，我不需要发达成功，我不需要那些没有意义的玩艺儿，他为我死，我本来应该下地狱的，他竟然为我死，我不需要别的动机了。足够了。",
       "在中国凡是为主殉道的基督徒，他们为什么死？是不是耶稣应许他们一帆风顺、成功发达？不，他们为主而死，因为主为他们死。",
       "这不是公平交易。我们是罪人，我们本该下地狱。而他是那荣耀的王！",
       "有人想向西伯利亚的苏联人说明耶稣基督在十字架牺牲的荣美，就讲了这个例子：一个王子坐在狗拉的雪撬上，一些仆人跟他一起在车上，狗在拉车。突然间，一群饿狼开始追赶他们的雪橇。时间一点点过去了，他的一个仆人从雪橇上往后看，他知道他们打不过那群饿狼，所以他就把自己故意从雪撬上掉下去，狼群就把这个仆人吃掉了，王子得救。但这个例子不好，如果把这两个角色换一下，就更合适了，就能更好地说明了。不是仆人，乃是王子舍命，为了救那个卑贱的仆人。",
       "为什么我们要把生命献上作为活祭？因为主为我们死，足够了。",
       "有一次我听一个传道人这么说，如果我被投入监狱，我的名字被毁谤，以致别的信徒都以为我是个恶人；如果我的妻子和孩子都被人从我身边带走了；如果我在一个又脏又臭的地牢里头，孤单地过日子，他们把我的舌头割掉了，我这以后一辈子都要在地牢里受苦。我仍然有足够的动机要服事我的主。因为那王子为我而死！",
       "这段经文前面有“所以”两个字，这两个字很重要，因为它把罗马书第12章与前面的1到11章连接起来了。为什么它这么重要？这里是说，第一，将身体献上，当作活祭，是圣洁的，是神所喜悦的；第二，你要如此行，是因为神在耶稣基督里所显明的慈悲而劝你们；第三，“所以”一词告诉我们，神的慈悲是从前面的罗马书1到11章的解释所显明出来的。神的慈悲有哪些呢？",
       "罗马书1到3章告诉我们，世人都犯了罪，亏缺了神的荣耀，我们都被定罪了，我们都在神的愤怒之下，第3章末了，神差遣他的儿子为我们担当了神的愤怒，为我们死，为我们偿清罪债；罗马书第4章，如今我们不是靠行为，乃是因着信得以称义；第五章，我们可以得救，因耶稣可以做到亚当做不到的事；第6、7、8章，神可以叫我们在今生今世过圣洁的生活，他为我们开了一条路；第8、9、10、11章，神的应许永远不会落空。因这一切（前面的1-11章），“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的，你们如此事奉，乃是理所当然的。”（罗马书12：1）",
       "你记得保罗有多少次说过自己是奴隶、奴仆吗？是的，他的确是奴隶，是囚犯，但他不是罗马帝国的囚犯，乃是神的爱之囚徒，因为神在基督里向他所彰显的慈悲，所以他的余生，就不得不献上自己，甘心地作神的奴仆。你知道我们最大的需要是什么？就是要把眼睛打开，明白神在基督里为我们做的是何等大的事，好叫我们被他的大爱所激励，不断地恒久忍耐，把我们的生命献上给他。",
       "",
       "（本文整理自本刊同工为2014年12月“福音中国桥”第一场聚会所做的讲道记录。现场普通话翻译是陈鸽弟兄。）"
   ]
}
