{
   "volume": "54",
   "id": "4_gm_s",
   "category": "宣教专题",
   "title": "宣教和耶稣基督的主权",
   "author": "乔治莫瑞 博士 （Dr.George Murray）",
   "content": [
       "马太福音28：19-20上这样说：“所以，你们要去使万民作我的门徒，奉父子圣灵的名，给他们施洗。凡我所吩咐你们的，都教训他们遵守。”",
       "这两节经文被称为大使命，记载了耶稣教导我们应该做什么、去哪里做和怎样做。我们要了解这些内容，关键要注意经文里的动词。这段经文里面有四个很重要的动词，一个主要动词和三个辅助动词。",
       "主要动词是“作”我的门徒。耶稣命令我们要使人们作他的门徒，不只是要使人转变信仰，而是要人作他的门徒。只有作门徒才可以在主内成长，而仅仅转变信仰不够。然后耶稣教导我们在哪里做，是要到万国去，使万民作主的门徒。",
       "经文里另外三个辅助动词告诉我们怎么样做。第一，我们要“去”，第二，我们要“施洗”，第三，我们要“教训”。耶稣是个非常优秀的老师，好老师不只是教学生做什么，也教学生怎么做。",
       "“去”在新约和旧约里都是一个语气非常强烈的词。我们要“去”才能使人作门徒。如果我们不去，就不能使万民作主的门徒。我知道不是所有的人都真的能去另一个地方宣教，但我们都要在“去”的过程中有所参与。美国有个教会把会众分成三组：一组是去的人，一组是差遣的人，一组是不顺服的人。",
       "第二是我们要“施洗”。耶稣说要奉圣父、圣子、圣灵的名施洗，他是在告诉我们洗礼的意义是什么。洗礼是在公开场合宣告：我在三位一体的真神里面。这世界只有一个神，他是永远以三个位格存在的神：父、子、圣灵。",
       "第三，我们还要“教训”他们，教导他们遵行主耶稣所吩咐的一切命令。",
       "神给我们的大使命就是让万民作主的门徒。为此，我们要去、要给他们施洗、要教训教导他们。我们再没什么更想做的事情了。",
       "但这些不是今天我们想要跟大家说的主题。耶稣的大使命不是从马太福音28：19而是从马太福音28：18节开始的：“天上地下所有的权柄都赐给我了。”28：19上：“所以，你们要去使万民作我的门徒。”耶稣是谁？耶稣自己就是全能的神，和圣父圣灵是同等的，是永恒的。不只是因为他是谁，还因为他做过什么。他离开了完美的天国，来到充满罪恶的世界，但他活出了完美的一生。可他被诬告，被定罪，在十字架上羞辱地死去。但他是无罪的，是因为我们犯罪，他来替我们死了。所以神把他升为至高。万膝都当跪拜他，万口要承认耶稣是主，是荣耀的主，拥有所有权柄的主。因为耶稣拥有所有的权柄，所以，他命令我们要去使万民作他的门徒。",
       "大使命的开端不是大使命本身，大使命的开端是耶稣基督的主权。",
       "我去过北非。北非所有的国家都信伊斯兰教。在北非，我有些话不可以公开说，因此我很小心地选择我的话。当我在美国时，就不用再为我说的话害怕，我可以公开讲耶稣。我爱美国，我爱美国的民主自由。但是，基督徒的生活不是民主的生活。基督徒的生活中，有且只有一位君王，认可神有绝对的权柄、绝对的统治。约翰福音13：13说：“你们称呼我夫子，称呼我主，你们说的不错，我本来是。”",
       "有一次在飞机上，我坐在一个教授旁边。当她问我做什么时，我说我是校长。对于她的惊讶，我就说：这只是个头衔，这只是神给我安排的一个服事他的位置。但这不是耶稣的说法，耶稣不会说，主耶稣不过是个头衔，不重要。耶稣说，你们称我为主，这是对的，我本来就是。",
       "耶稣基督不是宪政下的君主。我们知道英国是君主立宪制。英国的统治者是女王伊丽莎白二世。但是她管理英国吗？不是，总理才管理英国。在英国，每次国会通过一条法律时，为了尊重女王，他们就请女王在那条线上签名，签名就代表女王同意法令。有趣的是，就算女王不肯签名，法律仍然有效。",
       "我们说耶稣是我们的王，耶稣基督有绝对的权力。但是我们的心真的是这样想吗？我怀疑很多基督徒的真正想法其实是：耶稣是我的国王，但我才是总理。我决定我要去哪里、做什么，只是形式上问问这个王而已。",
       "“把神包括在你的计划里是正确的”，这种看法正确吗？如果我们懂得圣经的教训，我们会知道这是错的。因为神不会变成我们计划的一部分，而是要我们变成他的计划的一部分。他的计划就是使所有的人作门徒。我知道很多人会在一张纸上写下人生规划，比如学习、毕业、择偶、工作、服事。然后，我们把这个计划交给神，求神签名同意。有趣的是，神也有一张纸给我们，要我们签名。但是这张纸是空白的！我们会担心，万一神在计划中写下宣教士、写下去非洲、写下城市宣教、写下殉道，怎么办？神说，我只是要你签名。",
       "路加福音6：46说：“你们为什么称呼我‘主啊！主啊’，却不遵我的话行呢？”世界仍有25亿人还在等我们把福音传给他们。我们为什么喊耶稣我们的主，却不做他要我们做的呢？大使命的开端不是大使命本身，而是耶稣基督的主权。我们愿意去做耶稣要我们做的一切吗？我们愿意去到耶稣要我们去的任何地方吗？现在我们祷告。",
       "“伟大的神啊，谢谢你差遣耶稣来！主耶稣，感谢你的大使命。感谢你作我们的主。你有一切的权柄。我们愿意降服在你的权柄下。我们愿意去你让我们去的地方，做你要我们做的一切事。求你差遣我们去到那些还在等候听到主耶稣福音的人那里。奉耶稣的名祷告。阿门！”",
       "",
       "（本文由本刊同工整理自2017年宣教年会6月4日联合主日崇拜的讲道录音。现场普通话翻译是李家齐弟兄。莫瑞博士刚从哥伦比亚国际大学校长一职退休。）"
   ]
}
