{
   "volume": "54",
   "id": "4_gm_t",
   "category": "宣教專題",
   "title": "宣教和耶穌基督的主權",
   "author": "喬治莫瑞 博士 （Dr.George Murray）",
   "content": [
       "馬太福音28：19-20上這樣說：“所以，你們要去使萬民作我的門徒，奉父子聖靈的名，給他們施洗。凡我所吩咐你們的，都教訓他們遵守。”",
       "這兩節經文被稱為大使命，記載了耶穌教導我們應該做什麼、去哪裡做和怎樣做。我們要瞭解這些內容，關鍵要注意經文裏的動詞。這段經文裏面有四個很重要的動詞，一個主要動詞和三個輔助動詞。",
       "主要動詞是“作”我的門徒。耶穌命令我們要使人們作他的門徒，不只是要使人轉變信仰，而是要人作他的門徒。只有作門徒才可以在主內成長，而僅僅轉變信仰不夠。然後耶穌教導我們在哪裡做，是要到萬國去，使萬民作主的門徒。",
       "經文裏另外三個輔助動詞告訴我們怎麼樣做。第一，我們要“去”，第二，我們要“施洗”，第三，我們要“教訓”。耶穌是個非常優秀的老師，好老師不只是教學生做什麼，也教學生怎麼做。",
       "“去”在新約和舊約裏都是一個語氣非常強烈的詞。我們要“去”才能使人作門徒。如果我們不去，就不能使萬民作主的門徒。我知道不是所有的人都真的能去另一個地方宣教，但我們都要在“去”的過程中有所參與。美國有個教會把會眾分成三組：一組是去的人，一組是差遣的人，一組是不順服的人。",
       "第二是我們要“施洗”。耶穌說要奉聖父、聖子、聖靈的名施洗，他是在告訴我們洗禮的意義是什麼。洗禮是在公開場合宣告：我在三位一體的真神裏面。這世界只有一個神，他是永遠以三個位格存在的神：父、子、聖靈。",
       "第三，我們還要“教訓”他們，教導他們遵行主耶穌所吩咐的一切命令。",
       "神給我們的大使命就是讓萬民作主的門徒。為此，我們要去、要給他們施洗、要教訓教導他們。我們再沒什麼更想做的事情了。",
       "但這些不是今天我們想要跟大家說的主題。耶穌的大使命不是從馬太福音28：19而是從馬太福音28：18節開始的：“天上地下所有的權柄都賜給我了。”28：19上：“所以，你們要去使萬民作我的門徒。”耶穌是誰？耶穌自己就是全能的神，和聖父聖靈是同等的，是永恆的。不只是因為他是誰，還因為他做過什麼。他離開了完美的天國，來到充滿罪惡的世界，但他活出了完美的一生。可他被誣告，被定罪，在十字架上羞辱地死去。但他是無罪的，是因為我們犯罪，他來替我們死了。所以神把他升為至高。萬膝都當跪拜他，萬口要承認耶穌是主，是榮耀的主，擁有所有權柄的主。因為耶穌擁有所有的權柄，所以，他命令我們要去使萬民作他的門徒。",
       "大使命的開端不是大使命本身，大使命的開端是耶穌基督的主權。",
       "我去過北非。北非所有的國家都信伊斯蘭教。在北非，我有些話不可以公開說，因此我很小心地選擇我的話。當我在美國時，就不用再為我說的話害怕，我可以公開講耶穌。我愛美國，我愛美國的民主自由。但是，基督徒的生活不是民主的生活。基督徒的生活中，有且只有一位君王，認可神有絕對的權柄、絕對的統治。約翰福音13：13說：“你們稱呼我夫子，稱呼我主，你們說的不錯，我本來是。”",
       "有一次在飛機上，我坐在一個教授旁邊。當她問我做什麼時，我說我是校長。對於她的驚訝，我就說：這只是個頭銜，這只是神給我安排的一個服事他的位置。但這不是耶穌的說法，耶穌不會說，主耶穌不過是個頭銜，不重要。耶穌說，你們稱我為主，這是對的，我本來就是。",
       "耶穌基督不是憲政下的君主。我們知道英國是君主立憲制。英國的統治者是女王伊莉莎白二世。但是她管理英國嗎？不是，總理才管理英國。在英國，每次國會通過一條法律時，為了尊重女王，他們就請女王在那條線上簽名，簽名就代表女王同意法令。有趣的是，就算女王不肯簽名，法律仍然有效。",
       "我們說耶穌是我們的王，耶穌基督有絕對的權力。但是我們的心真的是這樣想嗎？我懷疑很多基督徒的真正想法其實是：耶穌是我的國王，但我才是總理。我決定我要去哪裡、做什麼，只是形式上問問這個王而已。",
       "“把神包括在你的計劃裏是正確的”，這種看法正確嗎？如果我們懂得聖經的教訓，我們會知道這是錯的。因為神不會變成我們計劃的一部分，而是要我們變成他的計劃的一部分。他的計劃就是使所有的人作門徒。我知道很多人會在一張紙上寫下人生規劃，比如學習、畢業、擇偶、工作、服事。然後，我們把這個計劃交給神，求神簽名同意。有趣的是，神也有一張紙給我們，要我們簽名。但是這張紙是空白的！我們會擔心，萬一神在計劃中寫下宣教士、寫下去非洲、寫下城市宣教、寫下殉道，怎麼辦？神說，我只是要你簽名。",
       "路加福音6：46說：“你們為什麼稱呼我‘主啊！主啊’，卻不遵我的話行呢？”世界仍有25億人還在等我們把福音傳給他們。我們為什麼喊耶穌我們的主，卻不做他要我們做的呢？大使命的開端不是大使命本身，而是耶穌基督的主權。我們願意去做耶穌要我們做的一切嗎？我們願意去到耶穌要我們去的任何地方嗎？現在我們禱告。",
       "“偉大的神啊，謝謝你差遣耶穌來！主耶穌，感謝你的大使命。感謝你作我們的主。你有一切的權柄。我們願意降服在你的權柄下。我們願意去你讓我們去的地方，做你要我們做的一切事。求你差遣我們去到那些還在等候聽到主耶穌福音的人那裏。奉耶穌的名禱告。阿門！”",
       "",
       "（本文由本刊同工整理自2017年宣教年會6月4日聯合主日崇拜的講道錄音。現場普通話翻譯是李家齊弟兄。莫瑞博士剛從哥倫比亞國際大學校長一職退休。）"
   ]
}
