{
   "volume": "54",
   "id": "7_hhl_s",
   "category": "得救见证",
   "title": "患难中的出路",
   "author": "胡华兰",
   "content": [
       "",
       "我生于1948年8月，在家里排行老三，上有两个哥哥，下有两个弟弟一个妹妹。家里很穷，常常吃了上顿没下顿。两个哥哥没有上过学，他们在上学的年龄就为了减轻家庭重担帮别人做童工。而妹妹因为得了小儿麻疹，留下后遗症，造成残疾，脑筋没有原来灵活。因为有两个弟弟和一个残疾妹妹需要人照顾，所以我刚念完小学四年级，妈妈就决定让我辍学在家，照顾弟妹。",
       "1965年4月25日，我和城里的知青们一起下乡到武昌县纸坊土地堂杨桐公社。1968年，我和一位一起下乡的知青结了婚。十一年后，由于国家政策改变，一家五口人终于在1979年8月返回城里。",
       "向往多年的城里生活并没有我们想象得那么美好。一家五口两手空空，连住的地方都没有，丈夫无奈偷拆了几个垃圾箱的砖头，在妈妈住的房子楼梯口，临时搭盖了一间不到6平方米的矮小屋子，就算是我们的家了。无论怎么样，好歹算是有了安身的地方。",
       "那时我们每天都很辛苦，日夜加班，虽然当时加班没有钱，但我希望有班加是好事，毕竟我有三个孩子要养活。但万万没有想到的是，1982年3月7日那天夜晚加班，机床无情地夺去了我的双手！血肉模糊的双手已经面目全非了！当时痛苦绝望的心情甚至遮盖了双手的疼痛。“我才34岁，没有双手我怎么生存啊？天啊？为什么这样对我！”",
       "从此我整日以泪洗面，忧伤痛苦绝望，甚至想到一死了之。然而，当三个可怜的孩子出现在我眼前的时候，我想到，我死了他们怎么办？我死了家就散了，孩子就成没妈的孤儿了，所以就打消了去死的念头。终于我出院回到家里，看到小女儿的毛裤脱线，一根线拖了一尺长，上面泥巴缠裹足足有一根筷子粗了。我看着心里非常难过，就不管三七二十一，把她毛裤脱了下来，拆了一部分想重新编织好。可我这双残疾的手，连拿针都不会啊！但我下决心一定想办法织好。正好当时双手还绑着纱布，于是我借用纱布的力量，把针插进去，一针又一针，终于织好了，虽然用了将近六个小时，如果有手十几分钟就能搞好的。但看到自己用残缺的手织好的毛裤，我欣慰地露出了笑容，更增添了活下去的勇气。",
       "这之后，我想到首先要解决吃饭穿衣的问题。经过不断的努力，我终于学会了自理，也学会了买菜做饭，后来陆续又学会了编织毛衣、做缝纫、写字打电脑等等。虽然学会做很多事情，却也因此滋长了我的傲气，看啥也不顺眼。",
       "虽然我那时没有信主，但主却看顾着我，为我的患难开出路。由于没有双手，我时常感觉自卑，也害怕丈夫会因此离开我，丈夫果真慢慢离我越来越远。他常常以工作为借口，总是深夜喝得醉熏熏地回来。我知道他工作的压力，加之我工伤给他带来很多的负面情绪，担心的事情终于发生，丈夫的背叛使我的人生再一次陷入痛苦绝望之中！心中的爱变成恨，我绝望至极，巴不得立即死掉。但我不甘心，报复的心越来越强。他一回家我就开始骂他，讽刺他，如果我有手恨不得将他杀死，同归于尽，但我没有这个能力！我整日流泪，痛苦绝望。后来自暴自弃，索性每天就在麻将和泪水中度过......",
       "有话说，人的尽头是寻求神的开头。这时远在贵阳的小女儿传来上帝的福音，开始我真的不信，我问女儿，信上帝有用吗？上帝能把你爸爸还给我吗？女儿说，我不知道上帝会不会把爸爸还给你，但我知道上帝能帮助你，除了他没有人能帮你，去找神吧！儿子却要我信菩萨，他要请师傅给我念经。我跟孩子们说，我既不信从来也没有看到过的上帝，也不信庙里的菩萨，那些用木头、泥巴雕刻的假神，你们不要逼我了。",
       "后来女儿劝她爸爸，要他把我带到武昌堂教会去找牧师。说来也怪，丈夫真的带我去了教会。不过那一次我没有感动，拿回一本《归主要道》，却根本看不懂。书里说要向神认罪悔改，我想，是不是搞错了，如果说认罪悔改，应该是丈夫他去信才对，为什么我要认罪悔改呢？这个神靠不住，他都不知道是谁犯错了。于是再也没有去教堂了。",
       "过了一段时间，女儿打电话问我，去了教会没有？我说去了，她说有什么感觉吗？我说什么感觉都没有，哪有什么神啊！在女儿一再的劝说下，丈夫再一次把我带进教会，这一次来得比较早，唱诗班的姐妹们在那里，他把我交给那些姐妹，自己跑到楼下买了一本圣经书。那天牧师和教会的姐妹们都来到了我的家，感谢神的爱，她们的热情、彼此之间的友爱让我十分感动，她们的一举一动都和普通世人不同，是我从前没有见过的。",
       "征得我们的同意后，她们帮我砸碎了摆在家里的一切偶像。那天我的心情特别好，我的人生从此开始翻转。现在回想，当时一定是圣灵动了工，使丈夫送我去教会后，就一直在家，没再出门，可他平时白天从来不在家待的。那天丈夫非常热情、殷勤地款待了神的仆人，好像他在等着教会里有人来似的。",
       "那天姐妹们祷告过后，我心里的堵气、烦恼忧虑都消失了！看到丈夫也没有那么恨他了，因为牧师的话让我心里豁然开朗。牧师说，“如果丈夫不背叛你，你想你会来寻求神吗？我想你永远都不会认识神！”是的，真是这样，我的心是刚硬的。",
       "等姐妹们走了之后，我拿起桌上丈夫买的圣经书，一读就被深深地吸引了，感觉非常奇妙！圣经说天地万物是上帝创造的，我没有一点怀疑，反而觉得终于有了答案。哇！原来天地是上帝你创造的，我还以为天地本来就存在呢！天上的日月星辰都排列得这么整齐，一年四季轮流转，时间也没误差。下乡这么多年，我也知道什么季节该种什么，都合理安排妥当，原来这都是神的赐予啊！",
       "以前说靠天吃饭，天不下雨，我们就挑水浇灌禾苗，人定胜天嘛！读着圣经，原来这些不信神的想法都烟消云散了，取而代之的是对上帝的崇敬之心。我一边读一边说，哇！神啊，你真伟大！你创造了天地，还种下那么多的树木，都结满了果子，都是为我们预备的。圣经一直吸引着我往下看，看到神创造天地以后，就按照他的形象造了亚当，并且赋予人管理的责任，他如此地看重人，把他创造的所有都交给我们人来管理。上帝创造完天地，他看一切都好，唯独那人独居不好，他要为亚当造一个配偶来帮助他，所以才有了夏娃。原来我们人也是你造的，书上说人是猿猴变的，怪不得现在还有猿猴呢，它们还是猿猴，怎么没有变成人呢？",
       "我相信圣经书上说的，一定是真的。神将他所造的人安置在伊甸园，并吩咐他们树上的果子随意吃，唯独分辨善恶树上的果子神命令他们不可以吃。当我看到亚当和夏娃犯罪，偷吃禁果后又互相推卸责任，罪根就一直延续至今时，我不得不承认我是有罪的人。此时心虚了，不认罪不行啊，原来我一直认为自己蛮好，理直气壮地说我是好人，现在感觉每一次的犯罪就像电影一样一幕幕出现在我眼前。",
       "比如我爱占便宜，买东西时别人把钱多找给我，我没有感觉有什么不对，反而认为今天走运，白白多得；走路拣到钱，也认为自己运气好，从来不觉得自己有贪婪的心。再比如别人惹到我了，我烦了就会骂别人；有人偷了我的东西我也会不停地骂。有一次，女儿上学，没有钱交学费，是缓交。可是第二天女儿回家，就要我给她两元钱交学费，我听后就生气了。因为那个老师就住在我们村里，我就骂了半天，说老师不懂道理，什么叫缓交，没有钱才缓交，怎么一上学就逼孩子回来要钱，有钱叫什么缓交呢？现在丈夫背叛我，我就恨不得杀了他，还想找人报复。这一幕幕的犯罪都让我感到无地自容，我才知道原来我真的就是一个十恶不赦的罪犯，我也配得下地狱。我终于跪下了，向神忏悔我的罪！神啊，我这么坏我却不知道，我一直认为自己是好人。我痛苦极了，流下了痛悔的泪，求神饶恕我，是我不好，神啊，我还悖逆你，不相信你是神，还说了很多悖逆你的话，你能饶恕我吗？",
       "神接下来的作为安慰了我的心，尽管亚当和夏娃违背了他的命令，神把他们赶出了伊甸园，但神慈爱和怜悯的属性永远都不会改变！“耶和华神为亚当和他妻子用皮子做衣服给他们穿。”（创世记3:21）上帝的爱是测不透的。我对上帝的敬佩油然而生，我一定要信这样的神！让他来帮助我、改变我，找回失去的家！我于是学着姐妹们祷告说：“亲爱的天父，感谢你创造了我，我被造就是一个盛装你爱的器皿，唯有你的爱是永远不会改变，所以我恳求你赦免我一切的罪，挪走我心中的忧愁烦恼、嫉恨妒忌和狂傲暴躁的性情，让我感受到你的光亮和温暖，经历你的爱与我同在！改变我所有不良的坏习惯，将我里面的坏心，没有怜悯的心，换成温柔的心，有像你那样爱人的心和怜悯的心，将我里面一切污秽渣子清除干净，成为你喜悦的儿女！奉耶稣基督得胜的名求！阿们！”",
       "有了神，我看到了希望，看到了光明，感谢神在万民中拣选了我，感谢主耶稣在十字架上成就的救恩，感谢神赦免了我一切的罪。在神的带领中，我一步一步向他靠近，神的力量正在改变着我的生命......",
       "",
       "（作者在国内一家庭教会聚会。）"
   ]
}
