{
   "volume": "54",
   "id": "8_yx_t",
   "category": "電影評論",
   "title": "你的拯救並不來自強者——評加拿大影片《房間》",
   "author": "嚴行",
   "content": [
       "“早安！電燈”，“早安！桌子”，“早安！洗手池”鏡頭隨着小傑克一個一個打招呼而緩緩移動，向觀眾展示這個陰暗簡陋破舊的狹窄空間，這，就是5歲的小傑克和媽媽生活的世界。媽媽一直告訴他，只有“房間”裡的一切是真實的，沒有“外面”，電視裡的都是假的。然而，房頂的小小天窗透進外面的陽光，顯出外面是“存在”的，神秘並引人遐想。",
       "這是2015年加拿大電影《房間》開始的場景。這部影片向人們講述了一個極為痛苦殘酷的事件：7年前，小傑克的媽媽喬伊還是一名17歲的高中女生時，被老尼克誘騙綁架，囚禁在一個棚屋裡，兒子傑克是她遭受侵害而生下的，影片開頭的這一天，正是小傑克的5歲生日。",
       "此片就從5歲的小傑克的視角看世界，細膩地表達了一個對世界幾乎一無所知的小生命，從他逃出房間到進入社會的過程中每一絲感受。這感受，對那些已經習慣並木然無感的成年人而言，構成極其生動又非常陌生的新奇體會，同時也啟發人重新思考人與世界。",
       "小傑克是聰明的，同時也是處於蒙昧中的。他對世界的認知建立在那部老舊的電視上。因此他具有超強的想象力，世界在他眼前是魔幻的，他一直努力分辨什麼是“真的”，什麼是“假的”。現在，媽媽喬伊要展開近乎瘋狂的出逃計劃，她要藉傑克騙過那個男人，以期獲救。媽媽重新向傑克敘述他所存在的世界，推翻以前所講的關於世界的謊言，告訴他哪些是真的，哪些是假的。傑克的世界凌亂了，他所面對的仍然是小小陋室，媽媽口述的那些“真的存在”的人與物，以及媽媽曾經坐在“房子”後面的搖椅上悠然搖蕩的事，怎麼可能？他只知道“房間”，不知道“房子”。房間之外那個廣大的存在，對他如同囈語。他的世界，不就是媽媽靠牆站着左右擺動食指，他朝着左右奔跑的地方啊。母子間第一次因無法溝通，以致爆發了激烈的爭吵。",
       "爭吵令喬伊不得不放棄“洗腦”，她換一個方式，干脆直接進行行動訓練。她先教小傑克裝病，好利用進入醫院的機會求救。這一計劃失敗後，她進一步叫小傑克裝死。重生只能從死亡中尋找！當那個男人開車到郊外掩埋“已經死掉”的小傑克途中，小傑克從卡車後箱的地毯裡掙扎着鑽了出來，他摔倒在晃動的汽車裡，努力睜開眼睛：啊，真實的天空、藍天、白雲、樹、電線，歷歷在目。大特寫鏡頭定格在小傑克驚異的眼神，這是他第一眼所看見房間外面的“世界”，這世界真的存在！",
       "細弱的小傑克嚶嚶呼救引起路人警覺，被救後在警車上，小傑克又以他聰明的記憶提醒女警官媽媽所在的方位，從而使得媽媽終於被從那個封閉的房間裡救出，與他一起進入真實的世界。5歲的小小孩童成了媽媽的拯救。",
       "全片唯一的高亮度鏡頭，是小傑克在雪白的醫院病床上睜開眼睛，那是眩目的令人困惑的白光。它暗示觀眾，房間外的世界，看似明亮，也充滿新的危險。影片從這裡直到結尾，再無明亮晴朗的天光。小傑克從床上爬起來，踮着小腳走到落地玻璃窗前，啊，窗下是深淵般的世界！毫無經驗的小傑克被懼高嚇壞，飛快跑回媽媽的床上。世界竟如此可怕，是始料未及的啊。",
       "終於，小傑克與媽媽一同回家，但家已經不復從前，媽媽的父母離婚了，生父不能接受女兒受辱所生的孩子，一眼也不正看小傑克——他被這個世界接納存在困難。媽媽喬伊面對同樣的困難，電視采訪的每個問題，都如鞭子一樣抽打她的心。“孩子的爸爸”“為什麼不選擇將孩子交出，由社會撫養”親人與社會的壓力，令喬伊崩潰。在那個房間裡，她忍受了七年，因她心裡存着獲救的渴望；現在，走出房間，她以為回到了社會，但其實是另一個“房間”。而這一次，她卻無法期待獲救了。喬伊服藥自殺。",
       "一直像女孩一樣留着長髮的傑克，要求外婆剪下頭髮，交給住在醫院裡的媽媽。他將自己視作舊約聖經中的大力士參孫，他的力量隱藏在頭髮裡，他要幫助媽媽重新振作起來。影片裡，小傑克一步一步走上樓梯，表情堅毅。在這繽紛凌亂錯綜複雜的世界裡，小傑克逐漸成長。媽媽獲救後，對小傑克說：“你救了媽媽，再一次。”",
       "影片結尾部分，是小傑克要求再去看看那個“房間”。",
       "從“世界”回到“房間”，小傑克奇怪地發現房間似乎縮小了。他環顧四周，注意到唯一不同的是，此時門是敞開的。他滿有哲理地說：“因為門開着，房間就不是房間了”。小傑克如同影片開頭一樣，逐一對房間裡的椅子、桌子、水槽、天窗招呼，但這一次，他說的是“再見”。最後的鏡頭，是小傑克離開房間走在前面，媽媽跟着走出去了。重新見到這個敞開着的，即將被鏟掉的房間，親眼看到房間再也不能成為禁錮，使得喬伊可以從精神上走出房間。小傑克，第三次拯救了媽媽。",
       "影片讓人看到，喬伊從自己的父親、母親、社會關係以及電視報導等眾多方面，都未能獲得實質性的救助，這些她以為可以依靠的，可以給她力量的，都有意無意間造成她新的傷害。唯有營養不良的、瘦小細弱的傑克，一個不知世界為何物的5歲孩子，以他天然的、未被污染的純真、善良、敏感與堅強，也以他的生命中所充滿的希望和生長力量，成為拯救。世界知道這個道理嗎？",
       "《房間》榮獲2015年多倫多電影節最高獎，小傑克媽媽的飾演者以毫無表演痕跡的傑出表現，成為2016年奧斯卡影后，童星雅各也成功地塑造了令人難以忘懷的小傑克。影片中有小傑克幾段詩一般的獨白，引人深思：“在這個世界裡，有許多門，門後面有許多房間，各種各樣的事情一直在發生着……人們總是在忙碌着，卻沒有一個人知道天堂在哪裡。”",
       "",
       "（嚴行姐妹在士嘉堡國語堂聚會。）"
   ]
}
