{
   "volume": "54",
   "id": "8_yx_s",
   "category": "电影评论",
   "title": "你的拯救并不来自强者——评加拿大影片《房间》",
   "author": "严行",
   "content": [
       "“早晨好！电灯”，“早晨好！桌子”，“早晨好！洗手池”……镜头随着小杰克一个一个打招呼而缓缓移动，向观众展示这个阴暗简陋破旧的狭窄空间，这，就是5岁的小杰克和妈妈生活的世界。妈妈一直告诉他，只有“房间”里的一切是真实的，没有“外面”，电视里的都是假的。然而，房顶的小小天窗透进外面的阳光，显出外面是“存在”的，神秘并引人遐想。",
       "这是2015年加拿大电影《房间》开始的场景。这部影片向人们讲述了一个极为痛苦残酷的事件：7年前，小杰克的妈妈乔伊还是一名17岁的高中女生时，被老尼克诱骗绑架，囚禁在一个棚屋里，儿子杰克是她遭受侵害而生下的，影片开头的这一天，正是小杰克的5岁生日。",
       "此片就从5岁的小杰克的视角看世界，细腻地表达了一个对世界几乎一无所知的小生命，从他逃出房间到进入社会的过程中每一丝感受。这感受，对那些已经习惯并木然无感的成年人而言，构成极其生动又非常陌生的新奇体会，同时也启发人重新思考人与世界。",
       "小杰克是聪明的，同时也是处于蒙昧中的。他对世界的认知建立在那部老旧的电视上。因此他具有超强的想象力，世界在他眼前是魔幻的，他一直努力分辨什么是“真的”，什么是“假的”。现在，妈妈乔伊要展开近乎疯狂的出逃计划，她要藉杰克骗过那个男人，以期获救。妈妈重新向杰克叙述他所存在的世界，推翻以前所讲的关于世界的谎言，告诉他哪些是真的，哪些是假的。杰克的世界凌乱了，他所面对的仍然是小小陋室，妈妈口述的那些“真的存在”的人与物，以及妈妈曾经坐在“房子”后面的摇椅上悠然摇荡的事，怎么可能？他只知道“房间”，不知道“房子”。房间之外那个广大的存在，对他如同呓语。他的世界，不就是妈妈靠墙站着左右摆动食指，他朝着左右奔跑的地方啊。母子间第一次因无法沟通，以致爆发了激烈的争吵。",
       "争吵令乔伊不得不放弃“洗脑”，她换一个方式，干脆直接进行行动训练。她先教小杰克装病，好利用进入医院的机会求救。这一计划失败后，她进一步叫小杰克装死。重生只能从死亡中寻找！当那个男人开车到郊外掩埋“已经死掉”的小杰克途中，小杰克从卡车后箱的地毯里挣扎着钻了出来，他摔倒在晃动的汽车里，努力睁开眼睛：啊，真实的天空、蓝天、白云、树、电线，历历在目……。大特写镜头定格在小杰克惊异的眼神，这是他第一眼所看见房间外面的“世界”，这世界真的存在！",
       "细弱的小杰克嘤嘤呼救引起路人警觉，被救后在警车上，小杰克又以他聪明的记忆提醒女警官妈妈所在的方位，从而使得妈妈终于被从那个封闭的房间里救出，与他一起进入真实的世界。5岁的小小孩童成了妈妈的拯救。",
       "全片唯一的高亮度镜头，是小杰克在雪白的医院病床上睁开眼睛，那是眩目的令人困惑的白光。它暗示观众，房间外的世界，看似明亮，也充满新的危险。影片从这里直到结尾，再无明亮晴朗的天光。小杰克从床上爬起来，踮着小脚走到落地玻璃窗前，啊，窗下是深渊般的世界！毫无经验的小杰克被恐高吓坏，飞快跑回妈妈的床上。世界竟如此可怕，是始料未及的啊。",
       "终于，小杰克与妈妈一同回家，但家已经不复从前，妈妈的父母离婚了，生父不能接受女儿受辱所生的孩子，一眼也不正看小杰克——他被这个世界接纳存在困难。妈妈乔伊面对同样的困难，电视采访的每个问题，都如鞭子一样抽打她的心。“孩子的爸爸……”“为什么不选择将孩子交出，由社会抚养……”亲人与社会的压力，令乔伊崩溃。在那个房间里，她忍受了七年，因她心里存着获救的渴望；现在，走出房间，她以为回到了社会，但其实是另一个“房间”。而这一次，她却无法期待获救了。乔伊服药自杀。",
       "一直像女孩一样留着长发的杰克，要求外婆剪下头发，交给住在医院里的妈妈。他将自己视作旧约圣经中的大力士参孙，他的力量隐藏在头发里，他要帮助妈妈重新振作起来。影片里，小杰克一步一步走上楼梯，表情坚毅。在这缤纷凌乱错综复杂的世界里，小杰克逐渐成长。妈妈获救后，对小杰克说：“你救了妈妈，再一次。”",
       "影片结尾部分，是小杰克要求再去看看那个“房间”。",
       "从“世界”回到“房间”，小杰克奇怪地发现房间似乎缩小了。他环顾四周，注意到唯一不同的是，此时门是敞开的。他满有哲理地说：“因为门开着，房间就不是房间了”。小杰克如同影片开头一样，逐一对房间里的椅子、桌子、水槽、天窗招呼，但这一次，他说的是“再见”。最后的镜头，是小杰克离开房间走在前面，妈妈跟着走出去了。重新见到这个敞开着的，即将被铲掉的房间，亲眼看到房间再也不能成为禁锢，使得乔伊可以从精神上走出房间。小杰克，第三次拯救了妈妈。",
       "影片让人看到，乔伊从自己的父亲、母亲、社会关系以及电视报道等众多方面，都未能获得实质性的救助，这些她以为可以依靠的，可以给她力量的，都有意无意间造成她新的伤害。唯有营养不良的、瘦小细弱的杰克，一个不知世界为何物的5岁孩子，以他天然的、未被污染的纯真、善良、敏感与坚强，也以他的生命中所充满的希望和生长力量，成为拯救。世界知道这个道理吗？",
       "《房间》荣获2015年多伦多电影节最高奖，小杰克妈妈的饰演者以毫无表演痕迹的杰出表现，成为2016年奥斯卡影后，童星雅各也成功地塑造了令人难以忘怀的小杰克。影片中有小杰克几段诗一般的独白，引人深思：“在这个世界里，有许多门，门后面有许多房间，各种各样的事情一直在发生着……人们总是在忙碌着，却没有一个人知道天堂在哪里。”",
       "",
       "（严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
