{
   "volume": "54",
   "id": "9_zmj_t",
   "character": "traditional",
   "category": "生命歷程",
   "title": "生命的力量",
   "author": "趙美健",
   "content": [
       "今年八月份的時候，Marilyn的老母親（我稱呼她奶奶）去世了，享年九十九歲半。奶奶一個月之內生了兩次肺炎，第一次住院治療了一段時間，第二次她不願再去住院。後來心肺功能逐漸衰竭，她也沒受什麼罪就安然離開了。Marilyn說她走得很安詳，沒有任何痛苦與掙扎。一家人雖然非常難過，但大家知道這是她想要的方式。奶奶的後事都按她預先安排的地點、程序進行，安息禮拜的詩歌也是她精心挑選的。回想她接近一個世紀的人生旅程，我十分感慨。她以自己的生命影響並改變了很多人的生命，她在地上活得有耶穌的馨香之氣，她在天上也必活在神的榮光之中。",
       "我和Marilyn一家人的緣分要從2004年7月份說起。我在上海參加中加合作新生兒圍產醫學培訓班。Marilyn是新生兒科的呼吸治療師，她是加拿大新生兒協作網派到上海培訓我們的老師。因為為期要一個月，又正值暑假，她就把先生Brian和兒子Jobie一起帶上。我們在周末的時間就作他們的向導，因此互相熟悉起來。2005年初，經過雙方的互相選擇，多倫多病童醫院給了我新生兒專科進修的機會。Marilyn知道了，就盛情邀請我住在她家。在我來之前，Brian和Jobie特意把家裡的閣樓重新裝修了，換了新的保溫隔熱層、新的地板窗戶，還給我買了新的單人床和衣櫥，把我的一切日常生活都安排得周到妥帖。我6月底來多倫多的時候完全沒有陌生感，很快就適應了新的環境。Marilyn說她一家人就是我的Canadian family。",
       "很快冬天來了，Marilyn說要帶我到奶奶家一起慶祝聖誕節（Marilyn的父親幾年前去世了），這是她家多年來的傳統。我便一天天期盼著。閑暇時她就會和我說起奶奶的一些事情。奶奶一輩子都很簡樸、勤勞。她喜歡自己動手解決家裡的衣食問題。她家的鹹肉、果醬、腌菜、麵包和糕點都是她自己做的。她還喜歡親手做被子、編織毛毯、毛衣，還鉤蕾絲。她家的冰櫃裡總是有幾個冷凍的蘋果、南瓜派，以備家裡有臨時的訪客或者鄰居有應急之需。她年紀大了，視力和聽力都明顯下降，可身體還硬朗，她喜歡到教會幫大家做飯。她是一個非常熱心的人，有時記憶力不好，可對於別人的需求總是記得清清楚楚。",
       "聖誕節那天Brian特意租了一輛轎車，帶我一起到奶奶家，因為Brian只有一輛單排座的卡車，只能乘坐三個人。來到奶奶住在Cookstown的家裡，一下子就被撲面而來的喜慶節日氣氛包圍了。奶奶把家裡布置得紅紅火火，到處都是大大小小的裝飾。她那時已經八十八歲了，還一直獨自一個人生活，大小事宜她都親自打理。家裡到處乾淨整潔，看得出來每一個細節都是奶奶的心血。當天我們吃的烤火雞、土豆沙拉、腌甜菜頭和黃瓜，還有小餐包和蔓越莓果醬，都是奶奶親手做的。",
	   "<9_zmj.jpeg>",
       "我當時還不了解大家互相交換禮物的習俗。吃過午飯後，大家坐在聖誕樹旁一起打開各自的禮物。讓我驚喜的是，奶奶竟然給我也準備了一袋禮物，裡面有精美的衣架、有聖誕圖案的圍巾、毛巾和襪子，聖誕主題的胸針和一些小掛件。我真覺得自己和他們是一家人。現在想起那個聖誕節，每個細節都歷歷在目，心中充滿溫暖。",
       "我2009年以移民的身份再次回到多倫多，奶奶已經搬到渥太華由Marilyn的姐姐照顧。Marilyn和她通話的時候提起我申請工作過程中的一點小挫折，因為國內一些證件翻譯有誤，醫師資格登記注冊手續不得不延後，奶奶一直記在心上。一個月後，她從渥太華來多倫多，見到我時還特意問起是不是問題都順利解決了。",
       "當時和我們一起吃飯的還有一位老爺爺。那位老爺爺是Marilyn父親的老戰友，他們都是曾經一起到荷蘭參加過戰爭的。老爺爺的老伴已經去世，孩子又不在身邊，他們就把老爺爺當作自己家人。其實，他們還一直照顧著很多這樣的老戰友和他們的遺孀。",
       "後來每年聖誕節，我都想著請Marilyn幫我帶給奶奶一張賀卡和一些小禮物。對奶奶曾經給我的關愛表示衷心的感謝。奶奶也通過Marilyn得知，我找到一生的真愛嫁給Tommy了，完成住院醫師取得獨立的醫師資格，有新的工作搬家到Newmarket了，她總說為我高興和驕傲。我們雖然不能彼此相見，想起她的時候心中總有一股暖流。",
       "去參加奶奶的安息禮拜，第一首詩歌就是Amazing Grace，奇異恩典。管風琴的音樂響起時，我不禁熱淚盈眶。我們結婚典禮時的第一首詩歌也是奇異恩典。我總覺得這不是巧合，而是我和奶奶之間的一種默契。我相信這默契就是因為我們有一位共同的天父，一位共同的救主耶穌，我們生命的主。Marilyn說奶奶特意囑咐要把我多年前送給她的一個水晶小禮物放在她的骨灰盒裡。奶奶把她多年前親手鉤的蕾絲送給我，其中一幅蕾絲上的圖案是“staff of life”。意思是說，主耶穌是我們的生命靈糧，是我們每一天賴以生存的。用手摸著那蕾絲上一個個精細的針腳，我再一次淚眼模糊。我似乎摸到奶奶的手，又似乎看到她一針一線編織的過程，和她充滿慈愛的笑臉。",
       "奶奶暫時離開了我們。我們雖然很難過、很想念她，但知道有一天我們在天家還會再次相見，因而心裡有了一些安慰，同時也充滿了愛的力量。但願我們也可以像奶奶一樣愛人如己，用我們的愛心溫暖和影響他人，把他人也帶到主耶穌面前，讓他們和我們一樣，有天父兒女的福分，也得到永生的盼望！",
       "",
       "（美健姐妹和先生Tommy在Newmarket某教會聚會。）"
   ]
}
