{
   "volume": "47",
   "id": "1_wangyi_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "世界的盼望",
   "author": "王怡 牧师",
   "content": [
       "  一、这是不同于世界的福气",
       "  今天的讲道以新约以弗所书1：3-10的经文为中心，这是非常高超崇高，也非常复杂的一段经文。我们熟悉这段经文，在讲万世以前的爱与拣选，这里讲天上，讲天上各样属灵的福气。",
       "  别人告诉你一件事，如果那事对你来说是非常渴望的，它会对生活造成挑战和否定。人喜欢锦上添花，也把福音当这个。生活上什么都有，再多一个岂不更好？若仅仅是这样，那我说，那个东西虽然好，还好得不够，没有到否定你的地步。福音实在好到一个程度，对你的生活造成威胁。今天的世界没有盼望，你不看到这个否定，你就不会生出如鹿渴慕溪水的要求。",
       "  基督是“从永远到永远”，为什么？神在万世以先就拣选了！什么意思？这是说，不是在你来教会之前，而是在你不存在之前。你以为生命是从出生到死亡？圣经说，不是！在你生命之前，就有一个为你预备的盼望。基督是从永远到永远。到了日子的那一天，天上地下一切都要归到基督里。看，起点在没你之前，终点在你死以后。我的生命跟一个比我想象的更伟大的世界联系在一起。这样的福音带你走向崇高。",
       "  第一，圣经讲的盼望与我们生活中的理解有差别。圣经中的盼望，不是我们的希望，而是指一定会发生的事。“盼望”，是你一定会发生的事。一定会结婚？一定会得到什么？主在什么地方说他一定会按你的主意来？在我们生命中，只有死亡是一定会发生的事。但这个能叫盼望吗？唯一一定的事，又不是盼望。那么，你是一个没有盼望的人。（你想的，只是希望，——而希望，是可能落空的），所以，你是没有盼望的人。从出生到死亡，无论你得到什么，你都没有盼望，因你与圣经这里讲的盼望无关。",
       "<wangyi1.jpg>",
       "  第二，圣经讲的盼望是指向我们看不见的事。保罗说，谁盼望看得见的？人总是盼望看不见的，更大的。如果是眼睛看见的，你就想更大的、更好的。如果是更更更大的？就是肉眼无法看见的。圣经宣告，你活在肉眼所见的世界，只能看见世界，你没有办法拥有看不见的又到永远的。所以人生是虚空的虚空。你没有看不见的盼望，超过看得见的有形之物。",
       "  第三，这节经文是指整个宇宙。现代个人主义的假象是，我只作我自己，我只盼望关于我自己的。但人是群体性的，“盼望”与“爱”，都与“关系”有关。盼望一定指向你之外的关系，人的关系，社会、世界的关系。基督教加上更高超的——上帝的关系。这个盼望是指向垂直方向的关系。",
       "  我曾决定今生不要孩子。我信主后，神恩待我，现在我们有了一个儿子。以前我的一个读者说，王怡怎么信主了？他怎么要孩子了？我到现在都还没孩子！当你有了家庭，结婚，有了小孩，你就知道，人生的意义，真的不是独善其身的。你年轻气盛时，你只要你自己，这是很虚空的。你一但进入真实的亲密关系中，你就看到，如果有盼望，一定不是单一个人的，是与你的关系有关的。我们是受造成群体的人。",
       "  多伦多常堵车，因为人多车多。人为什么挤在一起，不到没有人的地方去？有人就说我喜欢一个人背着包去流浪，说这话的一定是住在大城市的人。他的生活和理想是断裂的。人希望往人多的地方走，与人能沟通的地方，机会多的地方，精神文化需求容易满足的地方去。这让人看到在人里面的丰富性。",
       "  二、这是不同于世界的盼望",
       "  以弗所书这段经文就讲到整个世界，讲到天上地下。从这段经文中，你会看到不是从个体的需要来讲，而是从整个世界出发，最终找到你的位置。讲福音说是个人的盼望，这个没错。现代社会往往从个人的感受与需要出来，现代文化不讲个人在地图上是哪个点。",
       "  圣经比喻，第一，是身体，把整个人类比作一个人。堕落的人在亚当里，信主的人是在基督里。有神学家说，在上帝眼里，整个世界只有两个人。全人类都挂在他们的腰上，不是在这个里面就是在那个里面。",
       "  第二，圣经用树的比喻。耶稣是葡萄树，我们是枝子。",
       "  第三，圣经用房屋作比喻，主是房角石，我们与主一起成为神的殿。可见神爱的不是一个人，是一个群体。神爱整个群体，不是一个人的盼望。",
       "  第四，盼望是指向终极的事，不是关于你20年后的事，不是面对你人生的未来。当然我信了主，我对20年后有盼望了，信主会帮助你在地上活出一个更美好的生活，但福音的本质不是这个。我做牧师多年后，参加葬礼和婚礼一样多。圣经说你要往丧事的人家去。我很熟悉殡仪馆，我熟悉ＩＣＵ病房。年老信主的人，他没有20年的未来。盼望是指向终级，指向你死后，是指向中国加拿大都没有了之后，文明被摧毁和改变之后。",
       "  你会说，这管我何事？路易十四说，我死后，哪怕洪水滔天。福音挑战你，指向末后，指向社群，指向人群。福音给出了真实的盼望，真实的危机。",
       "  如果我不信主，一生都没意义吗？什么是在基督里的成长？就是保持福音对你的压力与挑战。就如圣灵在你心中，就像政府的发言人，下面坐许多记者，你讲完，记者就提尖锐的问题。让上帝在你心中，保持住对你今天生活状态的压力和挑战。有人问：你最近灵性糟糕啊？你马上就被刺到：谁说的？",
       "  爱德华滋讲到盼望的命题，什么叫基督徒的盼望？什么叫天上地下过去将来的盼望？在任何人的生命中，都有坏事和好事发生，无论你怎么定义。什么叫盼望？就是主应许你，在你生命中所有的坏事，至终都会转化为好事。不是你不生病。你会经历苦难，甚至更多，但是你有盼望——就是在你生命中的一切事情都会转化成好事。",
       "  这是对成功神学的挑战。不相信的，就一定要把盼望当成能兑现的信仰。你不信真正的盼望，你希望神所应许的一切，在你死之前兑现。这不是基督教。上帝有他的主权，他兑现一些，不兑现一些，都是为你好。真正的盼望，不是在生命中兑现的。",
       "<wangyi2.jpg>",
       "  在中国或朝鲜，信徒因信主而受苦，因信主反而会失去一些东西，不是得到一些东西。不信主的人不愿接受生命中的失去，他只要得到。一但失去就成了苦毒，基督在十字架上失去一切，再得回来。跟随他的人他赐给他们真实的盼望，就是你可以失去，可以受委屈。",
       "  只有信的人才可以被骂，被排斥。因为他有盼望。别人不升职，活着就没盼望，你要怜悯他们，让他升职吧。我有一次跟孩子做公车，只要车上有人站着，我就不坐着。孩子说，我可不可坐一次，让一次？不然就永没坐的机会了。我说，把坐位让给不确定有永生的人。",
       "  去年查到，泰坦尼克号在被救的人中有8个中国人，他们是厨房里的人。他们是唯一装成女人的男人，抢了求生的位置，当时有一个基督徒说，谁是基督徒，确定有永生的，把位置放出来，你都有永生了，就让别人占便宜吧。给你个支票，10年兑现，让你比马云还富，你还在乎眼下的10元？你若信这是真的，就能做到；但你若嘴上信，心里不信就不行了。",
       "  在你生命中，多多少少都有一些美好的事，只是消失得快。生命中美好的时光留不住。但神给基督徒生命中的好事永远不被消失不被剥夺。恶会被摧毁，但真正的美好不会，能摧毁人的死亡，已经被基督摧毁了。好事不消失，会永远长存，会与我们同在。眼睛所见的世界，不是全部的世界。当神打开你，打开你心里的哈伯望远镜，哇，世界那么大。福音是关于整个世界的。真正的盼望，是你活在一个有盼望的世界里。美好的事不消失，因为它在基督里。",
       "  但今天的世界不是，随便一件新闻就能让我们难过好多天。基督徒有更美的盼望，这个更美好的还没有来到。更美好的在哪里？“天上地下都要在主里成为一”的那个时候。生命中最美好的不在你活的时候经历，是让你绝望还是让你盼望？",
       "  有科学家说，一般人的大脑会用10％，最聪明的人不会超过20％。你到死，你的大脑硬盘都用不到50％，这意味着什么？如果是这样的话，最合理的解释，就是人不是为这个世界而造的，人不是为今生而造的。因为今生用不了这么高的版本。在这个版本没启用之前人统统都死。那么，最合理的解释就是，那是为来生而造的。",
       "  神把他儿子给我们，又把圣灵给了我们。在圣经中，这叫押金，叫人质，圣灵在你里面作人质。神把他儿子给你，现在又把定金给你，把圣灵给你抵押，来证明，我要赐给你的，现在的只是一部分（定金是全部金额的一小部分），神自己来作这很小的一部分的抵押品，来保证你将来更美的那一天。那一天是真的，神为了这一点，把圣灵放在你心中，来作一个抵押。古时打仗，是把败的国当人质。世上哪有赢了的作人质？福音的伟大，不但是基督在十字架上降卑，也在于同是这位神，圣灵降低自己，来作保证！这恩典是颠倒的啊！",
       "  神成为人就是降卑，无论成为什么人都是一种位份的颠倒，他成为人即使穿金戴银也没有神的尊严了。但神却成为人中卑微的形象，他成为人却连人的尊严也保不住，赤身死在十字架上。人不能想象，也无权想象，除非圣灵感动我们的心，让我们生出这盼望。",
       "  三、这是来自天上的福音",
       "  这段经文是一段颂赞，如祷告，如三一颂。仿佛保罗在写信的时候，写的读的进行一个敬拜。是庄严的崇拜的宣召，但这里的腔调，不是骄傲，保罗在此是惊奇。保罗即将到人生的终点了。他惊讶。神怎么拣选我？神怎么来爱我？这不是保罗初信时写的，是他晚年写的，他快要离世了。他保持这个态度。人要保持福音对你的挑战和压力，还要保持福音对你的惊讶。你不应该服事多年后就不惊讶了。哪一天某个人对你不客气，你还受不了。保罗一直保持惊讶：我今日成了何等的人，我是罪人中的罪人……。这是保罗的惊讶。",
       "  这是整全的福音。",
       "  今天中国社会，无论如何，还是在中国文化，每一个人之所以没有盼望，是因为对世界没有盼望。我到处听说，人越来越对民主国家没有梦想，人互相说，“还是健康最重要”，“家人重要”。这不是一个充满盼望的社会的语气。中国最大的宗教是养生，广场舞是他们的团契。",
       "  一位1984年毕业的北大人今天说，80年代是理想，你们叫空谈。那时我们有书生意气，自由、民主、光明、未来；今天则是拼爹，打酱油。我们在“三角地”（北大的一个公共言论区——编注），对中国未来充满梦想，父母对我们也充满梦想。今天，我唯一的害怕，是你们不相信了。你们不信规则胜过潜规则，你们追求级别，不追求梦想，上大学，不为梦想，如今大官多，大师少。钱理群曾描绘出这个怀疑的时代，这个没有盼望的时代，他抱有人文主义的理想，在今天连这个也荡然无存了。",
       "  认识福音，不是自由独善的精神家园，而是在基督里看见整个世界的真正的盼望。十几亿人，找不到灵魂，追求个人的东西，这是悲惨；但若是追求到了，比追求不到更悲惨。请现在就看到空虚！早一点，让自己的理想死去，然后你就可以作为一个真正有盼望的人。你可以开始一个全新的生命历程。",
       "  你可能经历失去与挣扎。信主前，该犯罪就犯罪，好简单。信主后，你就多了挣扎，基督徒是这个世界上内心挣扎最痛苦的人。因他是另一个世界的人活在这个世界。",
       "  大瀑布，落差大，也代表力量越大，被改变的可能也越大，越壮观。基督徒是比非基督徒更壮观的人，他里面有信主的挣扎也有不信的人的挣扎。有盼望带来的张力与压力。也如瀑布飞流三千尺，勇敢接受福音带给你的挑战与改变、赦免与医治。",
       "<wangyi3.jpg>",
       "  你怎么看待你的未来。中国新闻周刊说：人生长大三次，第一次是在发现自己不是世界中心的时候，5年级；第二次是在发现即使再怎么努力，终究还是有些事达不到；第三次，明知有些事可能会无能为力，但还是会尽力争取的时候。这叫励志。",
       "  今天有许多励志文化，励志文章。但福音不是道德主义的励志。你需要第四次：认识圣经向我们启示的基督耶稣的福音。",
       "  毛姆小说《人性的枷锁》，是一部自传性作品。主角名叫加里，他在校园中，失去了对生命的信仰。他想，人终将死掉变得臭烂，还不如桌子。这世界将变成无有，所有的有都会变成没有，人类一切的追求都消失，没有人会记得以前发生的事。到最后关头，好坏都没关系。没有盼望……。他突然想通了：我也不需要追求什么结果。坏的东西也不会在我死后跟着我。他意识到自己自由了，摆脱了人性的枷锁。他可以我行我素。我就是我自己！今天许多年轻人就是如此。",
       "  如果到此为止，毛姆不算深刻。但加里又想到，罪恶没有结果，好坏没有分别，但他与此同时意识到：我再也不会经历真正的快乐了！完全没有对错，死亡会抹杀一切，我可以过任何生活，即“任性”。一生再也没有大瀑布了。因为消除了落差，消除了恩典对我的拯救。",
       "  听到福音的朋友，从现代个人主义虚空的价值观出来吧。盼望是比现实更现实的。福音告诉你，人是以盼望为本的受造物。人被造就是为了盼望。这盼望，神在他儿子基督里给了我们。",
       "  祷告：天父，我们感谢你，你照你的形象造我们，我们何等尊贵在你里面被肯定，离开你，尊贵或是骄傲，或落入自卑。藉着基督告诉我们，我们的盼望不在我们做了什么，而在我们到底是谁，我们是神所造的，是主所爱的，是主为之死的。在主里面我们可以恢复受造的尊严，求父神把神子的心赐在我们心中。奉耶稣之名，阿门！",
       "  （本文由严行姐妹记录并整理自2015年10月份王怡牧师在华人福音堂的“盼望系列讲座”第一讲。）"
   ]
}
