{
   "volume": "47",
   "id": "3_huyue_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "“我永不抛弃你”",
   "author": "胡悦",
   "content": [
       "  2000年我跟母亲一起到达蒙特利尔（MONTREAL），在那里我们一起认识了上帝，2001年母亲决志信主并受洗。而我，受洗班已经参加过许多次，也陪伴许多朋友们度过了漫长的洗礼课程，被他们的见证和洗礼感动、激动过，但最后我还是没有受洗。我认为我认识上帝是一件非常自然的事情，没有怀疑过他的存在，没有提过太多问题，就是单纯地知道他的存在。",
       "",
       "  自小我就不是一个省心的",
       "",
       "孩子，非常叛逆。小时候是小心翼翼地叛逆，比方说，母亲繁忙的时候逃个学啊，装生病不让家长去开家长会啊什么的。在我15岁那一年，我和母亲来到了多伦多。母亲因为担心我，管得我非常严。所以，为了得到一些难得的自由，我开始反叛：表面看上去还是人模人样，可是心里已经开始八爪挠心，对外面的事情总有欲望和向往。从那一年开始，我的路越来越偏，而且越跑越快，现在回头想想经常后怕。我上大学之后，母亲就离开多伦多去美国了。在这叛逆的五、六年中，母亲经常哭着跟我说，她每天过得提心吊胆，害怕看报纸、上网，就怕看到我出事的报道或者我惨不忍睹的照片。母亲那时天天流泪祷告，求神看顾我。",
       "",
       "  2011年夏天，我莫名其妙地突然转变，突然对自己的人生有了目标，突然对世上的事情不再向往，对身边花花绿绿的事情失去了兴趣。开始奋发图强，努力学习，挣钱独立。今年，我也终于以最高成绩毕业，找到了理想的工作。在这期间，母亲经常提醒我要去教会，跟神和好，说我的改变是神的怜悯。因着心里对母亲的愧疚，我就时不时地去间比较热闹的教会，坐着看看唱歌弹琴讲道的，没事评论评论就凑合过去了。",
       "",
       "  今年夏天，母亲从美国过来，带着我再次回到教会。虽然我跟母亲早在15年前就听过福音了，但教会还是莫名其妙地安排我跟母亲去了福音营，而且我还挺高兴的。一天、两天过去了，我却一点感动都没有，听道打哈欠，敬拜东张西望，盼着休息，盼着吃饭，盼着睡觉。母亲很着急，恨不得帮我决志，最后呼召的时候拉着我的手，眼睛死死地盯着我，就算这样，我还是没举手。终于听完了最后一场讲道，我回到房间，倔强地回想着：我都慕道15年了，怎么还是一点反应都没有？难道上帝没有拣选我？难道我只是他造的路人甲，生了，活了，死了就完了，死后也没有精彩的天堂，跟他一点关系都没有？这么多年我拼得那么累，他都知道吗？",
       "",
       "  我一个人躺在房间里，回想起在蒙特利尔时我曾经画的一幅画，背景是橘红色的夕阳，前面是夕阳下深色的海洋，从海里跳出来两三只海豚，画里写着一行字：“NEVER WILL I FORSAKE YOU.（我永不抛弃你）”想起这句话，一种委屈得想哭的感觉油然而生，这些年来每件事、每个人，都从我脑中划过，觉得都是我一个人在拼搏，一个人在受伤，我早就被抛弃了。我特别清楚地想起一件事，是母亲都不知道的。有一天晚上我开车去市中心开派对，凌晨3点后开车回士嘉堡。在高速公路DVP上，我睡着了，开着100公里/小时的速度就往高速路中间的分隔石上撞去。就在我要撞上的一瞬间，一声非常响亮的笛声和极亮的灯光从我后边传来，我马上清醒，猛踩刹车，停住了。我立刻回神，从后视镜看，高速上一辆车都没有，我东张西望，还是一辆车都没发现。后来我开到404/401交界口在高速路边清醒一下，仍然没发现一辆车。恍恍惚惚的我，就开车回家了。在我叛逆的这几年里，类似的极其危险甚至可能丧命的事情实在不少，可是我却安安全全地走过。我认识的许多跟我同路的人，都没有办法脱身，每天内心承受着常人无法想象的折磨和煎熬，无法靠自己的毅力摆脱那样的生活，而我，却莫名其妙地突然180度大转弯，脱身了！就这样，我独自一人躺在房间，一直想啊想啊，心里的感觉从委屈，到害怕，到惊讶，最后到感动！感动是因为醒悟到，我真的亲身体验了神从来没有离开过我，那种确定让我好有安全感，好有确据感。这么多年来，我总是觉得我跟他没有关系，他却从来没离开过我，一直保护着我，因为他拣选了我，也在我还不爱他之前就跟我说过，永远不抛弃我。就在那一天晚上，我决志信主了。",
       "",
       "  决志以后，圣灵带着我认识自己的罪，真的好多好多，好难受好难受。心里明白主已经为我死了，认罪就得赦免的，可是我一点都感觉不到。罪的后果让我有几个礼拜一直活在后悔、懊恼、羞愧里面，甚至没有办法祷告，因为觉得自己太不配。想起之前的事情和伤害过的人，我就好痛苦，无法释然。有一天，一个感动让我去参加教会的一个家庭小组，我就去了。那天，大家坐在一起没有什么主题地聊着天，我就在一旁安静地听着。在聚会快结束的时候，一位阿姨看着我，跟我说：孩子啊，你可别让耶稣白死了，有啥事你就交给他，向他求！那天聚会完了之后，我深深地想着这句话，因为我知道这是耶稣跟我讲的。我当天晚上在家里痛哭流涕地祷告，告诉耶稣我心里的痛苦，哭着跟他说我要他的赦免，我要重生的新生命。那天晚上，我觉得上帝亲自告诉我，他在我出生犯罪之前就已经爱我了，早在2000年前就为了今天的我死了，他都已经上十字架了，为了爱我，为了让我不受折磨。他问我为什么要让他白白地死去，还一个人在那里背着重担，不肯交托？就这样，我解脱了，从那天晚上开始，我渐渐学会了交托，我也坚定地相信耶稣的爱跟我是有直接关系的。",
       "",
       "  我明白受洗只是开始，我明白我的见证微不足道，但是我今天的洗礼以及见证在上帝的眼里都是可爱的。我相信他拣选了我，我相信他爱我，而且永远不离不弃，我愿意成为他的孩子，愿意一辈子依靠他。",
       "",
       "  （本文整理自胡悦姐妹于2015年圣诞节受洗时的见证稿。她在城东国语宣道会聚会。）",
       "",
       "   "
   ]
}
