{
   "volume": "47",
   "id": "4_suifengshu_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "蒙恩在古稀之年",
   "author": "隋凤书",
   "content": [
       "  一、从怀疑到相信",
       "  感谢主，让我在古稀之年，能蒙神怜悯，受洗归主，成为神的儿女，成为在主的恩典里有了新生命的人。",
       "  我本是一个不了解主耶稣，也不认识、更不知道福音的人。2007年我女儿张宏回国探亲时，向全家传福音，我从心里不信。我以为什么宗教信仰之类，全是迷信的。我也听说信基督教的人都是没有知识的老太太，或有疾病的人去教会崇拜，求医治。我自己是医生，我对宗教毫无兴趣。",
       "<suifengshu1.jpg>",
       "  我女儿向她爸爸讲述基督耶稣是神的儿子，他是神，信他就有永生。还说我们都是罪人，主耶稣是我们的救主。她爸爸正处在病中，听了女儿的讲述，他就愿意接受主耶稣为他的救主，也承认自己是有罪的，唯有靠主耶稣才可获得赦罪，所以他决志信主。我在一旁听着，心里半信半疑。",
       "  后来女儿给我寄来一封信（曾发表在溪水旁《一封给母亲的信》），再次劝我信靠生命的主耶稣基督。说主耶稣是神赐给我们的宝贵礼物。神爱世人，他有丰富的慈爱和怜悯，不愿意看到我们沉沦在败坏和灭亡之中。女儿告诉我怎样向上帝祷告，把一切的劳苦、忧愁都交托给主，他必赐下出人意料的平安。后来女儿又请国内信主的姐妹来我家送圣经，送属灵的书、光碟等叫我看。就这样，神藉各样的方式来引导我，本地信主的姐妹也经常到我家传福音，为我祷告，在神的大爱感召下，我渐渐对基督信仰开始有了正面的认识，愿意寻求并理解福音所启示的这位真神，我需要主基督的恩典，我愿意接受耶稣作我生命的主。",
       "  二、因蒙恩而认罪",
       "  那段时间里，我丈夫在病中，一年住院5-6次，生活上不能自理，需要我照顾。而我自己呢，同样也是年事已高，多病在身，一年要住院治疗2-3次。面对生活中的困难，我学着把重担交托在主的手上，求他帮助、依靠他的保护，从他得到力量和帮助。每当我旧病复发时，我就向主祷告。有几回，我高血压突发180/100毫米汞柱，心动过速以至脉搏数不清，危急中，我祷告呼求主的帮助，后很快病情明显好转，我心里大得平安。刚信主的我，就那么一点点信心，主耶稣都保守我，怜悯我，医治我，我内心无比感恩。感谢主！",
       "  在认识基督信仰的过程中，我曾对我们都是“罪人”这说法感到很不理解。我不承认自己有罪。我又没有犯法，哪里来的罪？读了圣经创世记，我开始知道始祖亚当和夏娃违背了神的命令吃了分辨善恶树上的果子，从而使人的本性被玷污，使罪性进入了人的生命。而且圣经上说的“罪”，是按神的圣洁完美公义的标准，不是按人的标准。",
       "  我躺在床上静下心来反复地想，过去和现在到底我有哪些罪？我与神的圣洁完美公义的标准来比，算不算完全？想来想去，自己在思想上、行为上或多或少都有贪婪、自私、骄傲、不饶恕人、嫉妒人和仇恨人等等，在神面前，我实在是罪人哪！圣经说“没有义人，连一个也没有”（罗马书3：10下），真的很深刻，也很真实。因此我向主耶稣承认自己确实有罪，唯有靠主耶稣才可获得赦罪。主耶稣被挂在木头上亲身担当了我们的罪、使我们既然在罪上死，就得以在义上活，感谢神怜悯我，拯救我，感谢主耶稣的宝血洗净了我的罪，感谢主恩惠慈爱，赐我新的生命！",
       "  三、经历恩典 大得平安",
       "  2011年我来到多伦多，在女儿的带领下，走进了华人福音堂，受到了牧师和弟兄姐妹们的热情欢迎，像家人般的温暖，使我深受感动。从此，我就坚持主日崇拜、查经班和团契活动。除了听牧师讲道外，我在家里也天天读圣经，又看了许多属灵的书刊杂志，《溪水旁》、《中信》、《海外校园》、《真理报》和《号角报》等等。牧师和教会的弟兄姐妹十分关心我、为我祷告。女儿家有个查经班，我足不出户就能参加查经班，这都是主的恩典。通过学习，我更加深刻认识神的救赎，圣父、圣子、圣灵三位一体全能真神，是万福之根。圣经里的话语句句是真理让我属灵的生命得饱足。",
       "  因为我相信神的信实和大能，所以每当我遇到难处或旧病复发时，我就藉着祷告到主面前，从主那里寻求帮助。曾经有一次我上腹部突然疼痛难忍，伴有头痛、眼花、全身无力、血压低等症状。我女儿扶我上床休息，为我向神祷告，不久，疼痛减轻，我睁开眼睛突然感觉两眼明亮，看东西特别清楚，真是奇妙恩典。女儿不放心我的情况，还是带我去医院看急诊。经检查心脏没有问题，没有其他严重病症，我们平安回家了。",
       "  我因照顾老伴儿的原因，左肩疼痛，左臂活动受到限制。高牧师曾为我祷告求神医治，又叫我做活动，疼痛略有好转。有一天下雪，我去外面扫雪，左肩疼痛愈加严重了。女儿晚上回来，带我一起向神切切祷告。祷告后，我安心睡了。次日早上起床后，我发现左肩不疼了！从此，再没有复发。慈爱的主大施恩典在我身上，我的颈椎病也痊愈了；我的血压也平稳了，降压药也减量了。我自己虽然是医生，但我深知我的许多病是神施恩的作为。这是我亲身感受到神的大能和大爱，让我确知神与我同在，圣灵住在我里面，赐我出人意料的平安和喜乐。",
       "  四、传主福音 带人归主",
       "  2012年端午节前几天，我和女儿去我的一位老同事、老朋友家送粽子。我和女儿被圣灵感动，决心要给他们传福音，在去的路上，我们就祷告，求神带领。",
       "  与老朋友在谈话中得知她坐飞机被冷风吹到关节炎犯了，疼痛难忍。我就向她讲述我的经历，两个月前我坐椅子不稳，椅子后翻使我重重地摔在地上。当时我就腰腿疼得起不来，不敢活动。我身为医生知道老年人摔伤是严重的问题。但很奇妙，去急诊拍片发现没有骨折。回家后，我和女儿又一起向神祷告，后来教会的弟兄姐妹及宋胜牧师也都知道了，大家同心合意为我向上帝祷告，半个月后我的腰腿疼就痊愈了。我朋友说，她在家也摔倒过，一个多月才见好的。我又介绍了我的左肩疼痛是如何通过祷告被神医治的，我的血压高现在也平稳了，用药也减量了。女儿藉着我们蒙恩的经历，向她宣讲主耶稣的福音，神差他独生爱子耶稣基督降世为人，为我们的罪死在十字架上，他满有怜悯、恩典和慈爱。我和女儿一起跟我这老朋友夫妇传讲人人都有罪，只有信靠主耶稣，罪才能得赦免的道理。那天，我们谈了很多，最后，当问这两位老人愿不愿意信靠主耶稣时，感谢主，他们同声说：“愿意！”我女儿就带他们向神做了决志祷告。回家的路上，我和女儿按捺不住喜乐的心情，高声赞美主，哈利路亚！",
       "  我曾是那样一个罪人，被主拯救，被主医治，今被主使用，这是何等大的恩典，何等大的喜乐。",
       "  2012年4月8日复活节，这是我最激动、最喜悦的日子，我永远也不会忘记。感谢神拣选我，使我受洗归入基督，我愿将我的生命交托给主，一生遵神的旨意为主耶稣基督而活。我在古稀之年得蒙主恩，真是莫大的福份，我向往那最美好的归宿，就是神为我们预备的永恒的家——天国。",
       "  今后我会继续读圣经，学习神的话语，顺服神的旨意，做一个多结果子的基督徒，离弃旧我，过以神为中心的新生活，荣耀主名。",
       "  （作者在士嘉堡国语堂聚会。）"
   ]
}
