{
   "volume": "47",
   "id": "7_yanxing_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "与一位佛学爱好者的通信（之八）",
   "author": "严行",
   "content": [
       "  尊敬的朋友，您好！",
       "",
       "  尊重您的意见，结束我们这一轮的文字交流。这里，最后讲几句话，愿您肯听。",
       "",
       "  直截了当地讲吧，宗教都不是指向今世，而是来生。那么，您的教友，您的老师，有人因为信佛而觉得他的生命得救了吗？他们有把握死后进天国吗？",
       "",
       "  但真正的基督徒，都有充分的把握。我在中国参加过亲友的葬礼，在北美也参加过基督徒的葬礼，反差极大。中国的葬礼上，人们哭喊哀嚎，捶胸顿足，完全是绝望的表达，是一去不归的永别；但在教会信徒的葬礼上，人们是像欢送挚友远行一样，有唱诗，有牧师劝勉致词，有亲朋讲述逝者生前的事迹，大屏幕上播放逝者生前的照片……几乎没有哭声，气氛庄重而安详。今年初我教会的秘书去世了，她服务教会几十年，她的葬礼上大家一齐回忆与她相处的美好岁月，以及可笑的瞬间，殡仪馆里竟是欢笑连连。朋友，您能想象这情景吗？",
       "",
       "  这不是特例，是十分普遍的。美国校园枪击案中为保卫学生挡子弹而死的老师葬礼上，他的儿子说，“爸爸，我不跟你说永别，我说再会。”他相信他们有一天会在天国相见。我为美国《海外校园》杂志撰稿，这杂志的总负责人是从国内到美国留学读博士的。1991年美国发生了轰动一时的卢刚案，这位叫卢刚的中国博士生，把正在开会的美国天文物理学界的专家几乎枪杀了一半，同时打死了该大学的女副校长，然后举枪自杀。卢刚案您可以通过网络查到。这位全家都是基督徒的女副校长的弟兄们一齐为此事祷告，之后，他们共同写信给卢刚的父母，表示原谅他们的儿子，并为他们失去儿子难过，还向他们捐了钱。整个事件的处理过程以及葬礼，都在这位当时的留学生眼前，令他深受震撼，后来，他信了主，读了神学，2012年起担任《海外校园》的总干事。",
       "",
       "  我更见过太多曾经夫妻不和、婆媳不和、子女有问题的家庭，因为信主而完全改变。那些曾经被认为不可救药的家庭和生命，都因信仰而被翻转。我一个朋友在多伦多做福音戒毒工作，在那里，许多瘾君子被主改变，这个戒毒所的牧师自己就是这样一位。这位曾被黑社会追杀，活得人不像人鬼不像鬼，一度唯愿自杀一了残生的人，现在站在千百众人面前，宣讲基督的恩典与荣光，真的让人感慨万千啊！",
       "",
       "  朋友，若你有机会听到看到，你怎么能不相信神的大能？怎么能不相信拯救的真实？怎么能不认识新生命的美好？",
       "",
       "  上帝只有一位，他创造了宇宙万物和人，他愿意与他造的人有关系，他愿意让人与他同享天国的美好。只是人必须先除掉罪才可以与神同在。耶稣道成肉身解决了罪与死的问题，为世人打通了进入天国之门。约翰福音第一章耶稣对门徒说：“你们将要看见天开了，神的使者上去下来在人子的身上”。朋友，您不能接受基督教是“唯一”的这种说法，我能理解您目前的态度。只是，这是上帝给的道路啊。",
       "",
       "  我同意您信中再次强调要践行信仰的话，但我要说明的是，好行为是好的，但人不能靠着这些好行为“得救”，甚至，好行为也不是存着罪性的人能行得出来的，若没有从圣灵而生的新生命，人岂有可蒙神悦纳的好行为？",
       "",
       "  “得救！”您看到了吗？是说要从这必要毁灭的世界和必要死去的生命中被救拔出来！远志明牧师说“当你的黑暗来临的那一刻，你的拯救在哪里？”若您的信仰不能救您，学那么多佛理学问何益？一大堆学问只会叫人更加骄傲，觉得自己比别人高出一头。见到全能的上帝时，那些学问连个小数点都算不上呢。基督教信仰并非不重学问与知识，但更重的是高于知识与学问的“生死”问题，这个信仰，是叫人活着的时候，生命改变（即“重生”），死的时候，归入天家（即“永生”）。也就是说，无论生与死，都是与神同在，而我们所信的神，也正是这样一位神，圣经称之为“以马内利”（神与人同在）。其它的，就算是天大的知识学问，跟这两样相比，都不值一提。真的。",
       "",
       "  我从未觉得您的文字给我造成烦恼，一点也没有。我很高兴您肯与我有这样一番笔谈。虽然我们未曾谋面，但文字结缘也是美好的。希望有机会能相见。",
       "",
       "  愿您继续您的信仰之旅，更愿上帝的手引导您。主耶稣说：寻找，便寻见，叩门，就给他开门。阿们！",
       "",
       "  （严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
