{
   "volume": "23",
   "id": "13_dongxiaozhong_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "回归天父怀抱",
   "author": "董晓钟",
   "content": [
       "  我生长在中国大陆一个普通的职员家庭。父亲毕业于一所海军军官学校，后来成了一名无线电工程师；母亲是乡下小学教师。父亲在我小学毕业之前一直远在北方的天津工作，母亲则任教于我们老家——福建长乐。由于父母亲长期分居，一年才团聚一次，彼此之间的沟通少，加上性格不同等种种原因，从我懂事、记事开始，父母之间的争吵总是不断。虽然如此，父母对我在礼节和为人处事的教导上还是留下了正面的影响。但是由于亲情方面的交流较少，父母对我的爱和关心主要集中在饮食和身体方面的满足。因此，对家庭温暖和谐的向往，成了我心中最大的渴望。记得有一次去一个同学家，看到他们一家和睦相处、充满温馨，我真是羡慕不已，心想，我若是这家庭中的一员该有多好啊。感谢上帝，这种深深的渴望成为我后来一直坚持去教会的动力之一。",
       "",
       "  1982年到1989年，也就是从初中二年级开始到大专毕业这七年间，我受当时气功热的影响，断断续续地自学气功。其间经历得气、通大小周天、灵魂出窍等现象。这些经历使我对灵界的存在有了一些认识。因我学的是打坐、冥想，经常是以反观内照的方式来修炼内气，因此有许多机会反省自己的内心世界。结果发现自己有一些不好的思想意念总是难以摆脱，气功的修行不能帮助我。内心的挣扎和失望无法述说，极其悲观。记得我们的校园是坐落在小山丘上，周围就是农田，山上种植了许多番石榴树。每到时节，我经常去偷农田里的甘庶和山上的番石榴。就这样，虽然有时内心有挣扎，却于事无补，要做的坏事还是继续去做，内心世界和外在行为都一天不如一天。",
       "",
       "  1989年大专毕业，1990年2月18日踏上加拿大这块异国之土。当时来加学习英文只是借口，打工挣钱是事实，而心底隐藏的却是逃家的念头。来到国外自由了，少了父母的管束，外界又少了人与人之间的道德约束，因此，未经世事的我很快就在这个自由放任的西方世界迷失了。现在回想起那一段的生活觉得非常荒唐！如何来描述呢？我一星期工作六天，周末不是打麻將就是去脱衣舞厅，多伦多大大小小的脱衣舞厅几乎都光顾过，还觉得自己很酷，可以对这些灯红酒绿熟视无睹，却不自觉已深陷其中不能自拔。我不喜欢喝酒，却是烟不离口，一天差不多要吸两包左右。出国仅一年多的时间就发生如此大的变化，那时我对人生非常麻木。另外，打工虽劳苦却还顶得住，人情淡泊却使我灰心。记得最清楚的一件事，是我在做北京烤鸭时，因为吃了一块客人剩下的烤鸭腿，被老板娘碰见，结果被臭骂一顿。我当时百感交集，悲从中来，痛哭一场。雪上加霜的是，因为长期劳累，一年零三个月后，我的身体终于垮了。一天傍晚下腹部疼痛不止，被救护车送进医院。检查结果是急性阑尾炎，于是自己签字后被送上手术台。手术后一直不能工作，这是我人生的最低谷。在这举目无亲的异国他乡，心里有苦无处诉。",
       "",
       "  1992年初认识了我的妻子，长期的单身生活令我渴望有个家。那时候来加拿大的女孩子比男的少很多，可以说是比例严重失调。于是全力以赴，各种方法全用上，磨缠忍一样不缺。她爱讲话，我洗耳恭听；找时机，献殷勤，鲜花战术；被拒绝，不气馁，屡败屡战，最后夺得夫人归。刚开始的婚姻生活很惬意，小夫妻俩游山玩水，为了表明我的真爱，还痛下决心把烟戒了。",
       "",
       "  蜜月期过后，开始进入备战期。当初的忍耐开始用尽，各人的小脾气出炉。每次吵架总是因为一点小事而起，然后互不相让，各持己见。这样大概一年多的时间，几乎是三天一小吵，五天一大吵，两人都是精疲力尽，每次都说好以后不要再吵，可是每次又照例来过。即使知道吵架的原由，也不能避免再一次的争吵。就在那时认识了一位教会的朋友，他介绍我们夫妻去华夏圣经教会，这是我生命中的一个转机。记得刚开始的三个月，讲员讲的大部分内容我都不能明白，但有如家的气氛却深深地吸引了我。这里与打工的地方有天壤之别，赞美的歌声能让我心里有快乐和满足，每次我都大声地高唱，虽然那时还不认识神。每一次聚会后的聚餐，我也很主动地帮助做这做那。师母在我们去聚会不久，就给我们打电话问候关心，这给我们留下很深的印象，也使我感到非常的温馨。还有许多弟兄姐妹的爱心和帮助，使我和妻子一次又一次地等待着礼拜天的来临。感谢天父的慈爱和怜悯，虽然许多的讲道都听不大懂，但讲到人所共有的坏行为和天生的劣根性时，我心里非常认同。那时也听到耶稣爱我们，祂被钉在十字架上，成为替罪羊，我们的一切过犯得以涂抹。于是我和妻子回家后一起在上帝面前，按讲员所教导的方式做认罪祷告。内容大概是这样，“神啊，我承认我是一个罪人，我感谢您赦免我的过犯，感谢主耶稣在十字架上替我死，我今后一生愿意跟随主，把自己交在主的手中，求主带领我的一生。奉耶稣的名祈祷，阿们。”还记得当时接连几天都做同样的祷告，而且每天都反复几次。这都表达了我愿意悔罪的心，我相信天父一定听到了我的祷告。",
       "",
       "  在一次福音佈道会中我真正体会到神的赦免。记得讲员的讲题是“父亲”，他引用路加福音中耶稣所叙述的一个浪子的故事来表达天父对我们的爱和期盼。故事是这样，一个不孝子因为不愿意有父亲的管束要到外地去闯荡江湖，在父亲还健在的时候就要求父亲将他当得的那一份产业分给他，这产业按传统是要等父亲过世后才能分到。父亲在儿子强烈要求下，就让他带着产业去了。几年的无度挥霍，这儿子贫困潦倒，饥寒交迫，于是回想起父亲的家，就动身回去，他心里知道得罪了父亲，父亲可能不接纳他，所以只希望回家做雇工混口饭吃。没有想到他父亲在他离家后天天盼望他归来，当浪子还离家很远，等候许久的父亲已经看见他，就跑过去拥抱他接纳他。这个故事将天父对我们世人的慈爱之心表达得淋漓尽致。当时我被天父的爱深深地感动，第一次体会到自己背逆的心是何等的深重，我就是那浪子！回想起地上的父亲在我小时候是怎样的爱我，其中有一件往事是永远不会忘怀的。在我读小学三年级到五年级时是在天津塘沽区度过的，那地方的秋天非常燥热，夜晚我总是难以入睡。父亲就拿一把扇子为我驱热，每晚如此一直扇到我入睡，他才睡下。而我在上大学一年级的时候，为了自己的喜好而不听父亲的劝阻，一意孤行要去学武术。而父亲怕我学了武术在外惹事，我当时忍心顶撞，不听劝告，竟然说：“你再拦阻我就跟你脱离父子关系。”当时不知道自己怎么会脱口而出这句话。父亲当时一下子愣住了，相信也令他大大伤心，就任由我去学武术。后来我打架、在学校里打麻将差一点被留校察看不能毕业，都是我一意孤行的结果。而我出国的真正目的也是要远离爱我的家人。清楚记得，那天在天父面前我止不住地流泪大概有半小时之久，这是我懊悔的泪，也是我感恩的泪。我心里向天父呼喊说：“天父我得罪了您，也得罪了我地上的父亲，求您赦免我的罪孽过犯！”我听到天父对我说：“我已经等待你好久了！孩子，你的罪孽过犯我已经赦免，耶稣已经为你在十字架上付了代价。”我清楚地感到肩上的罪担得以脱落，心中有无尽的感恩。",
       "",
       "  信主后的变化有几点想说一说，首先，我和妻子的关系，从前我俩吵架后从不会互相道歉，现在我可以主动说对不起。第二，我妻子说，我以前只懂得对她笑，现在对别人的笑脸也多了。还有一件发生在我身上的事，那是信主后不久，一天我和往常一样乘车去上班，在一个车站上来一位老人。此时位置都被坐满，他找不到坐位。我心中有种感动，就站起来将位置让给这位老人，他笑一笑坐下。很奇妙，我从心中涌出一种莫名的喜乐，突然间天地好像变得异常美好，小鸟的歌声特别动听，树叶也特别翠绿，周围的人也变得亲切可爱，我知道我的心被天父更新了！正如圣经说：“若有人在基督里，他就是新造的人，旧事已过，都变成新的了。”（哥林多后书5:17）",
       "",
       "    "
   ]
}
