{
   "volume": "23",
   "id": "15_tangwenzhen_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "神的奇妙救恩",
   "author": "汤文珍",
   "content": [
       "  1999年我和老伴退休后，一直在广东小女儿、女婿家居住。2004年我们又移居加拿大与大女儿、大女婿一家人居住在一起。在多伦多我常遇见一些国内来的老人，觉得在这里不习惯，语言不通、外出不便、缺亲少友、倍感寂寞。而我因为是基督徒，神的家就是我的家。一到此，我就找教会，找到弟兄姐妹，大家亲如一家，彼此相爱，关怀备至。每周相聚几次，喜乐颂赞，交通分享。平时还可以电话沟通，住得近的相邀一起散步、唱诗，感觉真好。",
       "  下面，我就与大家一同分享神的奇妙救恩——我是怎样成为基督徒的。",
       "<tangwenzhen1.jpg>",
       "  我原先是一个皈依佛门的家传佛教徒，我的母亲吃长素，我也吃“六日斋”。年轻时经常带着女儿随同母亲到庙里去烧香拜佛。中国佛教四大名山我朝拜了三座。1999年小女儿信了耶稣基督。她知道拜偶像的最后结局是“在烧着硫磺的火湖里；这是第二次的死。”（参启示录21：8）女儿很爱我，一直劝我悔改归主。我冥顽刚硬，拒不接受。她又请来学神学的王姐妹对我传讲耶稣的救恩。听她说：“我们都是罪人…”我觉得莫名其妙。我巴不得多多积德行善，从不犯法，怎么成了罪人？又听她说：“佛教是拜偶像，那些偶像是假神、是虚无的。”我更不高兴了，反驳说：“你们基督教太骄傲了，佛教从不说上帝是假神，为什么你们要这样排斥否定佛教呢？”我不愿听下去了，就转身离去。",
       "  后来小女儿在家中聚会，播放基督信仰的VCD。我虽然没参加，但那些神的话语、分享见证也都传到了我的耳中。她也把属灵书籍放在我桌上，潜移默化地对我进行教育。2002年，我们准备回老家看看。行前，女儿问我为什么不愿信耶稣？我随便找个借口说：“老家没有基督教会，我从没看见基督教堂。”她说：“还有什么原因吗？”我说：“舍不得我的佛教姐妹们，我们多年的感情，怎么能离经叛道，离开她们呢？”她又问：“还有什么？”我奇怪她问这些干什么？就说：“没有了。”原来女儿请牧师和许多弟兄姐妹针对我的顾虑为我祷告，但当时我并不知道。",
       "  奇妙的事接着发生了。回老家没几天，我外出时发现隔壁院子里有一个小杂货店。过去十多年我从没留意到这个店。于是我走进这个店，扫了一眼货品后，却盯住了老板娘身上挂着的十字架项饰。我问：“你是基督徒吗？”她答：“是。”我又问：“基督教堂在哪儿？”她热情地向我介绍教堂的位置，又宣讲耶稣为我们舍命，赦免我们的罪，拯救我们的恩典。我说：“我是佛教徒。”她好心地对我讲佛教拜偶像，是假神。我不愿听，又转身离去。",
       "  两天后的一个晚上，我和老伴在客厅看电视，约九点钟左右，我突然感觉心跳过速，心慌难受，就到卧室躺下休息。但不论平躺还是侧卧，均不能让心安定。心慌人颤抖，折腾了一个多小时，人感到痛苦难耐，似乎要断气了，非常软弱。我喊来老伴说：“我非常难受。”他说：“我送你去医院吧。”我想十月份的晚上十点多钟，天气凉，一到医院，检查、住院、吊针…若把老伴也折腾病了，孩子们又不在身边，就麻烦了。突然我灵光一闪，让他出去等一下再看看。我就在床上祈求说：“上帝呀！你救我，我就信靠你。”不知怎么我竟唱一句“耶稣爱我我知道”说完这句话，我的心马上安定下来，无比舒服，我非常奇怪，不相信这是真的。我从床上坐起来，动一动感觉很好，这真是上帝立竿见影地医治了我。这种出死入生的经历，不能不使我震惊：第一，我家中有佛堂，我为何不求观音却一开口就是求上帝？第二，我不懂祷告，又不知耶稣是救主是中保，但我却莫名其妙地唱一句“耶稣爱我我知道”完整了一段祷告词。这一切只能说明是神的奇妙作为。第二天我就怀着敬畏守信的心去找小店的老板娘——胡姐妹，请她星期天带我去教会，她高兴地拉着我作了个决志祷告。",
       "  更为奇妙的是，两周后的一天，我的四位佛教姐妹要来我家聚聚。我不好意思见她们，推说得了高血压，以后再聚。她们却坚持要来，不要我弄饭，买了两大包水饺带来。相聚中，一位吴姐说：“汤妹，香港来了位大法师讲法，星期天我们一同去听吧！”我没回答，默默去倒茶，寻思如何开口。另一位妹妹又说：“汤姐，九月十九（农历）观音生日，我们去哪个庙朝拜呀？”我只好鼓起勇气说：“姐妹们，我告诉你们一件大事，我现在是基督徒，去教会，不去庙里了。”她们惊讶地看着我。而此时，我的嘴巴却忽然滔滔不绝地讲起上帝的奇妙创造和大能，又讲起主耶稣为我们在十字架上受死，流血洗净我们的罪孽，靠主恩典，我们罪得赦免，得到永恒的新生命，现在一身轻松，得到释放，再不用吃斋念佛，苦苦修行了。我们过去所拜的菩萨都是修行的人，并不是创造天地，掌管万有的真神……说着说着，忽然最年长的虔诚佛教徒熊大姐激动地说：“汤妹，我也要与你一同信耶稣基督，去教会。”其他三位也随着陆续表态改信耶稣基督。这时，换作我目瞪口呆、惊讶地看着她们，怎么这么快我们五姐妹就信仰统一永不分开了？我明白这一切又都是神的奇妙作为。",
       "  正当她们担心如何处理家中的佛像，没有人为她们祷告怎么办的时候电话铃响了。广东的罗姐妹和我的小女儿先后来电话，我马上把四姐妹的名字报去请她们的两个团契代祷。这一切衔接安排得如此及时奇妙，解除了她们的顾虑。我们五人一同去隔壁小店胡姐妹那里，她又带领我们作了决志祷告。",
       "<tangwenzhen2.jpg>",
       "  从我们五姐妹被拯救的过程，我清楚地认识到我们的神是又真、又活、怜悯、慈爱、垂听祷告的神。我所谓“老家没有基督教会和舍不得佛教姐妹”的借口被神一一排除，让我这个顽梗拒不接受救恩的罪人经历神出死入生的奇妙救恩，让我终生敬畏永不改变。而我那四位姐妹比我有福，正象耶稣所说：“那没有看见就信的有福了。”（参约翰福音20：29）多年来，她们得到神很大的祝福。",
       "  认识主耶稣后，明白原来人心中的苦毒、记恨、骄傲、嫉妒等等都是罪，特别是拜假神更会招来神的憎恶，想想自己的罪实在不少。罗马书3：23记着“因为世人都犯了罪，亏缺了神的荣耀”又在6：23记着“罪的工价乃是死；唯有神的恩赐，在我们的主基督耶稣里，乃是永生。”感谢主救赎了我，让我从黑暗的死亡走向光明的国度。生命改变后，不断经历到神的同在，感到喜乐、平安、满足。愿真理的圣灵住在我们里面，作我们的亮光和力量，带领我们在奔天路的历程中，向着目标勇往直前。感谢神！"
   ]
}
