{
   "volume": "23",
   "id": "20_xuecheng_s",
   "character": "simplified",
   "category": "读书笔记",
   "title": "从人性到救赎之道———奥古斯丁《忏悔录》读后感",
   "author": "雪城",
   "content": [
       "  奥古斯丁（St. Aurelius Augustine, 354–430）是中古世纪著名的神学家、主教、修士和哲学家，是西方神学思想的奠基者。后世的神学家，如宗教改革运动的领袖马丁路德、加尔文等都深受其神学思想的影响。奥古斯丁于主后354年生于北非的塔迦斯特城（即现代阿尔及利亚的桑克阿哈拉城）。主后387年，奥氏在意大利的米兰受米兰主教安波罗修的引导，消除信仰上的障碍而成为一名基督徒。受洗归主后，奥古斯丁回到北非，于391年获得希坡教会的圣职，4年后被按立为希坡的主教。此后直到430年安息主怀，他担任希坡主教近40年之久，著书一百余册，较重要的有《忏悔录》、《上帝之城》、《论本性与恩典》、《订正论自由意志》等。",
       "",
       "  ",
       "",
       "《忏悔录》写于主后397–401年，是奥古斯丁以祷告、与神对话的形式所写的一本书。该书真诚坦荡，情感真挚，文笔优美，对当时和后代的基督徒之灵命成长，都有极大的帮助。全书共十三卷，可以分为三部分：第一至九卷是第一部分：反省自己从出生到信主（33岁）的生命历程；第十卷为第二部分：对现在身为主教的自己所做的反省；第三部分是从第十一卷到十三卷：注释《创世纪》第一章。",
       "",
       "  《忏悔录》原名是“Confessions”，古典拉丁文解做“承认，认罪”，但《忏悔录》不仅仅是一本在神面前反省、承认己罪的悔忏之作，更是宣告、承认神救恩的伟大，我们应该爱祂。奥氏反省自己过去、现在的行为和思想，探索自己幽暗的心灵，探讨人的罪、神的救恩、神的爱、神的创造等，从神的作为、神的本性等方面，述说神的恩典和慈爱，宣告神恩典的伟大，神之爱的伟大，神创造的伟大，我们应该感谢、赞美祂。",
       "",
       "  一、人性的本质",
       "",
       "  人性是什么？这是古今中外许多哲学著作、文学作品所竭力寻求探讨的东西。中国古代的儒家学者认为：“人之初，性本善”；而法家却说：“人之初，性本恶”。性本善还是性本恶，争论了二千多年，并无定论。作为基督徒，我们感谢神的恩典，因着神的启示，《圣经》教导我们：“没有义人，连一个也没有！”（罗马书3：10）",
       "",
       "  反省自己的人生历程，深刻剖析人的本性，认识罪之来源，是奥古斯丁在《忏悔录》里所关注的一个重要方面。作者一开始作了这样的反思：“婴孩的纯真实际上寓于他们身体上的无能为力，心里不见得一定纯真。”（卷一，7）奥氏回忆自己童年时代的作为，欺骗、妒嫉、贪婪、虚荣、争竞、背逆父母等，没有一样罪没有犯过（卷一，19）。罪也并不因为年龄、智慧、知识、阅历的增长而减少，而是变本加厉。",
       "",
       "  奥氏特意记述了自己16岁时发生的一件事。“在我家葡萄园附近有一株梨树，树上结的果实，形色香味并不可人。我们这一批年轻坏蛋习惯在街上游戏，直至深夜。一次深夜，我们把树上的果子都摇下来，带着走了。我们带走了大批赃物，不是为了大嚼，而是拿去喂猪。我们自己几乎连一口都没尝；我们的大乐趣是明知故犯做了不许做的事。”（卷二，4）奥氏记述偷梨这件事，并非仅就此事而忏悔，而是要说明一个人怎样以犯罪为乐，以犯罪为荣。他们损人却不为利益，只是为了其中所带来的乐趣。违背社会所公认的一般行为规范，反而使人感到兴奋和欢畅。如果是一个人，他也绝不去做，而当有人振臂一呼，大家一起去干的时候，人人奋勇争先，如果不去，反觉得羞耻，是胆怯的表现。身在罪的权势下的人，“让那颗心现在向你忏悔它在追求什么：它会不用理由无端端地干坏事，为了犯罪的刺激而犯罪。它可耻、邪恶而我爱它。我喜爱我的毁灭。我喜爱我的失败——不是失败的行为而是失败本身。”（卷二，4）",
       "",
       "  青年时代的奥古斯丁，追求属世的满足，沉浸在罪的享乐里。但属世的满足不是真正的满足，人类的友情、爱情，肉体的放纵，属世的娱乐，世上的名利，从人来的真理、智慧、哲学、美学、知识等，都不能给人带来真正的满足。",
       "",
       "  那么，罪的本质究竟是什么？人性中的恶是从哪儿来的呢？恶是否真的从宇宙起初就存在呢？全能的神创造了宇宙中的一切，恶也是他创造的吗？良善的神怎么会制造出恶呢？无所不能的神为什么没有一开始就把恶消除？对此，奥氏反思出的答案是，恶本身是不存在的，被当成恶的东西本身是善的，只是当把它放在不合适的地方，与其它被造物不能和谐共处时，就被当成了恶（卷七，13）。恶并无实质，是意志的败坏，是偏离了神的公义，偏离了神（卷七，16）。",
       "",
       "  奥古斯丁更提出“次要的美好”（或较低形式的美）的概念来帮助我们理解罪或恶。金银财宝、世上万物，当然可爱，因为是神所造的。肉体接触的快感，五官对其对象的相应感受，世上的荣华、权势、地位的光耀，人类的友谊等，都另有一种美，另有一种吸引力。但是，神是一切真善美的源头，如果人漫无节制地向往追求这些次要的美好而抛弃了更美好的，抛弃了至善，抛弃了天父，抛弃了神的真理和律例，便犯下了罪。追究人之所以犯罪的原因，一般都是为了追求或害怕丧失“次要的美好”，失去与神的和谐，偏离了神的美善。神没有创造罪，罪是神的良善的缺失。“不过，话说回头，倘使我们过分重视，因而抛弃人生更高、更好的美质——甚至抛弃你，我们的主，以及你的真理与律例，便能引致犯罪。”“我的犯罪是由于不从他那里，而独在他所造的事物中、在我本身和其他一切之中，追求快乐，追求超脱，追求真理，因此我便陷入于痛苦、耻辱和错谬之中。”“因此，灵魂一离开你便腐化堕落。它到别处去寻找那要回到你那里才能找到的永远纯洁未受玷污的东西。”（卷二，5、6）",
       "",
       "  二、救赎之道",
       "",
       "  那么，生活在罪的权势之下的人如何得到救赎呢？或者说，人如何能弃恶从善呢？奥古斯丁既是经由柏拉图思想的转介而成为基督徒的，在卷七的后半部分，他跟着讨论了柏拉图主义的错谬，指出人得救的正确路径。柏拉图主义相信属灵/理性的世界才是唯一真实的世界，神是没有物质身体的灵，是真实存在、永恒不变的，是真善美及一切存有的独一根源，但柏拉图主义没有给出到达神那里的正确道路。柏拉图主义相信神是圣洁的，而物质世界是邪恶的、污浊的，圣洁的神不可能和污浊的世界发生关系。所以，柏拉图主义没有神的“道成肉身”，没有神、人之间的中保，没有耶稣基督的十字架和代赎，没有人的认罪悔改。",
       "",
       "  神的道是“阻挡骄傲的人，赐恩给谦卑的人”，“神的软弱总比人强壮”，当人看到这一点而谦卑在神的面前，承认自己的卑微、软弱时，神就让谦卑的人升高，让软弱的人变得坚强。耶稣是我们谦卑的榜样，祂是至高的神，却取了人的罪身的形状，被羞辱地钉死在十字架上。然而祂在十字架上的流血牺牲，成了罪的挽回祭，把人从罪的权势下拯救出来。神的软弱总胜过人的坚强，神的愚拙总胜过人的聪明。这是柏拉图主义者所看不到的。",
       "",
       "  人也许可以“按着里面的意思喜欢神的律”，但是行不出来。我们都在过犯中，行为邪恶，被罪的权势所掳去，成为罪的奴仆。愿意做的善，做不出来；不愿意做的恶，倒去做。人真是苦啊，谁能救他脱离这取死的肉体呢？没有谁能，只有恩典的神借着主耶稣基督在十字架上所流的宝血，把我们的罪遮盖，使我们罪得赦免，脱离罪之锁链的捆绑（卷七，21）。神在救恩中占据着完全主动的地位，是神白白赐下的恩典。神的恩典是何等宏伟、奇妙，我们只能用敬畏、赞美的心来接受，以感谢为祭献给祂。",
       "",
       "  人的得救完全是神的恩典，不是人主动自发地拣选了神，而是神在万古之先拣选了我们，并亲自地引导、带领我们归向祂。奥古斯丁在回顾自己的信仰历程时发现，他的悔改归主有神在暗中多方巧妙的安排，神的引导常是超乎人的想象的。奥古斯丁学习雄辩术本是出于人的虚荣心作崇，想在这方面卓越超人，成为名人。但在学习的过程中，他读到西塞罗的《奥腾习阿斯》一书，而对哲学发生兴趣。因着炽热渴求不朽的智慧之心，开始踏入归向神的旅程（卷三，4）。奥古斯丁离开家乡塔迦斯特到迦太基是因为自己最亲密的朋友去世，他无法面对没有他的生活，为寻求逃避而离开（卷四，7）；约有9年的时间，他陷在摩尼教里，但他对摩尼教产生诸多疑问，其他摩尼教信徒不能回答他的问题，都异口同声说，等浮士德斯来，必能解答他的疑问，但等奥古斯丁见到这位大名鼎鼎的摩尼教主教后，发现此人徒有其表，其实很肤浅。这位用外表和口才让许多人陷入摩尼教死亡陷阱的主教，神却使用他让奥古斯丁脱离了摩尼教的网罗（卷五，6）；他离开迦太基到罗马也是出于自私或世俗的动机，包括那里的学生比较斯文，易管教，在罗马教书名声更响等（卷五，8）；他离开罗马去米兰，主要原因是为了脱离摩尼教的圈子（卷五，12）；他到米兰后，去听米兰主教安波罗修的讲道，最初的目的是因为敬重这个人，为他的词藻所迷，想从他那里学到一点雄辩术。然而，神正是利用这样一些因素和机缘带领奥古斯丁，让他来到神面前，借着安波罗修的讲道，消除他信仰上的疑惑。",
       "",
       "  神感动奥古斯丁去拜访辛普利修斯——带领安波罗修归信基督的人。辛普利修斯劝告奥古斯丁不要为那些“世上的小学”所自误，那都是些皮相之谈，让人自傲，当学习基督的谦卑之道。从辛普利修斯那里，奥古斯丁听到威克多林的见证。后者学富五车、智慧过人，精通文史艺术，广览诸派哲学著作，然而，他在研读圣经后，愿意俯伏在耶稣基督脚前，在众人面前公开宣告，自己是基督徒，他为此还放弃了修辞学教职。奥古斯丁在听到威克多林的见证后，热切地想效法他，但又难以放弃肉欲的快乐，软弱的意志受罪的辖制。这时候，神让他遇见彭狄亚鲁斯，从后者那里，他听到彭氏的两个朋友和著名的修道士圣安东尼的见证，这些神的仆人为了追求圣洁、敬虔的生活，放弃世上的财富和享乐、朝廷的高官厚禄，专心来事奉神。这些美好的生活见证像一道光，让奥古斯丁看到自己内心的污秽。在米兰的花园中，奥氏经历了最剧烈的属灵争战，在痛悔的眼泪如泉水奔涌之时，他听到一个声音：“拿起来，读！”他知道这是神的命令，他拿起保罗的书信，看到罗马书13：13下-14节：“不可荒宴醉酒，不可好色邪荡，不可争竞嫉妒。总要披戴主耶稣基督，不要为肉体安排，去放纵私欲。”读完这节经文的最后一个字，一道亮光从心头升起，一切疑雾全都消散。米兰花园的经历是他重生得救的证据。",
       "",
       "  在一个人的得救过程中，自己的祷告和别人的代祷也起着很大的作用。奥古斯丁的母亲为他的得救在神面前流泪祷告，神也借着她的梦告诉她，他将来要和她站在同一个信仰量尺上。神实在是听见了她的祷告，最后奥氏不但悔改归主，还成了历史上最有名的神学家。所以，不要放弃为一个人的得救祷告，神是永恒不变的，是全知全能的，在我们还没有祷告前，神已经知道了我们所求的。我们需要给自己更多的时间和机会去亲近神，聆听神在我们心中对我们说话。",
       "",
       "  三、神的爱与我们爱神",
       "",
       "  奥古斯丁在《忏悔录》里用了极优美的语言，述说神的慈爱，从心灵深处发出赞美和感谢，忏悔自己爱神爱得太晚。",
       "",
       "  我们为什么要爱神呢？“请把你所命令的赐给我，命令我照你的旨意行。是你的命令要我们自制；坚持要在你以外爱其他事物的人，并不是真正爱你，除非他因为爱你才那样做。”（卷十，29）“我对你算得了什么，你居然要我爱你，而我若不这样，你便发怒，对我万般催逼？”（卷一，5）神命令我们要爱祂！这似乎有点匪夷所思，爱岂是可以靠命令得到？",
       "",
       "  “你的话敲打着我的心，使我堕入这爱中。”（卷十，6）我们爱神，“不是爱形貌的秀丽，暂时的声势，不是爱肉眼所好的光明灿烂，不是爱各种歌曲的优美旋律，不是爱花卉膏沐的芬芳，不是爱甘露乳蜜，不是爱双手所能拥抱的躯体。我爱我的神，并非爱以上种种。”“可是有一种光，有一种曲调，有一种芳香，有一种食物，有一种拥抱，是我爱神才有的。它们是那种影响我内里的感觉而有的光、声音、气味、食物和爱。生命另有一种空间，我的灵在那里浴于一种光中，是实质天地不能容纳的。我的灵可以听到永不随时间消逝的乐韵；呼吸着风吹不散的沁人香气。我的灵有不因饮食而消减的粮食供应。它永不会离开神的怀抱，也永不感到厌倦。”（卷十，6）",
       "",
       "  我们爱神，是为着我们自己的好处，是因为这种爱让我们的生命住在神里面，得着神的光照，享受与神同在的美好，分享神的圣洁、公义、良善、慈爱等。",
       "",
       "  我们爱神，因为我们是神造的，我们的灵魂来自于神。“你为你自己造了我们，我们的心要在你里面，才能得到安息。”（卷一，1）神是我们的生命之粮，我们“需要从你那里得着此生不能满足的满足，在你那里才有真正的安息，在你那里才有生命与平安，谁进入你里面，谁就进入他主耶和华的喜乐。”（卷二，10）",
       "",
       "  我们爱神，因为万物都是神造的。全宇宙和其中的万物，都以其美丽与和谐，告诉我们要爱神，让我们无可推诿。（卷十，6）",
       "",
       "  我们爱神，是因为神何等地爱我们。祂宽恕了我们一切的罪恶，若我们没有犯罪，也是出于祂的保守（卷二，7）。神的慈爱是何等的伟大，以至于祂不爱惜自己的独生子，为我们舍了！神爱我们何等深，为了我们，耶稣基督不以自己与神同等为强夺，反倒卑微，存心顺服死在十字架上。神又用大能使基督复活，因祂在十字架上的代赎和复活，我们得以成为神的儿女，有永生的盼望。也是借着耶稣基督，神愿意医治我们一切的软弱，我们的软弱不论有多多，有多大，神的医治能力总是大于它（卷十，43）。",
       "",
       "  我们爱神，因为我们的一切好处都不在神之外，我们的一切好处都因为爱我主我神！",
       "",
       "     "
   ]
}
