{
   "volume": "23",
   "id": "9_xiaorong_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "静待花开",
   "author": "肖荣",
   "content": [
       "  最近听到几位路得团契的姐妹说，她们被神改变得都要认不出自己了！我心中深深地为她们感恩。同时转念一想，我自己又何尝不是如此呢？从一个很难着家的假小子，到如今竟然可以独自在家一整天仍内心平静，这道鸿沟的跨越不也见证着神的鸿恩吗？",
       "  回想童年，一直多病，医院成了我最熟悉最亲切的地方。打针、吃药、进补、请假几乎每天伴随着我。大概从小习惯了的缘故，这一切对我的心情毫无影响，我仍然活泼、好动、乐观。只要不是病得起不来，在家里很难见到我。我极其喜欢和伙伴们一同游戏、探险，比如过家家、跳皮绳、爬城墙、上屋顶、下河捞鱼、钻防空洞，和性格安静的妹妹成了鲜明的对比。有时看着妹妹在家安静地画画、看书，心里也满是羡慕，但自己的心就是要往外跑，无法在家坐很长时间，否则就要闷得窒息了。后来年纪渐长，天天看着父母有空就看书看报，尤其妹妹还一部一部地看长篇小说，我也渐渐受到一些影响，可以看一些杂志，但就到此为止了，无法再有更大耐心看厚书。",
       "  长大成人后，还是喜欢活跃的生活。体育活动、令人兴奋的远足似乎是我生活中不可缺少的部分。记忆中还有几次“壮举”：初中时，一直病弱的我却出人意外地在校运动会上得了3000米第二名；一入大学就破了系运动会跳远纪录；大学暑假和几位同学徒步从山脚登上泰山顶看日出；读硕士时又作为唯一的女生和几位师兄弟骑自行车去邻市观光。虽然每次“壮举”后我都需要比别人更长的时间来恢复，但还是乐此不疲。而且，因着活泼外向的性格，我总有许多朋友，也总有聊不完的天。即使成家后，有很长一段时间还是看朋友重于家庭，而且总有一两位非常知心要好的朋友相伴，无论做什么事，都习惯和朋友一起做，很少独自行动。因此我的生活在人看来总是丰丰富富、热热闹闹的，也不知不觉中娇养起一颗暗自得意的心。",
       "  信主初期，找到真理的兴奋和更深认识真理的渴求促使我又经历了一段轰轰烈烈的信仰历程。那时，虽然攻读博士繁忙，但对这个新信仰的兴奋好奇使我不顾一切参加各种聚会，甚至自费去上课，也开始如饥似渴地看书，参与各样事奉，积极向人传福音。但如今反省起来，相信那时我并没有重生得救，原因有二：1. 所有这一切活动并没有使我更认识、更痛恨自己的罪，当然更谈不上以实际行动悔改，相反内心更加洋洋自得。2. 有关信仰的书都爱看，就是不爱读圣经，甚至百般挑剔。所以可以这样说，那时神开始吸引我，使我按着天生的好动性情寻找祂，但还没有真正寻找到。",
       "  信主三、四年后，神开始透过婚姻家庭讲座磁带向我说话，使我开始真正地认识自己，也给我机会悔改，并且重塑了我的家庭和生活，使我心甘情愿地做起了全职妈妈。（请参阅分别发表在本刊12期、16期的见证《先结婚、后恋爱》和《我何以成了全职妈妈》）这期间，许多时候是被迫要独处的，于是开始体会寂寞的滋味。当然，有时也迫使我深入地思考，因为虽然我性格外向，但天生还是喜欢并擅长理性思考的。寂寞使我常常打电话，虽然这过程也使许多人得到帮助，但仔细想想，其实动机是不纯的，因为本意是为自己解闷。渐渐我也开始真正地对圣经感兴趣，但还是饥一顿，饱一顿，不能规律系统地读。思考也越来越深入，后来我发现只要不在集中精力用脑工作，其它时间我似乎都在想着有关神的事情。请大家注意，是“有关神”的事，不是“神”本身。但这样已经使我很享受了，但不免有时又得意起来，因为觉得自己很属灵啊！",
       "  这时，我已经开始体会一些独处的好处了，但时不时还会有寂寞的时光。而且最困扰的是一件事——祷告。看过的许多书常常向我展示祷告的重要，但对我而言，除了少数几次在急迫的情形下向神呼求是明显发自内心的，也奇迹般地得到应允外，其余的时间都似乎在履行基督徒祷告的义务，因此实在是乏味的，尤其对我这个天生好动的人的来说，真是苦不堪言。但同时我又从心里羡慕那些属灵伟人透过祷告和顺服，被神彻底改变，又被神大大使用的真实经历。",
       "  及至五年前来到多伦多，那时我已成为全职妈妈两年有余。除了一位住在North York的新加坡读书时认识的同学外，我们一个熟人也没有。虽然很快找到了教会，但却很难在短时间内认识很多人。最初几个月，因为没有了具体的事奉，多出了很多时间。于是，我把大量时间用在读圣经上，越读越爱读，以至于恨不能什么都不做，只读圣经。还记得有几天因为咳嗽，晚上睡不好，就干脆起来读经，于是整夜整夜沉浸在神的话中，流连忘返。现在每每想起，还很怀念那几个夜晚呢。那段时间，虽然神的话语大大滋润了我的生命，但在祷告上却仍然没有什么进展，也经历不到与神真实同在的甘美充实。故此，有时还是感到很孤单，但却自满地以为是“高处不胜寒”的缘故。",
       "  有一天，在先生的书架中发现一本小书，是劳伦斯弟兄的《与神同在》。书很薄，我很快就读完了，也被劳伦斯弟兄的生命深深地吸引了。刚读完时，我还有种错觉，以为找到了知音。因为劳伦斯弟兄说，他的祷告已经不拘泥于形式了，无论在厨房中工作，还是参加定时的祈祷会，对他是没有区别的，因为时时处处他都感受到神的同在。我想，我也不是如此吗？无论在厨房忙碌，还是出门洗衣物，我的心里不也都在想着神的事吗？可我为什么经历不到他所描述的那份抑制不住的喜乐呢？隐隐觉得我与他是有些不同，但一时又说不清不同在哪里。一天在电话中和一位在美国的老朋友谈到这件事，她的一句话提醒了我：“虽然劳伦斯弟兄无论在做什么事都可以和神交通，感受神的同在，但我相信，他一定少不了单单祷告的时间，因为这是一切属灵操练的基础。”她一语中的，说中了我的要害。很多时候，我因为体会不到祷告的甘甜，就觉得很浪费时间，于是就一边做家事，一边祷告，而且很多时候不是想着神，而只是有关神的事。",
       "<xiaorong2.jpg>",
       "  虽然一路走来我在祷告上的操练屡屡受挫，甚至有时灰心失望，以为像我这样理性的人是无论如何感觉不到神的。但劳伦斯弟兄带给我新的希望。他书中反复强调的一个劝告：一切神不喜悦的念头都要彻底弃绝，给我留下很深的印象，我知道这才是真正经历了神的爱，又真正爱神的人。因着这份爱，使他心甘情愿地在各个方面遵守神的旨意，讨神的喜悦，不惜任何代价。在劳伦斯弟兄的激励下，我开始了新一轮的操练和追求。再次老老实实地每天花时间在神面前安静，单单地思念祂、仰望祂，等候祂向我显现，而不再限于一边做事一边思考（有关神的事）。同时在这单纯亲近神的过程中向祂表达愿意不惜代价遵从祂旨意的心志，呼求祂加添力量，保守我不得罪祂。",
       "  在这中间，又读了盖恩夫人的自传《馨香的末药》和她教导祷告的书《更深经历耶稣基督》，那美得无与伦比的生命再次坚定了我效法先贤，更深经历神的心志。神是信实的，祂说“寻找的就必寻见”是不会落空的，只要我们不放弃地寻找。没有多久，我就开始真正地感受祂的同在了，开始时每次都泣不成声，因为祂温暖的同在让我更加看情自己的不配，深感自己从里至外的污秽。渐渐地，有微小的喜滋滋的感觉从心里面升起了。这就使我更加愿意去亲近祂。结果，祂不断地赐给我惊喜。有一天，先生大概不小心说了一句得罪我的话，一出口他马上意识到了，所以有些尴尬地看着我。我也看着他，虽然没有说一句话，却从心里涌出一些与当时情景极不协调的感觉，一种微甜的柔柔的爱意从心底里慢慢升起来，连我自己都折服了。先生不知道我里面的神迹，只是发现没事，就放心了。",
       "  现在，箴言4章23节成了我时时的提醒，那就是“你要保守你心，胜过保守一切，因为一生的果效是由心发出。”因为神使我醒悟到，虽然这些年日来，我服侍神服侍人都很努力，但在不知不觉中心里却积攒了许多垃圾，比如隐藏在心底的不情愿、埋怨、灰心、失望、恶意论断、背后说闲话、自视清高、缺乏真正爱灵魂的心等等。是神让我幡然醒悟，这一切是何等地得罪祂。当我为此痛悔不已、追悔莫及的时候，神释放了我。因为“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”（约翰一书1：9）现在每一天，我都努力警醒地看护自己的心思意念，极力争取时时活在主里面。只要有一丝恶念上浮，我就切切地呼求神帮助我抵挡它，扼制它。每次的成功都让我雀跃不已，倍感轻松。现在，我终于切身体会到主耶稣所说的“我的担子是轻省的，我的轭是容易负的”之真义了。主说，“有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”（约翰福音14：21）以前，我总觉得前面几句还好懂，但最后一句“神向人显现”使我很疑惑。难道神会在人面前显出来，让人用肉眼看到祂吗？但是现在我相信，随着祂吸引我继续追求祂，我会越来越真实地明白并体会祂的显现（同在）。",
       "  如今，当听到一些姐妹或朋友说，在家闲着很无聊、很闷时，我就迫切地想把我的充实分给她！因为那些曾困扰我的孤寂如今一去不复返了，只要有一点空闲，我就让自己到神面前安静下来，享受祂的同在。同时，我也清楚地知道，前面的路还长，那恶者也绝不会罢休，要达到像劳伦斯弟兄、盖恩夫人那般的生命境界还需要更多的艰苦磨练。但我相信“那赐平安的神，就是那凭永约之血、使群羊的大牧人——我主耶稣基督从死里复活的神，必在各样善事上成全我们，叫我们遵行祂的旨意；又借着耶稣基督在我们心里行祂所喜悦的事。”（参希伯来书13：20-21）愿荣耀、颂赞、感谢都归给神，阿门！"
   ]
}
