{
    "volume": "73",
    "id": "13_yanxing_s",
    "character": "simplified",
    "category": "电影评论",
    "title": "麦子能说个啥？——评最新热映影片《隐入尘烟》",
    "author": "严行",
    "content": [
        "“麦子能说个啥？”是这部表现中国当代农村底层生活的电影里的一句台词。处在社会结构金字塔最下面的人群，本来就归于“沉默的大多数”，像麦子一样供养社会，也像麦子一样无声无息。“被风刮来刮去，麦子能说个啥？被飞过的麻雀啄食，麦子能说个啥？被自家驴啃了，麦子能说个啥？被夏天的镰刀割去，麦子能说个啥？”片名《隐入尘烟》四字，道出了农民的真实处境——他们的存在被无视，他们的生命被压榨，他们贱如尘土。",
        "这样一部电影可以通过官方审查得以上映，实在出人意料；而这部影片又能被市场接受，票房过亿，更是出乎了所有人的意料。没有小鲜肉，没有大美人，没有时尚，没有潮流，甚至没有曲折的故事、激烈的冲突，所有诱人观看的商业元素在这部影片中一样也没有，一部由农民老汉本色出演的低成本电影，凭什么能动了票房市场的奶酪？也许，只是因为“真”。那一点点“真”的滋味，在遍地虚假与粉饰的影视环境中，显得多么醒目，又多么扎心？",
        "影片的背景是偏僻的中国西北农村，主人公是一个叫马有铁的农民，因为穷，四、五十岁还没娶上媳妇。电影一开始，就是当地人给他张罗对象。女方跟他很般配，也是一个嫁不出去的中年女人，名叫曹贵英，身体有残疾，从小受虐待，精神一紧张还会尿失禁。两个苦命人就这样被撮合到了一起，马有铁恭恭敬敬将剪纸“囍”字贴在牛棚般破屋的黄土墙上，从此，开始了他们的婚姻生活。",
        "<movie_1.jpg, 剧照>",
        "穷苦，不仅因为他们无权无势不能谋取利益，还因为他们是最容易被损害与被剥夺的。他们被迫拆迁，被迫搬离旧居；他们劳累一年打下的粮食被政府定价所限，最后只得到区区三千块钱；地方首富患病需要特殊血型来输血，就一次又一次迫使马有铁“献血”……。他们的价值与尊严，任意被践踏被剥夺，只能像种在地里的麦子一样逆来顺受。看着他们如此卑微地活着，你完全无法跟《创世记》第一章上帝满怀热情造人的时候所定的美好旨意联系到一起。那时，上帝说：“我们要照着我们的形象，按着我们的样式造人”。然后，“神就赐福给他们”。当创造人的大工完成之后，“神看着一切所造的都甚好”！（参创世记1:26-31）马有铁曹贵英的生活与命运，实在与《创世记》最初的旨意天差地别。以至人不知道也不相信，人原本是尊贵的存在，是上帝珍视、关爱与拯救的对象。马有铁总是用“命运”解释自己今天的凄凉，他说“啥人有啥人的命数呢”。因此，他不抱怨自己的苦境。以勤劳努力来求得一点点改善，求得“明天会更好”，靠着这点稀微的指望过今天的日子。",
        "实在说，偏远西北之地农民苦难生活的写实，是《隐入尘烟》深深触动观众的一个重要因素。他们开口说着生硬的西北腔，赶着毛驴拉的车，自己挖土和泥，晒成土坯，一块一块垒成土房，粗陋得像活在远古的秦汉时代，他们靠耗尽血肉之体的力量，种田打粮，兴家建房，维持一个勉强可活，到头来却还是经不起任何风吹雨打的生活。最终，因残疾不能保持平衡的曹贵英跌下水渠而死，他们的小家也同时崩解了。马有铁安葬了妻子，还了欠债，放走了毛驴，镜头深处影影绰绰显出桌上有一瓶农药……，马有铁面无表情地走在沙丘之间，如同已死。影片里一种冰寒刺骨的绝望令人战栗，底层农民拼尽全力都不能维持蝼蚁般的生存，高天厚地之间，他们像被种在这贫瘠土地上的植物，无处遁逃。这光景不由回想起中国先哲老子的名言，那话语仿如同千年咒诅：“天地不仁，以万物为刍狗”。",
        "网上有不少人批判这部电影“卖惨”，指责它迎合西方社会的偏见，聚焦阴暗面，消费苦难云云。这些说法枉顾一些基本事实，就是在高楼矗立大道通衢的表象所掩盖下的农村凋敝，以及铁链女一类走投无路的悲惨。“这个世界不要俺了”，同样也是马有铁的处境。",
        "与上面这些批评相反，许多追捧《隐入云烟》观众，高度赞扬本片所表现的人性美。的确，导演刻意表现马有铁“金子般的心”，还尽力渲染他们生活里的“浪漫”、“天然的艺术气息”，让苦难中的这些“美丽的瞬间”，打动观众。马有铁注意到曹贵英漏尿的毛病，特意买一件大衣为她遮羞；曹贵英惦记辛苦的丈夫，怀揣一瓶热水，夜路久候。二人之间这一种涸辙之鱼相濡以沫的苦情，拨动人敏感的神经，引人垂泪生怜。马有铁搬家时，小心翼翼地捧着燕子窝一起搬走；他借了十颗鸡蛋，用电灯孵化小鸡。温暖的灯光下，二人围在一起观看刚出壳的小毛毛鸡，是影片中的幸福高光。麦收之后，马有铁把几粒麦子放在曹贵英的手背，摁出一朵小花，把他们内心朴素的爱美之情展现出来，成为动人的片刻。",
        "影片上映后出现的两极化的评论，其实反映的是导演认识上的矛盾。导演无力把握他要叙述的内容。他既同情深受压迫、生活难以为继的低层农民，也忌惮政治压力；他既要表现世情寒凉、人间冷漠，又竭力想讴歌苦难中的美好。对马有铁的苦难，他不敢归咎于体制造成的普遍问题，那就只能算是个案，是马有铁自己命苦；如此一来，在周边之人个个诡诈算计、唯利是图中间，导演所塑造的马有铁的善良不仅显得很突兀，也缺乏合理性。导演的处理方法就是将二人的故事从他们生活的背景中抽离出来，让他们善良着他们的善良，悲伤着他们的悲伤；使他们所处的世界虚化，只能隐约可见，却不能真实可感。正像有评论所说，这影片“很像一首散文诗”。更何况，电影本来就是工业文化，需要票房支持；电影也是面向城市与青年的文化，需要他们的掌声。从某种意义上说，在近年的大陆电影市场上，《隐入尘烟》更像给那些大鱼大肉吃腻了的观众，来碟腌咸菜，换个口味而已。由此来看，它的成功不算偶然。",
        "试问，谁能透视尘世的苦难？谁能洞悉人性的局限？若不能真正认识生命本质的光景，那么，必须是《隐入尘烟》的选择：既然走不出这黑暗，就只能努力在这里面寻出可喜的滋味，好让人可以过得下去。“埃及的肉锅”不也是以色列人所怀念的吗？然而，在圣经里面，上帝一直不许以色列人美化与怀念埃及。",
        "影片英文名出自圣经Return to Dust，导演知否，这句话是亚当犯罪后耶和华神对他的咒诅。自从人类犯罪堕落之后，人就陷在一种失丧的状态里，陷在一种“虚空的虚空，凡事都是虚空”的无意义里。漫说马有铁挣扎的人生最后是一场空，就算是富可敌国的肖建华，他的人生不也是有如幻梦？",
        "在尘归尘、土归土的悲摧命运之下，哪里有生命之光？",
        "沿着“归于尘土”的圣经起头的句子读下去吧，一直读下去，你必会在福音书里看见拯救的光明。“那坐在黑暗里的百姓，看见了大光，坐在死荫之地的人，有光发现照着他们”。（马太福音4:16）信从这光，必能被从永世的苦难中救拔出来。因为你不是麦子，乃是上帝所顾念的他所创造的人，也是圣子耶稣基督寻找拯救的失丧者。是的，麦子能说个啥？然而，当拯救之光“从高天临到我们”，你若肯信从这光，就会知道，一切将不再一样。",
        "（严行姐妹在士嘉堡国语堂聚会。）"
    ]
}

