{
    "volume": "73",
    "id": "13_yanxing_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "麥子能說個啥？——評最新熱映影片《隱入塵煙》",
    "author": "嚴行",
    "content": [
        "“麥子能說個啥？”是這部表現中國當代農村底層生活的電影裡的一句台詞。處在社會結構金字塔最下面的人群，本來就歸於“沉默的大多數”，像麥子一樣供養社會，也像麥子一樣無聲無息。“被風刮來刮去，麥子能說個啥？被飛過的麻雀啄食，麥子能說個啥？被自家驢啃了，麥子能說個啥？被夏天的鐮刀割去，麥子能說個啥？”片名《隱入塵煙》四字，道出了農民的真實處境——他們的存在被無視，他們的生命被壓榨，他們賤如塵土。",
        "這樣一部電影可以通過官方審查得以上映，實在出人意料﹔而這部影片又能被市場接受，票房過億，更是出乎了所有人的意料。沒有小鮮肉，沒有大美人，沒有時尚，沒有潮流，甚至沒有曲折的故事、激烈的衝突，所有誘人觀看的商業元素在這部影片中一樣也沒有，一部由農民老漢本色出演的低成本電影，憑什麼能動了票房市場的奶酪？也許，只是因為“真”。那一點點“真”的滋味，在遍地虛假與粉飾的影視環境中，顯得多麼醒目，又多麼扎心？",
        "影片的背景是偏僻的中國西北農村，主人公是一個叫馬有鐵的農民，因為窮，四、五十歲還沒娶上媳婦。電影一開始，就是當地人給他張羅對象。女方跟他很般配，也是一個嫁不出去的中年女人，名叫曹貴英，身體有殘疾，從小受虐待，精神一緊張還會尿失禁。兩個苦命人就這樣被撮合到了一起，馬有鐵恭恭敬敬將剪紙“囍”字貼在牛棚般破屋的黃土牆上，從此，開始了他們的婚姻生活。",
        "<movie.jpg, 劇照>",
        "窮苦，不僅因為他們無權無勢不能謀取利益，還因為他們是最容易被損害與被剝奪的。他們被迫拆遷，被迫搬離舊居﹔他們勞累一年打下的糧食被政府定價所限，最後只得到區區三千塊錢﹔地方首富患病需要特殊血型來輸血，就一次又一次迫使馬有鐵“獻血”……。他們的價值與尊嚴，任意被踐踏被剝奪，只能像種在地裡的麥子一樣逆來順受。看著他們如此卑微地活著，你完全無法跟《創世記》第一章上帝滿懷熱情造人的時候所定的美好旨意聯係到一起。那時，上帝說：“我們要照著我們的形象，按著我們的樣式造人”。然後，“神就賜福給他們”。當創造人的大工完成之後，“神看著一切所造的都甚好”！（參創世記1：26-31）馬有鐵曹貴英的生活與命運，實在與《創世記》最初的旨意天差地別。以至人不知道也不相信，人原本是尊貴的存在，是上帝珍視、關愛與拯救的對象。馬有鐵總是用“命運”解釋自己今天的淒涼，他說“啥人有啥人的命數呢”。因此，他不抱怨自己的苦境。以勤勞努力來求得一點點改善，求得“明天會更好”，靠著這點稀微的指望過今天的日子。",
        "實在說，偏遠西北之地農民苦難生活的寫實，是《隱入塵煙》深深觸動觀眾的一個重要因素。他們開口說著生硬的西北腔，趕著毛驢拉的車，自己挖土和泥，曬成土坯，一塊一塊壘成土房，粗陋得像活在遠古的秦漢時代，他們靠耗盡血肉之體的力量，種田打糧，興家建房，維持一個勉強可活，到頭來卻還是經不起任何風吹雨打的生活。最終，因殘疾不能保持平衡的曹貴英跌下水渠而死，他們的小家也同時崩解了。馬有鐵安葬了妻子，還了欠債，放走了毛驢，鏡頭深處影影綽綽顯出桌上有一瓶農藥……，馬有鐵面無表情地走在沙丘之間，如同已死。影片裡一種冰寒刺骨的絕望令人戰栗，底層農民拼盡全力都不能維持螻蟻般的生存，高天厚地之間，他們像被種在這貧瘠土地上的植物，無處遁逃。這光景不由回想起中國先哲老子的名言，那話語仿如同千年咒詛：“天地不仁，以萬物為芻狗”。",
        "網上有不少人批判這部電影“賣慘”，指責它迎合西方社會的偏見，聚焦陰暗面，消費苦難雲雲。這些說法枉顧一些基本事實，就是在高樓矗立大道通衢的表象所掩蓋下的農村凋敝，以及鐵鏈女一類走投無路的悲慘。“這個世界不要俺了”，同樣也是馬有鐵的處境。",
        "與上面這些批評相反，許多追捧《隱入雲煙》觀眾，高度讚揚本片所表現的人性美。的確，導演刻意表現馬有鐵“金子般的心”，還盡力渲染他們生活裡的“浪漫”、“天然的藝術氣息”，讓苦難中的這些“美麗的瞬間”，打動觀眾。馬有鐵注意到曹貴英漏尿的毛病，特意買一件大衣為她遮羞﹔曹貴英惦記辛苦的丈夫，懷揣一瓶熱水，夜路久候。二人之間這一種涸轍之魚相濡以沫的苦情，撥動人敏感的神經，引人垂淚生憐。馬有鐵搬家時，小心翼翼地捧著燕子窩一起搬走﹔他借了十顆雞蛋，用電燈孵化小雞。溫暖的燈光下，二人圍在一起觀看剛出殼的小毛毛雞，是影片中的幸福高光。麥收之後，馬有鐵把幾粒麥子放在曹貴英的手背，摁出一朵小花，把他們內心樸素的愛美之情展現出來，成為動人的片刻。",
        "影片上映後出現的兩極化的評論，其實反映的是導演認識上的矛盾。導演無力把握他要敘述的內容。他既同情深受壓迫、生活難以為繼的低層農民，也忌憚政治壓力﹔他既要表現世情寒涼、人間冷漠，又竭力想謳歌苦難中的美好。對馬有鐵的苦難，他不敢歸咎於體制造成的普遍問題，那就只能算是個案，是馬有鐵自己命苦﹔如此一來，在周邊之人個個詭詐算計、唯利是圖中間，導演所塑造的馬有鐵的善良不僅顯得很突兀，也缺乏合理性。導演的處理方法就是將二人的故事從他們生活的背景中抽離出來，讓他們善良著他們的善良，悲傷著他們的悲傷﹔使他們所處的世界虛化，只能隱約可見，卻不能真實可感。正像有評論所說，這影片“很像一首散文詩”。更何況，電影本來就是工業文化，需要票房支持﹔電影也是面向城市與青年的文化，需要他們的掌聲。從某種意義上說，在近年的大陸電影市場上，《隱入塵煙》更像給那些大魚大肉吃膩了的觀眾，來碟醃鹹菜，換個口味而已。由此來看，它的成功不算偶然。",
        "試問，誰能透視塵世的苦難？誰能洞悉人性的局限？若不能真正認識生命本質的光景，那麼，必須是《隱入塵煙》的選擇：既然走不出這黑暗，就只能努力在這裡面尋出可喜的滋味，好讓人可以過得下去。“埃及的肉鍋”不也是以色列人所懷念的嗎？然而，在聖經裡面，上帝一直不許以色列人美化與懷念埃及。",
        "影片英文名出自聖經Return to Dust，導演知否，這句話是亞當犯罪後耶和華神對他的咒詛。自從人類犯罪墮落之後，人就陷在一種失喪的狀態裡，陷在一種“虛空的虛空，凡事都是虛空”的無意義裡。漫說馬有鐵掙扎的人生最後是一場空，就算是富可敵國的肖建華，他的人生不也是有如幻夢？",
        "在塵歸塵、土歸土的悲摧命運之下，哪裡有生命之光？",
        "沿著“歸於塵土”的聖經起頭的句子讀下去吧，一直讀下去，你必會在福音書裡看見拯救的光明。“那坐在黑暗裡的百姓，看見了大光，坐在死蔭之地的人，有光發現照著他們”。（馬太福音4：16）信從這光，必能被從永世的苦難中救拔出來。因為你不是麥子，乃是上帝所顧念的他所創造的人，也是聖子耶穌基督尋找拯救的失喪者。是的，麥子能說個啥？然而，當拯救之光“從高天臨到我們”，你若肯信從這光，就會知道，一切將不再一樣。",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}

