{
    "volume": "73",
    "id": "2_guomuyun_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "不可貪戀",
    "author": "郭暮雲牧師",
    "content": [
        "　　出埃及記20：17：“不可貪戀人的房屋，也不可貪戀人的妻子、僕婢、牛驢，並他一切所有的。”但申命記的平行經文中，第十誡是這樣的：“不可貪戀人的妻子，也不可貪圖人的房屋、田地、僕婢、牛、驢，並他一切所有的。”（申命記5：21）",
        "　　兩者有一個小差別，就是到底“房屋”和“妻子”，哪個應該在前邊？實際上神學家認為兩者沒有什麼本質區別，因為“房屋”一詞很可能指的是“家庭”，而妻子是家庭中最重要的一位。但這個字面上“妻子還是房子”的小差異，在今日的我國好像真的成了一個問題。我們知道很多人會為了房子假離婚，並且最後居然弄假成真。怪不得古代會把妻妾稱作長房二房三房。這說明東亞的日光下，真的沒有新事。",
        "<guomuyun_1.jpg>",
        "　　人已經有了一個妻子卻不知足，還想要三妻四妾，這就叫貪戀。第十誡的意思，正是要人警惕自己不知足的心和不正確的欲望。貪戀一詞的原文直譯是“渴望”。聖經從來沒有說過無家可歸者渴望房屋、獨居不好者渴望妻子、親手勞力者渴望財富有什麼不對，所以這裡的關鍵字是“別人的”。在這個意義上，第十誡是在呼應第八誡“不可偷盜”，因為同樣明確了“私有財產神聖不可侵犯”的原則。並且第十誡的特殊性在於，它是十誡中唯一禁戒內心動機的。如果僅僅是為了強調保護私有財產，其實第八誡已經夠了，但摩西十誡卻以一個指向動機，而不單是行為的“不可貪戀”作為結束，於是不僅呼應了第八誡，而且呼應了第七誡（不可姦淫）與第二誡（不可拜偶像）。因為貪戀配偶之外的異性（或同性）就是姦淫，貪戀耶和華之外的神祗就是拜偶像。",
        "　　正如新約正確指出的那樣：“男人也是如此，棄了女人順性的用處，慾火攻心，彼此貪戀，男和男行可羞恥的事，就在自已身上受這妄為當得的報應。”（羅馬書1：27）“因為你們確實地知道，無論是淫亂的，是污穢的，是有貪心的，在基督和神的國裡，都是無分的；有貪心的，就與拜偶像的一樣。”（以弗所書5：5）",
        "　　因著明確地指向內心（這絕不是說前九誡就不管內心），所以“不可貪戀”這一誡命具有一種大得超乎想像的涵蓋性。畢竟，所有的罪都是來自於“不正確的慾望”。罪正是來自於對“眼睛明亮、如神一樣”的慾望（參創世記3：5）。有人說漢字“貪婪”的“婪”，就是一個女人，坐在兩棵樹下邊，一棵是生命樹，一棵是分別善惡樹。這個字的另一種寫法是“惏”，兩棵樹旁的一顆心。這雖然可能有點兒望文生義，但在不至於誤導人的前提下，倒也算意味深長。",
        "　　因此，相對於更關注外在行為的律法主義猶太教，更強調內心與動機的耶穌的福音，對這一誡命有著更深刻的闡釋就並不奇怪了。我們來看福音書中相關的經文，但在開始之前想問問未婚的姊妹們，假如有這麼一個弟兄，年少多金，事業有成，信仰認真，品行優良，並且有耶穌愛他的明證，那麼你願不願意考慮他？在回答之前，我們先來看看聖經是如何敘述的，然後你感受一下。之後再想想，他究竟會帶你去哪裡。",
        "　　“有一個人來見耶穌說：‘夫子（有古卷：“良善的夫子”），我該做什麼善事才能得永生？’耶穌對他說：‘你為什麼以善事問我呢？只有一位是善的（有古卷作“你為什麼稱我是良善的？除了神以外，沒有一個良善的。”）。你若要進入永生，就當遵守誡命。’他說：‘什麼誡命？’耶穌說：‘就是不可殺人，不可姦淫，不可偷盜，不可作假見證，當孝敬父母，又當愛人如己。’那少年人說：‘這一切我都遵守了，還缺少什麼呢？’耶穌說：‘你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。’那少年人聽見這話，就憂憂愁愁地走了，因為他的產業很多。”（馬太福音19：16-22）",
        "　　其它福音書對此事有幾個重要的補充：“耶穌出來行路的時候，有一個人跑來跪在他面前，問他說：‘良善的夫子，我當做什麼事才可以承受永生？’”（馬可福音10：17）“耶穌看著他，就愛他，對他說：‘你還缺少一件；去變賣你所有的，分給窮人，就必有財寶在天上；你還要來跟從我。’”（馬可福音10：21）“有一個官問耶穌說：‘良善的夫子，我該作什麼事才可以承受永生？’”（路加福音18：18）",
        "　　可以拿什麼來比擬這個少年呢？他大約就好像今天所謂的富二代，甚至可能還當選為了政協委員。也就是傳說中的高富帥，天生的學霸，人生的贏家。在唯物主義與世俗主義統治的我國，這樣的人會讓人或嫉妒或歎息。因為你還在為了成功而奮鬥，他已經在思考成功之後的人生意義。你能勁勁兒地活著是因為你還在路上，他能若有所思是因為他已經到終點了。如同《傳道書》的作者（據說是所羅門）一樣，這個少年領悟到了“虛空的虛空”，並且看來他領悟的比所羅門還要早很多。可以試想，如果一個人30歲就到達了他人生的頂點，那麼接下來他該怎麼辦呢？或許只能走下坡路了吧。",
        "　　無論這個少年是因為空虛寂寞冷，還是因為真想得永生，總之這少年來求問耶穌了。他的態度貌似是謙卑的（跑來，跪下），但是根據他問的問題，以及他提問的方式，我們知道，他的心並不謙卑。因為真正的謙卑是完全倒空自己，由神來掌權。而這個少年是有前提和預設的，因為他的問題是：“夫子（有古卷作“良善的夫子”），我該作什麼善事，才能得永生？”他的預定義是：得永生必須依靠善行。他的問題只是，具體該做什麼善行？耶穌的回答首先讓他小小地驚愕了一下，因為主說：“你為什麼稱我是良善的？除了神以外，沒有一個良善的。”當然這已經在暗示：現在回答你問題的這一位，就是神。但緊接著耶穌的回答可謂正中他下懷，因為耶穌說：“你若要進入永生，就當遵守誡命。”",
        "　　這看起來剛好契合了他的預定義。他正是這麼想的，他所受的宗教教育告訴他，得永生當然要靠遵守誡命。而遵守誡命就是善事。他的問題只是：還有什麼誡命和善事是我沒做的？所以他先是謹慎地竊喜，接著為了確定而多少有些明知故問：“什麼誡命？”然後就再一次聽到了意料之中的回答：“就是不可殺人，不可姦淫，不可偷盜，不可作假見證；當孝敬父母，又當愛人如己。”於是他真的得意了。他可能開始覺得，名聲在外的加利利先知原來也不過如此。但能借著先知之口來印證自己雖還難稱完備、但總體上早已成熟的救贖論，也是一件美事。當他以一種貴族特有的真誠式傲慢回答：“這一切我都遵守了，還缺少什麼呢？”時，他已經覺得自己勝券在握了。他問的是“還缺少什麼”。或許他想聽到的答案，應該類似於：你得再去讀個神學院（或者捐建個神學院）；你要建立一所痲瘋病人收容院；你要成立一個能持續幫助窮人的基金會；你要投身環保，保護藏羚羊或者救助流浪狗；你要在貧困山區捐贈幾所以你命名的希望小學……",
        "　　然而耶穌早就看穿了他，他卻一直沒有參透耶穌。萬萬沒想到，耶穌的回答是給他的靈魂來了個釜底抽薪：“你若願意作完全人，可去變賣你所有的，分給窮人，就必有財寶在天上。你還要來跟從我。”",
        "　　這是主耶穌親自對第十誡“不可貪戀”的全面詮釋。",
        "<guomuyun_2.jpg>",
        "　　少年之前的所有想法，包括他所以為的善事，其實都有兩個隱含的前提：一是他的生活水準不能改變。二是他的生活方式不能改變。這就是他釜底的薪，也是他伏底的心。對他這樣的有錢人而言，沒錢就不能任性。可是耶穌的目的，正是要人不再任性，而是認信。耶穌就是要改變你的生活水準，從高富帥變成跟從者；就是要改變你的生活方式，從任我行變成向天問。",
        "　　耶穌給他的答案，其實就是隨後對門徒所講的同樣的話：“凡為我的名撇下房屋，或是弟兄、姐妹、父親、母親、（有古卷添“妻子”）兒女、田地的，必要得著百倍，並且承受永生。”（馬太福音19：29）“……並且承受永生”，這就是耶穌明確的應許。可惜少年還沒有聽到這個答案，就已經自我判定他做不到這個前提，如同之前他自我判定他已經做到了所有前提一樣。耶穌代表天國來到人間，召喚天國的兒女回國，少年欣然前來應詔，最終卻黯然離去。因為他在地上的財產很多，難以割捨，於是終於反認他鄉是故鄉，安居在地，樂不思天。",
        "　　獲得如此對待，難道是因為少年是紈絝子弟，目中無人態度驕橫嗎？不，剛才已經提到經上記著他“跑來，跪下”。那難道是因為耶穌有仇富心理所以討厭他，因此故意為難他嗎？不是，經上寫著耶穌“看著他，就愛他”。那難道耶穌其實是對事不對人，因為自己窮，所以從無產階級立場出發，要求少年把財產散盡才能加入天國隊伍嗎？不，他對可能更有錢的撒該、尼哥底母等都沒有提這種要求。那耶穌為何要這樣打擊人、破碎人呢？為何不像我們今日已經習慣了溫情脈脈的基督徒們一樣，說一些不刺激人、能建造人的溫和話，提一些慢慢來、不傷筋動骨的小要求呢？",
        "　　因為，福音不是一針麻藥，而是一場手術。人的罪如同一顆毒瘤，在體內不斷瘋長，最終會毀掉你，並且是毀在地獄裡。所以人才需要救贖，需要信仰。然而麻藥式的信仰代價小，痛苦少，短時間內好像也能解決問題，基本上它鼓勵你帶瘤生存。但是福音卻毅然決然地要徹底解決毒瘤本身。福音代價極大，痛苦極大，短時間內好像還把一切都搞砸了，但最終它才真正能救你的命，讓你進入永生。",
        "　　這少年的腫瘤就是貪戀。貪戀就是第十誡所指出的罪。貪戀本身就是罪，至於具體貪戀什麼，倒不是最重要的。所以即便你不貪戀錢財——其實我認為這個“即便”根本就不成立——你也會貪戀人家的妻子、名聲、地位、恩賜、才能、愛戴、擁護等等。",
        "　　看著少年的背影，耶穌和門徒有了接下來的對話：“耶穌對門徒說：‘我實在告訴你們，財主進天國是難的。我又告訴你們，駱駝穿過針的眼，比財主進神的國還容易呢！’門徒聽見這話，就希奇得很，說：‘這樣誰能得救呢？’耶穌看著他們說：‘在人這是不能的，在神凡事都能。’彼得就對他說：‘看哪！我們已經撇下所有的跟從你，將來我們要得什麼呢？’耶穌說：‘我實在告訴你們，你們這跟從我的人，到復興的時候，人子坐在他榮耀的寶座上，你們也要坐在十二個寶座上，審判以色列十二個支派。凡為我的名撇下房屋，或是弟兄、姐妹、父親、母親、（有古卷添“妻子”）兒女、田地的，必要得著百倍，並且承受永生。’”（馬太福音19：23-29）",
        "　　少年的問題是：我該做什麼“善”事？那麼我們想一想，耶穌給他的答案，是一件“善事”嗎？為何要變賣“所有”呢？為何不能細水長流呢？再退一步，把財產分給窮人畢竟還是善事的話，那麼“你還要來跟從我”也是一件善事嗎？也就是說，耶穌是否同意少年的救贖論？耶穌是否真的認為得救就是要靠遵守誡命，並且遵守到他所要求的這種程度？",
        "　　答案顯然是否定的。耶穌的回答，實際上斬釘截鐵地否定了一切靠行為得救的可能，因此否定了一切世俗宗教，包括法利賽人的猶太教。善行是好的，然而卻不是全部。“你還要來跟從我”，這才是真正的答案。如果說“變賣所有”是“破”，那麼“跟從耶穌”就是“立”，不破就不能立。所以你會看到耶穌破除人的心魔與纏累時，方法多種多樣，因為罪雖然是一種，但罪的表現卻有多種多樣。但耶穌在“立人”的時候，所要求的卻完全相同：“來跟從我。”這正如“幸福的家庭都是相似的，不幸的家庭各有各的不幸”。耶穌是“道路、真理、生命”，當他要你“跟從他”時，就意味著要你在方式、目的、動力三方面都由他做主，要你在美、善、真三方面都尊他為大。",
        "　　這裡我們需要略加分辨“真善美”這三個概念。需要指出的是：“美”針對感覺，“善”針對意志，“真”針對理性。三者結合，客觀上稱為真道；三者統一，主觀上叫做信心。真道與信心的指向是上帝，中保是耶穌，動力是聖靈。經上說，“但命令的總歸就是愛；這愛是從清潔的心和無虧的良心、無偽的信心生出來的。”（提摩太前書1：5）",
        "　　無垢的清心指向美，無虧的良心指向善，無偽的信心指向真。所以真道不是“唯理達”，唯理性與智力才能到達；也不是“好易達”，憑行為與善事便能到達；更不是“美能達”，靠藝術和感覺就能到達。美、善、真必須被神引領，循序漸進，最終達到感覺、意志、理性的統一。這才是真正的信仰。",
        "　　總體而言，美、善、真是有遞進關係的，就是說美很重要，但善比美更重要，然而真比一切都重要。可這並不是說，這樣的話只要“真”或者只要“真善”就可以了。事實上缺了哪一個都不是真的完備。",
        "　　我們的祖先最重視的或許是美。人生苦難，都從詩裡化解，於是藝術取代了宗教。猶太人重視善行，所以漸漸有了靠行為得救的宗教。希臘人重視智慧，於是相信只有理性能讓人得救。只有基督的福音是神的大能，更新了藝術、宗教、理性，統一了美、善、真，是真正讓人得救、讓人得勝的信仰。",
        "可是因著人的罪性，造成即使是被稱為基督徒的我們，也常在這三者當中顧此失彼，甚至彼此攻訐。",
        "<guomuyun_3.jpg>",
        "　　讓我們用動物來打個比方。過分重視感覺的信仰如同水母，美麗飄逸卻空洞無物，並且還有毒。過分重視善行的信仰如同黃牛，勤勤懇懇任勞任怨，但骨子裡認為得救也是靠一分耕耘一分收穫，所以婉拒恩典。過分重視理性的信仰如同鴨子，整天聒噪不切實際，並且煮熟了都還在嘴硬。",
        "　　而真正的信仰如鴿子與鹿一樣秀美端莊，如驢駒與羊一般溫順善良，如獅子與鷹一樣威猛昂揚。",
        "　　按照這個比方，這個少年比較像黃牛。首先他有錢有勢，的確很牛，可算是個牛人，其次他的救贖論就是靠善行得救。然而駱駝穿不過的針眼，難道牛就能穿過？當然不能，黃牛固然不能，即便小很多的天牛、蝸牛也同樣不能。“再牛也不能穿越”，這就是想進天國的財主們面臨的絕境。這件事，你再有錢也不能任性。",
        "　　門徒們也看到了這個絕境，所以非常希奇，並且發出疑問：“這樣誰能得救呢？”耶穌卻回答“在人這是不能的，在神凡事都能。”那麼，到底駱駝能不能穿過針眼？如果說“在神凡事都能”，那麼神把駱駝穿過針眼，統共要分幾步？",
        "　　我們有話說，瘦死的駱駝比馬大。然而我想，瘦死的駱駝也穿不過針眼，所以並不如“馬大”。我說的“馬大”是拉撒路和馬利亞的姐姐。無論怎樣，常年接待主、被主所愛的馬大一家應該是穿過了針眼，進入了天國。所以救贖的真相就是：並非你刻苦己身，努力修煉，把自己煉成一條細細的絲弦，就可以穿越這針眼大小、通往天國的時空奇點。並且我們應該記得，耶穌已經說過：就算駱駝能穿過針眼，這還比財主進天國容易得多。",
        "　　穿越的唯一辦法，是耶穌以自己的生命為代價，將這個針眼撐大為一扇窄門，凡信他並且願意進這窄門的，就能得到永生。這就叫“在人不能，在神凡事都能”。之前我們說“福音代價極大，痛苦極大，短時間內好像還把一切都搞砸了”，但這極大的代價是耶穌付出的生命，極大的痛苦是他被釘在十架。他死亡的時候好像搞砸了一切，但他復活的時候卻成就了一切。",
        "　　耶穌說，你們要進窄門。因此顯然，如果你放不下的東西太多，也就是你貪戀難除，你就擠不進窄門。這就是耶穌要你撇下一切跟從他的用意。所謂的“一切”，當然只論比例，不論多寡。所以寡婦的兩個小錢比眾人的都多，因為那是她的一切。信心就是，當你一無所有，你就一無所缺。恩典就是，當你什麼都做不了，神就什麼都做了。",
        "　　孔子說：“與不善人居，如入鮑魚之肆，久而不聞其臭，亦與之化矣。”你在很臭的地方待久了，就不再覺得臭，並且“與之化矣”。如同西人所說，你問一條魚“水是什麼”，它會愕然不明所指。我們就生活在唯物主義的鮑魚之肆，我們就生活在世俗主義的污濁渾水中，但我們若不是藉著福音，就已經察覺不到這個現實了。",
        "　　唯物主義者的一生基本是這樣的：生孩子不是靠信心和“生養眾多”的誡命，而是看是否符合計生政策，是否能達到自己設定的生活標準；墮胎與否不是根據“不可謀殺”的誡命，而是根據自己的身體、前途與存款；教育的原則不是根據申命記第六章，而是根據義務教育法第六章；擇校不是根據神所定的是非，而是根據自以為的利弊，根據學區、師資和學費；找工作不考慮安息日，而只看是否有五險一金；工作方式不在乎神的誡命，只在乎領導的看法和同事的關係；找對象不管信不信，而只看房子車子，身高學歷；結婚不管教會輔導、神前立約，而是你情我願，甚至奉子成婚；建立家庭不管“人要離開父母，與妻子連合，二人成為一體”的命令，而是放棄自己男人的責任，讓媽媽和太太彼此攻擊，兩敗俱傷；對成功的標準不是基於聖經的話語，而是基於首富們的演講；對幸福的定義不是喜樂平安，而是賓士蘋果，馬爾地夫。唯物主義者關注健康勝過關注敬虔，關注自我勝過關注他人，關注生活勝過關注生命，關注世界勝過關注天國。",
        "　　如果你不是奔跑爭戰的基督徒，而是躺著不動的基督徒，那麼我想你已經躺槍了。已經被這把唯物主義的火槍打得遍體鱗傷。",
        "　　唯物主義與世俗主義的泥沼中，最容易孳生的惡魔般的藤蔓，就是貪戀。這是世人最難以擺脫的罪，也是，或者說特別是我們中國人最難以擺脫的罪。如果耶穌親自來我們當中傳福音，我想他會把回答這少年富人的話，同樣講給我們。",
        "　　自認為已經因信稱義的基督徒們，如果你人生中的大事，從來只憑眼見而不憑信心去做，那麼你有禍了。如果面對未來你從不關心異象而只關心現象，那麼你有禍了。如果唯物主義這個邪神給你種下的貪戀之毒仍未除淨，仍在指導你的生活方式，那麼你有禍了。如果你的奮鬥目標就是這位元少年財主這樣，那麼你該好好看清他的結局，再來審視你的人生規劃，看看你這條和他相似的路究竟通向哪裡。如果已到終點的他都不能得救，那麼奮鬥中的你到底在忙些什麼？",
        "　　所以，第十誡在生命方面指教我們的，是要我們學會放棄，竭力進入天國。在生活方面指教我們的，是要我們學會知足，操練愛人如己。並且這兩者的次序決不能顛倒。因為一個沒有永生的人，你跟他談什麼知足、不抱怨、愛人如己，只會助長他的自我救贖情結，就好像耶穌在那少年財主身上破去的碎片，你又撿回，拼了起來。這個破碎的名叫瑪門的偶像最終會領人下地獄。當然，只講生命而不講生活也是不行的，這會讓人產生一種類似考上中國大學之後的空虛感，好像任務已經完成了，從此任性地活著就好。要記得：窄門是天路的起點，而不是終點。如果說前者是根本沒進這扇門，那麼後者就好像一進這門就躺下了。所以會各種躺槍。",
        "　　我們需要仰望神的恩典，得著生命的確據和生活的力量。他祂的恩典不可測度。貪睡的人，神會給你定個你關不了的鬧鐘。貪財的人，神會給你一個無底坑般的花錢去向。貪色的人，神會像對待大衛拔示巴一樣對你。貪戀的人，若神憐憫，他有各種辦法破除你的各種捆綁，讓你終於知道這世界根本無可留戀。等到你被破除完畢可被神用，願那時的你能獻上感恩。",
        "　　如果你還未經歷到這種破除，你要為此事恒切禱告。",
        "　　願我們能積攢財寶在天上，而不是積累財富在地上。願我們能過信心的生活，而不是唯物主義的世人一樣的生活。所以我為你們的禱告就是：願大家失去一切的人脈，好能不仰望人，只仰望神。願大家失去一切的纏累，好能不愛世界，單單愛神。願大家今後的行為，能顯出你真的不是唯物主義者。願大家那看不見的心，無偽、無虧、無垢。",
        "（經作者同意，本文修改自其同名文章，選自其博客——暮雲的半導體https://muyunradio.com/）"
    ]
}

