{
    "volume": "73",
    "id": "2_guomuyun_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "不可贪恋",
    "author": "郭暮云 牧师",
    "content": [
        "　　出埃及记20：17：“不可贪恋人的房屋，也不可贪恋人的妻子、仆婢、牛驴，并他一切所有的。”但申命记的平行经文中，第十诫是这样的：“不可贪恋人的妻子，也不可贪图人的房屋、田地、仆婢、牛、驴，并他一切所有的。”（申命记5：21）",
        "　　两者有一个小差别，就是到底“房屋”和“妻子”，哪个应该在前边？实际上神学家认为两者没有什么本质区别，因为“房屋”一词很可能指的是“家庭”，而妻子是家庭中最重要的一位。但这个字面上“妻子还是房子”的小差异，在今日的我国好像真的成了一个问题。我们知道很多人会为了房子假离婚，并且最后居然弄假成真。怪不得古代会把妻妾称作长房二房三房。这说明东亚的日光下，真的没有新事。",
        "<guomuyun_1.jpg>",
        "　　人已经有了一个妻子却不知足，还想要三妻四妾，这就叫贪恋。第十诫的意思，正是要人警惕自己不知足的心和不正确的欲望。贪恋一词的原文直译是“渴望”。圣经从来没有说过无家可归者渴望房屋、独居不好者渴望妻子、亲手劳力者渴望财富有什么不对，所以这里的关键词是“别人的”。在这个意义上，第十诫是在呼应第八诫“不可偷盗”，因为同样明确了“私有财产神圣不可侵犯”的原则。并且第十诫的特殊性在于，它是十诫中唯一禁戒内心动机的。如果仅仅是为了强调保护私有财产，其实第八诫已经够了，但摩西十诫却以一个指向动机，而不单是行为的“不可贪恋”作为结束，于是不仅呼应了第八诫，而且呼应了第七诫（不可奸淫）与第二诫（不可拜偶像）。因为贪恋配偶之外的异性（或同性）就是奸淫，贪恋耶和华之外的神祗就是拜偶像。",
        "　　正如新约正确指出的那样：“男人也是如此，弃了女人顺性的用处，欲火攻心，彼此贪恋，男和男行可羞耻的事，就在自已身上受这妄为当得的报应。”（罗马书1：27）“因为你们确实地知道，无论是淫乱的，是污秽的，是有贪心的，在基督和神的国里，都是无分的；有贪心的，就与拜偶像的一样。”（以弗所书5：5）",
        "　　因着明确地指向内心（这绝不是说前九诫就不管内心），所以“不可贪恋”这一诫命具有一种大得超乎想象的涵盖性。毕竟，所有的罪都是来自于“不正确的欲望”。罪正是来自于对“眼睛明亮、如神一样”的欲望（参创世记3：5）。有人说汉字“贪婪”的“婪”，就是一个女人，坐在两棵树下边，一棵是生命树，一棵是分别善恶树。这个字的另一种写法是“惏”，两棵树旁的一颗心。这虽然可能有点儿望文生义，但在不至于误导人的前提下，倒也算意味深长。",
        "　　因此，相对于更关注外在行为的律法主义犹太教，更强调内心与动机的耶稣的福音，对这一诫命有着更深刻的阐释就并不奇怪了。我们来看福音书中相关的经文，但在开始之前想问问未婚的姊妹们，假如有这么一个弟兄，年少多金，事业有成，信仰认真，品行优良，并且有耶稣爱他的明证，那么你愿不愿意考虑他？在回答之前，我们先来看看圣经是如何叙述的，然后你感受一下。之后再想想，他究竟会带你去哪里。",
        "　　“有一个人来见耶稣说：‘夫子（有古卷：“良善的夫子”），我该做什么善事才能得永生？’耶稣对他说：‘你为什么以善事问我呢？只有一位是善的（有古卷作“你为什么称我是良善的？除了神以外，没有一个良善的。”）。你若要进入永生，就当遵守诫命。’他说：‘什么诫命？’耶稣说：‘就是不可杀人，不可奸淫，不可偷盗，不可作假见证，当孝敬父母，又当爱人如己。’那少年人说：‘这一切我都遵守了，还缺少什么呢？’耶稣说：‘你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。’那少年人听见这话，就忧忧愁愁地走了，因为他的产业很多。”（马太福音19：16-22）",
        "　　其它福音书对此事有几个重要的补充：“耶稣出来行路的时候，有一个人跑来跪在他面前，问他说：‘良善的夫子，我当做什么事才可以承受永生？’”（马可福音10：17）“耶稣看着他，就爱他，对他说：‘你还缺少一件；去变卖你所有的，分给穷人，就必有财宝在天上；你还要来跟从我。’”（马可福音10：21）“有一个官问耶稣说：‘良善的夫子，我该作什么事才可以承受永生？’”（路加福音18：18）",
        "　　可以拿什么来比拟这个少年呢？他大约就好像今天所谓的富二代，甚至可能还当选为了政协委员。也就是传说中的高富帅，天生的学霸，人生的赢家。在唯物主义与世俗主义统治的我国，这样的人会让人或嫉妒或叹息。因为你还在为了成功而奋斗，他已经在思考成功之后的人生意义。你能劲劲儿地活着是因为你还在路上，他能若有所思是因为他已经到终点了。如同《传道书》的作者（据说是所罗门）一样，这个少年领悟到了“虚空的虚空”，并且看来他领悟的比所罗门还要早很多。可以试想，如果一个人30岁就到达了他人生的顶点，那么接下来他该怎么办呢？或许只能走下坡路了吧。",
        "　　无论这个少年是因为空虚寂寞冷，还是因为真想得永生，总之这少年来求问耶稣了。他的态度貌似是谦卑的（跑来，跪下），但是根据他问的问题，以及他提问的方式，我们知道，他的心并不谦卑。因为真正的谦卑是完全倒空自己，由神来掌权。而这个少年是有前提和预设的，因为他的问题是：“夫子（有古卷作“良善的夫子”），我该作什么善事，才能得永生？”他的预定义是：得永生必须依靠善行。他的问题只是，具体该做什么善行？耶稣的回答首先让他小小地惊愕了一下，因为主说：“你为什么称我是良善的？除了神以外，没有一个良善的。”当然这已经在暗示：现在回答你问题的这一位，就是神。但紧接着耶稣的回答可谓正中他下怀，因为耶稣说：“你若要进入永生，就当遵守诫命。”",
        "　　这看起来刚好契合了他的预定义。他正是这么想的，他所受的宗教教育告诉他，得永生当然要靠遵守诫命。而遵守诫命就是善事。他的问题只是：还有什么诫命和善事是我没做的？所以他先是谨慎地窃喜，接着为了确定而多少有些明知故问：“什么诫命？”然后就再一次听到了意料之中的回答：“就是不可杀人，不可奸淫，不可偷盗，不可作假见证；当孝敬父母，又当爱人如己。”于是他真的得意了。他可能开始觉得，名声在外的加利利先知原来也不过如此。但能借着先知之口来印证自己虽还难称完备、但总体上早已成熟的救赎论，也是一件美事。当他以一种贵族特有的真诚式傲慢回答：“这一切我都遵守了，还缺少什么呢？”时，他已经觉得自己胜券在握了。他问的是“还缺少什么”。或许他想听到的答案，应该类似于：你得再去读个神学院（或者捐建个神学院）；你要建立一所麻风病人收容院；你要成立一个能持续帮助穷人的基金会；你要投身环保，保护藏羚羊或者救助流浪狗；你要在贫困山区捐赠几所以你命名的希望小学……",
        "　　然而耶稣早就看穿了他，他却一直没有参透耶稣。万万没想到，耶稣的回答是给他的灵魂来了个釜底抽薪：“你若愿意作完全人，可去变卖你所有的，分给穷人，就必有财宝在天上。你还要来跟从我。”",
        "　　这是主耶稣亲自对第十诫“不可贪恋”的全面诠释。",
        "<guomuyun_2.jpg>",
        "　　少年之前的所有想法，包括他所以为的善事，其实都有两个隐含的前提：一是他的生活水准不能改变。二是他的生活方式不能改变。这就是他釜底的薪，也是他伏底的心。对他这样的有钱人而言，没钱就不能任性。可是耶稣的目的，正是要人不再任性，而是认信。耶稣就是要改变你的生活水准，从高富帅变成跟从者；就是要改变你的生活方式，从任我行变成向天问。",
        "　　耶稣给他的答案，其实就是随后对门徒所讲的同样的话：“凡为我的名撇下房屋，或是弟兄、姐妹、父亲、母亲、（有古卷添“妻子”）儿女、田地的，必要得着百倍，并且承受永生。”（马太福音19：29）“……并且承受永生”，这就是耶稣明确的应许。可惜少年还没有听到这个答案，就已经自我判定他做不到这个前提，如同之前他自我判定他已经做到了所有前提一样。耶稣代表天国来到人间，召唤天国的儿女回国，少年欣然前来应诏，最终却黯然离去。因为他在地上的财产很多，难以割舍，于是终于反认他乡是故乡，安居在地，乐不思天。",
        "　　获得如此对待，难道是因为少年是纨绔子弟，目中无人态度骄横吗？不，刚才已经提到经上记着他“跑来，跪下”。那难道是因为耶稣有仇富心理所以讨厌他，因此故意为难他吗？不是，经上写着耶稣“看着他，就爱他”。那难道耶稣其实是对事不对人，因为自己穷，所以从无产阶级立场出发，要求少年把财产散尽才能加入天国队伍吗？不，他对可能更有钱的撒该、尼哥底母等都没有提这种要求。那耶稣为何要这样打击人、破碎人呢？为何不像我们今日已经习惯了温情脉脉的基督徒们一样，说一些不刺激人、能建造人的温和话，提一些慢慢来、不伤筋动骨的小要求呢？",
        "　　因为，福音不是一针麻药，而是一场手术。人的罪如同一颗毒瘤，在体内不断疯长，最终会毁掉你，并且是毁在地狱里。所以人才需要救赎，需要信仰。然而麻药式的信仰代价小，痛苦少，短时间内好像也能解决问题，基本上它鼓励你带瘤生存。但是福音却毅然决然地要彻底解决毒瘤本身。福音代价极大，痛苦极大，短时间内好像还把一切都搞砸了，但最终它才真正能救你的命，让你进入永生。",
        "　　这少年的肿瘤就是贪恋。贪恋就是第十诫所指出的罪。贪恋本身就是罪，至于具体贪恋什么，倒不是最重要的。所以即便你不贪恋钱财——其实我认为这个“即便”根本就不成立——你也会贪恋人家的妻子、名声、地位、恩赐、才能、爱戴、拥护等等。",
        "　　看着少年的背影，耶稣和门徒有了接下来的对话：“耶稣对门徒说：‘我实在告诉你们，财主进天国是难的。我又告诉你们，骆驼穿过针的眼，比财主进神的国还容易呢！’门徒听见这话，就希奇得很，说：‘这样谁能得救呢？’耶稣看着他们说：‘在人这是不能的，在神凡事都能。’彼得就对他说：‘看哪！我们已经撇下所有的跟从你，将来我们要得什么呢？’耶稣说：‘我实在告诉你们，你们这跟从我的人，到复兴的时候，人子坐在他荣耀的宝座上，你们也要坐在十二个宝座上，审判以色列十二个支派。凡为我的名撇下房屋，或是弟兄、姐妹、父亲、母亲、（有古卷添“妻子”）儿女、田地的，必要得着百倍，并且承受永生。’”（马太福音19：23-29）",
        "　　少年的问题是：我该做什么“善”事？那么我们想一想，耶稣给他的答案，是一件“善事”吗？为何要变卖“所有”呢？为何不能细水长流呢？再退一步，把财产分给穷人毕竟还是善事的话，那么“你还要来跟从我”也是一件善事吗？也就是说，耶稣是否同意少年的救赎论？耶稣是否真的认为得救就是要靠遵守诫命，并且遵守到他所要求的这种程度？",
        "　　答案显然是否定的。耶稣的回答，实际上斩钉截铁地否定了一切靠行为得救的可能，因此否定了一切世俗宗教，包括法利赛人的犹太教。善行是好的，然而却不是全部。“你还要来跟从我”，这才是真正的答案。如果说“变卖所有”是“破”，那么“跟从耶稣”就是“立”，不破就不能立。所以你会看到耶稣破除人的心魔与缠累时，方法多种多样，因为罪虽然是一种，但罪的表现却有多种多样。但耶稣在“立人”的时候，所要求的却完全相同：“来跟从我。”这正如“幸福的家庭都是相似的，不幸的家庭各有各的不幸”。耶稣是“道路、真理、生命”，当他要你“跟从他”时，就意味着要你在方式、目的、动力三方面都由他做主，要你在美、善、真三方面都尊他为大。",
        "　　这里我们需要略加分辨“真善美”这三个概念。需要指出的是：“美”针对感觉，“善”针对意志，“真”针对理性。三者结合，客观上称为真道；三者统一，主观上叫做信心。真道与信心的指向是上帝，中保是耶稣，动力是圣灵。经上说，“但命令的总归就是爱；这爱是从清洁的心和无亏的良心、无伪的信心生出来的。”（提摩太前书1：5）",
        "　　无垢的清心指向美，无亏的良心指向善，无伪的信心指向真。所以真道不是“唯理达”，唯理性与智力才能到达；也不是“好易达”，凭行为与善事便能到达；更不是“美能达”，靠艺术和感觉就能到达。美、善、真必须被神引领，循序渐进，最终达到感觉、意志、理性的统一。这才是真正的信仰。",
        "　　总体而言，美、善、真是有递进关系的，就是说美很重要，但善比美更重要，然而真比一切都重要。可这并不是说，这样的话只要“真”或者只要“真善”就可以了。事实上缺了哪一个都不是真的完备。",
        "　　我们的祖先最重视的或许是美。人生苦难，都从诗里化解，于是艺术取代了宗教。犹太人重视善行，所以渐渐有了靠行为得救的宗教。希腊人重视智慧，于是相信只有理性能让人得救。只有基督的福音是神的大能，更新了艺术、宗教、理性，统一了美、善、真，是真正让人得救、让人得胜的信仰。",
        "可是因着人的罪性，造成即使是被称为基督徒的我们，也常在这三者当中顾此失彼，甚至彼此攻讦。",
        "<guomuyun_3.jpg>",
        "　　让我们用动物来打个比方。过分重视感觉的信仰如同水母，美丽飘逸却空洞无物，并且还有毒。过分重视善行的信仰如同黄牛，勤勤恳恳任劳任怨，但骨子里认为得救也是靠一分耕耘一分收获，所以婉拒恩典。过分重视理性的信仰如同鸭子，整天聒噪不切实际，并且煮熟了都还在嘴硬。",
        "　　而真正的信仰如鸽子与鹿一样秀美端庄，如驴驹与羊一般温顺善良，如狮子与鹰一样威猛昂扬。",
        "　　按照这个比方，这个少年比较像黄牛。首先他有钱有势，的确很牛，可算是个牛人，其次他的救赎论就是靠善行得救。然而骆驼穿不过的针眼，难道牛就能穿过？当然不能，黄牛固然不能，即便小很多的天牛、蜗牛也同样不能。“再牛也不能穿越”，这就是想进天国的财主们面临的绝境。这件事，你再有钱也不能任性。",
        "　　门徒们也看到了这个绝境，所以非常希奇，并且发出疑问：“这样谁能得救呢？”耶稣却回答“在人这是不能的，在神凡事都能。”那么，到底骆驼能不能穿过针眼？如果说“在神凡事都能”，那么神把骆驼穿过针眼，统共要分几步？",
        "　　我们有话说，瘦死的骆驼比马大。然而我想，瘦死的骆驼也穿不过针眼，所以并不如“马大”。我说的“马大”是拉撒路和马利亚的姐姐。无论怎样，常年接待主、被主所爱的马大一家应该是穿过了针眼，进入了天国。所以救赎的真相就是：并非你刻苦己身，努力修炼，把自己炼成一条细细的丝弦，就可以穿越这针眼大小、通往天国的时空奇点。并且我们应该记得，耶稣已经说过：就算骆驼能穿过针眼，这还比财主进天国容易得多。",
        "　　穿越的唯一办法，是耶稣以自己的生命为代价，将这个针眼撑大为一扇窄门，凡信他并且愿意进这窄门的，就能得到永生。这就叫“在人不能，在神凡事都能”。之前我们说“福音代价极大，痛苦极大，短时间内好像还把一切都搞砸了”，但这极大的代价是耶稣付出的生命，极大的痛苦是他被钉在十架。他死亡的时候好像搞砸了一切，但他复活的时候却成就了一切。",
        "　　耶稣说，你们要进窄门。因此显然，如果你放不下的东西太多，也就是你贪恋难除，你就挤不进窄门。这就是耶稣要你撇下一切跟从他的用意。所谓的“一切”，当然只论比例，不论多寡。所以寡妇的两个小钱比众人的都多，因为那是她的一切。信心就是，当你一无所有，你就一无所缺。恩典就是，当你什么都做不了，神就什么都做了。",
        "　　孔子说：“与不善人居，如入鲍鱼之肆，久而不闻其臭，亦与之化矣。”你在很臭的地方呆久了，就不再觉得臭，并且“与之化矣”。如同西人所说，你问一条鱼“水是什么”，它会愕然不明所指。我们就生活在唯物主义的鲍鱼之肆，我们就生活在世俗主义的污浊浑水中，但我们若不是借着福音，就已经察觉不到这个现实了。",
        "　　唯物主义者的一生基本是这样的：生孩子不是靠信心和“生养众多”的诫命，而是看是否符合计生政策，是否能达到自己设定的生活标准；堕胎与否不是根据“不可谋杀”的诫命，而是根据自己的身体、前途与存款；教育的原则不是根据申命记第六章，而是根据义务教育法第六章；择校不是根据神所定的是非，而是根据自以为的利弊，根据学区、师资和学费；找工作不考虑安息日，而只看是否有五险一金；工作方式不在乎神的诫命，只在乎领导的看法和同事的关系；找对象不管信不信，而只看房子车子，身高学历；结婚不管教会辅导、神前立约，而是你情我愿，甚至奉子成婚；建立家庭不管“人要离开父母，与妻子连合，二人成为一体”的命令，而是放弃自己男人的责任，让妈妈和太太彼此攻击，两败俱伤；对成功的标准不是基于圣经的话语，而是基于首富们的演讲；对幸福的定义不是喜乐平安，而是奔驰苹果，马尔代夫。唯物主义者关注健康胜过关注敬虔，关注自我胜过关注他人，关注生活胜过关注生命，关注世界胜过关注天国。",
        "　　如果你不是奔跑争战的基督徒，而是躺着不动的基督徒，那么我想你已经躺枪了。已经被这把唯物主义的火枪打得遍体鳞伤。",
        "　　唯物主义与世俗主义的泥沼中，最容易孳生的恶魔般的藤蔓，就是贪恋。这是世人最难以摆脱的罪，也是，或者说特别是我们中国人最难以摆脱的罪。如果耶稣亲自来我们当中传福音，我想他会把回答这少年富人的话，同样讲给我们。",
        "　　自认为已经因信称义的基督徒们，如果你人生中的大事，从来只凭眼见而不凭信心去做，那么你有祸了。如果面对未来你从不关心异象而只关心现象，那么你有祸了。如果唯物主义这个邪神给你种下的贪恋之毒仍未除净，仍在指导你的生活方式，那么你有祸了。如果你的奋斗目标就是这位少年财主这样，那么你该好好看清他的结局，再来审视你的人生规划，看看你这条和他相似的路究竟通向哪里。如果已到终点的他都不能得救，那么奋斗中的你到底在忙些什么？",
        "　　所以，第十诫在生命方面指教我们的，是要我们学会放弃，竭力进入天国。在生活方面指教我们的，是要我们学会知足，操练爱人如己。并且这两者的次序决不能颠倒。因为一个没有永生的人，你跟他谈什么知足、不抱怨、爱人如己，只会助长他的自我救赎情结，就好像耶稣在那少年财主身上破去的碎片，你又捡回，拼了起来。这个破碎的名叫玛门的偶像最终会领人下地狱。当然，只讲生命而不讲生活也是不行的，这会让人产生一种类似考上中国大学之后的空虚感，好像任务已经完成了，从此任性地活着就好。要记得：窄门是天路的起点，而不是终点。如果说前者是根本没进这扇门，那么后者就好像一进这门就躺下了。所以会各种躺枪。",
        "　　我们需要仰望神的恩典，得着生命的确据和生活的力量。他的恩典不可测度。贪睡的人，神会给你定个你关不了的闹钟。贪财的人，神会给你一个无底坑般的花钱去向。贪色的人，神会像对待大卫拔示巴一样对你。贪恋的人，若神怜悯，他有各种办法破除你的各种捆绑，让你终于知道这世界根本无可留恋。等到你被破除完毕可被神用，愿那时的你能献上感恩。",
        "　　如果你还未经历到这种破除，你要为此事恒切祷告。",
        "　　愿我们能积攒财宝在天上，而不是积累财富在地上。愿我们能过信心的生活，而不是唯物主义的世人一样的生活。所以我为你们的祷告就是：愿大家失去一切的人脉，好能不仰望人，只仰望神。愿大家失去一切的缠累，好能不爱世界，单单爱神。愿大家今后的行为，能显出你真的不是唯物主义者。愿大家那看不见的心，无伪、无亏、无垢。",
        "（经作者同意，本文修改自其同名文章，选自其博客——暮云的半导体https://muyunradio.com/）"
    ]
}

