{
    "volume": "73",
    "id": "3_paulwasher_t",
    "character": "traditional",
    "category": "福音講座",
    "title": "為什麼說福音是好消息",
    "author": "保羅·華許",
    "content": [
        "當我在中國人的教會講道時，我會大吃一驚，許多人在教會待了很多年，還沒有得救的確據，並對稱義的道理了解得非常膚淺。讓我快快總結一下，我們講耶穌基督的福音時，要從神是誰開始講，因為神的本性使得福音成為必要。聖經告訴我們：人都犯了罪，虧缺了神的榮耀。（參羅馬書3：23）往往人會說，這是人類的一大問題，其實不是，問題不是世人都犯了罪，虧缺了神的榮耀，問題是更深一層：到底神是誰？如果神是邪惡的，那我們的罪惡就不成問題了，正如腐敗的法官對罪犯不成問題，只有公義的法官對罪犯才是問題。",
        "我們可以聽見的最好的消息是，神是公義的。如果神是無所不能又是邪惡的，就可怕了；但這也可能是壞消息，因為人是不義的。公義的神怎麼對待有罪的人？這是聖經要解決的問題。你可以說，神應該赦免他們，這就帶來大問題，神是公義、聖潔、無罪的，他能不顧自己的本性嗎？人犯罪無所謂嗎？神是公義的，如果他保持他的公義，我們必要被定罪﹔如果神不保持他的公義，他就赦免我們，他就不再是公義的神了，他就是邪惡的。比如說，有一個人把你的家人殺光了，站在法官面前受審。法官對他說：“我有同情心，我赦免你。”你會如何？你會說這是個腐敗的法官，你會憤怒，法官應秉公行義！不然的話，整個社會會崩潰。聖經裡最大的難題是：神如何赦免罪人又保持他的公義？答案在神的兒子裡。神在他的公義中看見我們的光景，我們都犯了罪，虧缺了神的榮耀，我們都只配與上帝永遠隔絕，但神子降世為人，他在世上過著完全公義的生活，是我們達不到的，在十字架上，他把百姓的罪都擔當在自己身上，一切我們該受的刑罰，神對人類罪惡的一切憤怒，都傾倒在他兒子的身上，耶穌說，“我的神！我的神！為什麼離棄我？”（馬太福音27：46下）因著我們的罪，我們本該被神離棄，但基督擔當了我們的罪，他為了我們被父神離棄了。不僅如此，神對罪惡的一切憤怒，他在十字架上替我們擔當了。",
        "當你講到十字架，你以為是人對耶穌所做的這一切，但縱觀全局，乃是父神對耶穌所行的，神本當讓你在地獄裡與他永遠隔絕，但基督為你擔當了那個隔絕。因著你的罪，神本當將他的憤怒傾倒在你身上，但如今他的憤怒傾倒在基督身上。臨死前，耶穌最後的話是：“成了”，（參約翰福音19：30）這是一個商業用語，表明債都還清了。他為你我擔當了應受的刑罰，他付清了我們的罪債。過去、現在、將來的罪一筆勾銷。",
        "亞當、夏娃一次犯罪就被趕出，神何等聖潔！帶著一個罪，都不能進天國，我們都犯了許多罪。耶穌為我們償清了罪債，不是一個罪，是所有的罪。現在信靠耶穌基督的人，不是信教會，不是信傳道人，不是信自己的好行為，不是信自己的洗禮，乃是信神在耶穌基督裡為他所成的，他們的唯一盼望，有保證的盼望，是耶穌基督為他們的罪還清罪債。一個真正的基督徒，是唯一能說我會上天堂而不是在自誇的那個人。他會說，我是個罪人，我上天堂，不是我為神做了什麼，乃是神為我所成就的。誰是得勝者？誰應該得榮耀？是那個被救的人？不，乃是那位拯救者。神在基督裡使世人與他和好。那些信靠耶穌基督的人，他們把他們的信心投靠在基督裡，換言之他們信靠神在基督裡為他們所做的，在信的那一刻他們被稱義了。何謂稱義，這是個法律名詞，意思是神宣判那個人在法律的角度已經是個義者，根據耶穌基督為他所成就的，神宣判他是無罪的。那些信靠耶穌基督的人，他們在法律面前、在神面前有個完全的合法的地位，在他們與神之間沒有任何罪的隔閡和攔阻，因為基督為他們償清了罪債。",
        "<paulwasher_1.jpg>",
        "真正的基督徒在信主後可能犯罪嗎？當然，——儘管神正在改變他們，但我還是犯罪，你也犯罪。當我犯罪的時候，神是否會把我棄絕掉，叫我從此失落救恩？他會說你不再是義人了？不會的。為什麼？因為我在神面前的地位不是根據我的行為、我的表現，乃是根據基督所成就的完美的工作。儘管基督徒有一天在天上會成全了義，他仍然是因著基督死在十字架上，他是藉著基督被稱義的。",
        "基督徒犯罪會怎麼樣？我有一個13歲的兒子，叫Ean，他是好孩子，但不十全十美。當他做錯事得罪我或者得罪兄弟的時候，我會不要他做我兒子嗎？不會！我會愛他少一點嗎？也不會，我還是愛他。那他犯罪後會發生什麼事呢？我與他之間的溝通、交往會受影響，但我還是愛他，他的身份不變，仍是我兒子，我還會為他死。當他犯了罪得罪我，一個鐘頭後，他過來，對我說：“爸爸，對不起。”我就赦免他，一切都過去了。我們之間的友誼、溝通又恢復了。",
        "中國基督徒告訴我，耶穌為我過去的罪死了，但我現在又犯罪就麻煩了。不，雖然你仍會犯罪，我不以此為好，這是事實，但你還是會犯罪。你得救，是因為耶穌基督為你成就的，不是耶穌做的加上你做的，不是你與耶穌合作。如果99％靠耶穌，1％靠你的話，你必下地獄，因為你連1％都辦不到。不可能十全十美，我也辦不到，所以，必須100％信靠耶穌，他成就了一切。",
        "你聽過耶穌為我們死，對吧？讓我再分享一些事，他不只是為我們死，他也為我們活。這是什麼意思呢？這是說要進天國，你不僅是被赦免才能進天國，你也必須完全公義。但你不是，那麼怎麼辦？神的兒子降世為人，他在世上生活，從不犯罪，他總是遵行父神的旨意。父神說：“這是我的愛子，我所喜悅的。”（參馬太福音3：17）一個人信靠耶穌基督的那一刻，不僅神在律法的角度稱他為義，不僅他的罪得赦免，而且同時他也披上了基督的公義！你的罪，歸算到基督的身上，他為你的罪死了﹔不但如此，他完美、公義的生命，也歸算到你身上，所以，你站在神面前，不僅完全罪得赦免，更披戴著耶穌基督的公義。所以，你是他所愛的孩子。——因著信。你因此有了榮耀、榮美的生命。",
        "你問世上的一個人是否進天堂？他說是的，我是好人，我做了好事。你看這與基督教的信仰多麼不同！沒有基督徒覺得自己十全十美，你唯一完美的道路，是藉著耶穌基督完美的工作。這就是基督教。沒有人能夠控制你。宗教本是一個主宰人、控制人的東西。如果我告訴你要進天國，必須在我教會受洗，必須在我教會做好事，或者你死時需要我來禱告，我就可以控制你、你的孩子，控制一切，這不是基督教。我根本不能控制你，你的救恩不是在我的教會，你的救恩是在耶穌基督裡。你的救恩不在乎你與傳道人或者牧師的關係，你的救恩乃是在乎你與基督的關係，神與人之間只有一位中保：就是耶穌基督。",
        "有時我在飛機上讀經，如果我有希臘文新約聖經，就會打開來讀，因為我知道我旁邊的人一定會好奇。你在讀什麼？俄語？我說不是，是希臘文。那是什麼？聖經？是的。我就開始與他講話。曾經有這樣的事發生，有個人看著我，說，我當怎樣行才能進天堂？我說，很容易，你從出生到死都完美就好了。他再問，我該怎麼辦？我說，進天國，你必須在道德、思想、言語、行為上，盡心盡意愛主你的神，在你生命中的每一秒，十全十美，萬無一失，沒有任何罪。說完，我再埋頭去讀聖經。他困惑了，最後說，沒有人能辦到。我說，那你的問題嚴重了。我要做的是讓他眼睛打開看到一些事情。先生，我當怎樣行？你什麼都做不了，你已經觸犯了神所賜的每一條律法，就算你從現在開始過完美的生活，你從前已經把所有的律法觸犯過了！新約聖經說你觸犯了一條就是觸犯了眾條。（參雅各書2：10）警察拉你到路邊，開罰單，因為你開快車。你說，不要開罰單，我答應你再不開快車了。警察說你已經開了。你說我的確開快車了，但我沒殺人，警察說，你已經開快車了。看到嗎？我們就有罪。你能怎麼辦？你什麼都辦不了。但神為你做成了，他的兒子為你而死，凡信靠他的，不至滅亡，反得永生。（參約翰福音3：16）",
        "如果你信主才一周，我信主已經800年了——我感覺如此（其實我信主30多年），我可以進天堂，跟你進天堂的原因一模一樣，沒有更多的原因。我所擁有的不超過你所擁有的。我在神面前沒有更高的地位。我一切擁有的都在基督裡，與你一樣，因著基督。這就是福音。",
        "<paulwasher_2.jpg>",
        "也許有人想，太好了，我可以信主，自由自在，並活得像魔鬼啦。不！你要明白，你能夠信基督，因為神在你心裡動了善工，真的，之所以你能悔改信靠他，因為他叫你重生了，神學用語就是“你得到了新生命”。這是什麼意思？從前你死在罪惡過犯中，你有恨惡神的心，因為你的心愛罪惡、邪惡而不愛神，帶著這樣的心，看見耶穌，你會更加恨惡耶穌。當福音傳給你的時候，神跡發生了，如以西結書36：26所說，挪去石心，換上肉心，這是一個可以回應神的新的心，一個新的本性。你那舊的本性，那個喜愛罪惡，看見公義會棄絕的本性，神把它拿走，換上新的本性。所以保羅說：“若有人在基督裡，他就是新造的人”，（哥林多後書5：17上）那個新的本性，是按著神的形像所造的，有新的和公義的慾望，他不再愛罪惡，他喜愛公義。當你帶著新的心看耶穌時，你會被基督吸引，你必須要得到他。這顆新的心，會驅使你，願意越來越像基督。你的整個眼光就都改變了，一切都改變了，你願意遵行他的誡命，你願意得到他的美德。你若犯罪，不再享受罪中之樂，反而會恨惡，你會心碎，你不僅會向神認罪，而且會向你得罪的人認罪。",
        "我上大學時，我喜歡犯罪，不關心神，只關心自己，我喜歡錢、女人、舉重，僅此而己，就是自我中心，如禽獸一般。有一天有人告訴我耶穌，我漠不關心。然後又有人來傳耶穌，我開始思想。有一天，在德州的一個大學圖書館裡，從這一刻到那一刻，我就判若兩人！我站在那裡，從前我喜歡的罪，現在我恨惡了﹔從前我自誇的那些事，現在我引以為恥了。耶穌為我而死，對我來說，哇，簡直把我整個人都得到了。我唯一的慾望就是認識他，跟隨他。當我做從前所做的事，比如撒謊。我是撒謊專家，可以讓任何人相信我的任何謊言。我有個朋友來見我說，你把我嚇死了，我知道你這人吹牛不打草稿。但我信主後，只要我有一點點誇張，就像有人拿錘子打我的心。為什麼？因為那信靠耶穌基督的人，成了新造的人，不僅是你下定決心改過自新，而是你裡面完全不一樣了。就如奧古斯丁的故事。他信主前是個壞人，追求女人，他成了基督徒後，行在路上，有一女人從街上喊他：“唉，是我啊！”奧古斯丁不理，她再喊，再喊。“是我！”奧古斯丁回頭說：“是的，是你。但我已經不再是我，我是新造的人。”",
        "讓我解釋，在生活中如何實行出來。一個不是基督徒的人，早上起來，外面下著雪，他上班要遲到了。他打開門，他妻子追下樓，穿著浴衣，沒有化妝，頭發很亂，看上去像個瘋女人。對他喊：“出門前帶走垃圾！”他回答說：“你自己帶，我要遲到了，你像個大猩猩。”說完就自己出門了，他繼續上班，問心無愧，面不改色。",
        "六個月後，他成了基督徒，再一次下雪，他又晚了，他有重要的會議。他打開門，太太又如一隻大猩猩叫他帶垃圾，他想也不想就罵：“不知道我要遲到了？你看你的樣子！”但這次與上次不同，當他這樣做時，猶如一把劍插入他的心扉，他知道自己錯了，他不敢信自己又做了這樣的事。他硬著心再走，但他走的每一步越來越沉重，有一個聲音告訴他：“你得罪了你妻子。”到了辦公室，準備開會，他受不了，拿起手機對妻子說：“對不起，請原諒我，等我回家，我要對你正式道歉，我得罪你了，請原諒我。”然後他來到神面前，說：“神啊，赦免我，我得罪了我妻子，請幫助我。”",
        "你知道發生什麼，漸漸地，神就會幫助他。漸漸地，那個真正的新造的人，那個新生命就彰顯出來，最叫人驚訝的是，神是何等地有耐心來改變我們。回憶過去的30多年來，我最驚訝的就是神對我的耐心，他不斷在他兒女心裡作工，教導我們一次又一次學習同樣的功課。我因著他的管教而驚訝。即使在艱難的時候，他仍然在愛中管教我。這麼多年過去了，神不斷在信徒心中作工，然後把他帶進榮耀裡，從起初到末了，都是基督成就的，都是基督所做的工作。",
        "這就是當神拯救人時，他所做的工作。那在你們心裡動了善工的，必成全這工。（參腓立比書1：6）因為他的名譽在此。",
        "禱告：父啊，我們為你的話語感恩。主啊，求你使用你的話語在你百姓之中。奉耶穌基督的名禱告。阿們！",
        "（本文由本刊同工整理自2015年5月“福音中國橋”第十場聚會的錄像視頻。現場普通話翻譯是陳鴿弟兄。）"
    ]
}

