{
    "volume": "73",
    "id": "3_paulwasher_s",
    "character": "simplified",
    "category": "福音讲座",
    "title": "为什么说福音是好消息",
    "author": "保罗·华许",
    "content": [
        "当我在中国人的教会讲道时，我会大吃一惊，许多人在教会呆了很多年，还没有得救的确据，并对称义的道理了解得非常肤浅。让我快快总结一下，我们讲耶稣基督的福音时，要从神是谁开始讲，因为神的本性使得福音成为必要。圣经告诉我们：人都犯了罪，亏缺了神的荣耀。（参罗马书3：23）往往人会说，这是人类的一大问题，其实不是，问题不是世人都犯了罪，亏缺了神的荣耀，问题是更深一层：到底神是谁？如果神是邪恶的，那我们的罪恶就不成问题了，正如腐败的法官对罪犯不成问题，只有公义的法官对罪犯才是问题。",
        "我们可以听见的最好的消息是，神是公义的。如果神是无所不能又是邪恶的，就可怕了；但这也可能是坏消息，因为人是不义的。公义的神怎么对待有罪的人？这是圣经要解决的问题。你可以说，神应该赦免他们，这就带来大问题，神是公义、圣洁、无罪的，他能不顾自己的本性吗？人犯罪无所谓吗？神是公义的，如果他保持他的公义，我们必要被定罪；如果神不保持他的公义，他就赦免我们，他就不再是公义的神了，他就是邪恶的。比如说，有一个人把你的家人杀光了，站在法官面前受审。法官对他说：“我有同情心，我赦免你。”你会如何？你会说这是个腐败的法官，你会愤怒，法官应秉公行义！不然的话，整个社会会崩溃。圣经里最大的难题是：神如何赦免罪人又保持他的公义？答案在神的儿子里。神在他的公义中看见我们的光景，我们都犯了罪，亏缺了神的荣耀，我们都只配与上帝永远隔绝，但神子降世为人，他在世上过着完全公义的生活，是我们达不到的，在十字架上，他把百姓的罪都担当在自己身上，一切我们该受的刑罚，神对人类罪恶的一切愤怒，都倾倒在他儿子的身上，耶稣说，“我的神！我的神！为什么离弃我？”（马太福音27：46下）因着我们的罪，我们本该被神离弃，但基督担当了我们的罪，他为了我们被父神离弃了。不仅如此，神对罪恶的一切愤怒，他在十字架上替我们担当了。",
        "当你讲到十字架，你以为是人对耶稣所做的这一切，但纵观全局，乃是父神对耶稣所行的，神本当让你在地狱里与他永远隔绝，但基督为你担当了那个隔绝。因着你的罪，神本当将他的愤怒倾倒在你身上，但如今他的愤怒倾倒在基督身上。临死前，耶稣最后的话是：“成了”，（参约翰福音19：30）这是一个商业用语，表明债都还清了。他为你我担当了应受的刑罚，他付清了我们的罪债。过去、现在、将来的罪一笔勾销。",
        "亚当、夏娃一次犯罪就被赶出，神何等圣洁！带着一个罪，都不能进天国，我们都犯了许多罪。耶稣为我们偿清了罪债，不是一个罪，是所有的罪。现在信靠耶稣基督的人，不是信教会，不是信传道人，不是信自己的好行为，不是信自己的洗礼，乃是信神在耶稣基督里为他所成的，他们的唯一盼望，有保证的盼望，是耶稣基督为他们的罪还清罪债。一个真正的基督徒，是唯一能说我会上天堂而不是在自夸的那个人。他会说，我是个罪人，我上天堂，不是我为神做了什么，乃是神为我所成就的。谁是得胜者？谁应该得荣耀？是那个被救的人？不，乃是那位拯救者。神在基督里使世人与他和好。那些信靠耶稣基督的人，他们把他们的信心投靠在基督里，换言之他们信靠神在基督里为他们所做的，在信的那一刻他们被称义了。何谓称义，这是个法律名词，意思是神宣判那个人在法律的角度已经是个义者，根据耶稣基督为他所成就的，神宣判他是无罪的。那些信靠耶稣基督的人，他们在法律面前、在神面前有个完全的合法的地位，在他们与神之间没有任何罪的隔阂和拦阻，因为基督为他们偿清了罪债。",
        "<paulwasher_1.jpg>",
        "真正的基督徒在信主后可能犯罪吗？当然，——尽管神正在改变他们，但我还是犯罪，你也犯罪。当我犯罪的时候，神是否会把我弃绝掉，叫我从此失落救恩？他会说你不再是义人了？不会的。为什么？因为我在神面前的地位不是根据我的行为、我的表现，乃是根据基督所成就的完美的工作。尽管基督徒有一天在天上会成全了义，他仍然是因着基督死在十字架上，他是藉着基督被称义的。",
        "基督徒犯罪会怎么样？我有一个13岁的儿子，叫Ean，他是好孩子，但不十全十美。当他做错事得罪我或者得罪兄弟的时候，我会不要他做我儿子吗？不会！我会爱他少一点吗？也不会，我还是爱他。那他犯罪后会发生什么事呢？我与他之间的沟通、交往会受影响，但我还是爱他，他的身份不变，仍是我儿子，我还会为他死。当他犯了罪得罪我，一个钟头后，他过来，对我说：“爸爸，对不起。”我就赦免他，一切都过去了。我们之间的友谊、沟通又恢复了。",
        "中国基督徒告诉我，耶稣为我过去的罪死了，但我现在又犯罪就麻烦了。不，虽然你仍会犯罪，我不以此为好，这是事实，但你还是会犯罪。你得救，是因为耶稣基督为你成就的，不是耶稣做的加上你做的，不是你与耶稣合作。如果99％靠耶稣，1％靠你的话，你必下地狱，因为你连1％都办不到。不可能十全十美，我也办不到，所以，必须100％信靠耶稣，他成就了一切。",
        "你听过耶稣为我们死，对吧？让我再分享一些事，他不只是为我们死，他也为我们活。这是什么意思呢？这是说要进天国，你不仅是被赦免才能进天国，你也必须完全公义。但你不是，那么怎么办？神的儿子降世为人，他在世上生活，从不犯罪，他总是遵行父神的旨意。父神说：“这是我的爱子，我所喜悦的。”（参马太福音3：17）一个人信靠耶稣基督的那一刻，不仅神在律法的角度称他为义，不仅他的罪得赦免，而且同时他也披上了基督的公义！你的罪，归算到基督的身上，他为你的罪死了；不但如此，他完美、公义的生命，也归算到你身上，所以，你站在神面前，不仅完全罪得赦免，更披戴着耶稣基督的公义。所以，你是他所爱的孩子。——因着信。你因此有了荣耀、荣美的生命。",
        "你问世上的一个人是否进天堂？他说是的，我是好人，我做了好事。你看这与基督教的信仰多么不同！没有基督徒觉得自己十全十美，你唯一完美的道路，是藉着耶稣基督完美的工作。这就是基督教。没有人能够控制你。宗教本是一个主宰人、控制人的东西。如果我告诉你要进天国，必须在我教会受洗，必须在我教会做好事，或者你死时需要我来祷告，我就可以控制你、你的孩子，控制一切，这不是基督教。我根本不能控制你，你的救恩不是在我的教会，你的救恩是在耶稣基督里。你的救恩不在乎你与传道人或者牧师的关系，你的救恩乃是在乎你与基督的关系，神与人之间只有一位中保：就是耶稣基督。",
        "有时我在飞机上读经，如果我有希腊文新约圣经，就会打开来读，因为我知道我旁边的人一定会好奇。你在读什么？俄语？我说不是，是希腊文。那是什么？圣经？是的。我就开始与他讲话。曾经有这样的事发生，有个人看着我，说，我当怎样行才能进天堂？我说，很容易，你从出生到死都完美就好了。他再问，我该怎么办？我说，进天国，你必须在道德、思想、言语、行为上，尽心尽意爱主你的神，在你生命中的每一秒，十全十美，万无一失，没有任何罪。说完，我再埋头去读圣经。他困惑了，最后说，没有人能办到。我说，那你的问题严重了。我要做的是让他眼睛打开看到一些事情。先生，我当怎样行？你什么都做不了，你已经触犯了神所赐的每一条律法，就算你从现在开始过完美的生活，你从前已经把所有的律法触犯过了！新约圣经说你触犯了一条就是触犯了众条。（参雅各书2：10）警察拉你到路边，开罚单，因为你开快车。你说，不要开罚单，我答应你再不开快车了。警察说你已经开了。你说我的确开快车了，但我没杀人，警察说，你已经开快车了。看到吗？我们就有罪。你能怎么办？你什么都办不了。但神为你做成了，他的儿子为你而死，凡信靠他的，不至灭亡，反得永生。（参约翰福音3：16）",
        "如果你信主才一周，我信主已经800年了——我感觉如此（其实我信主30多年），我可以进天堂，跟你进天堂的原因一模一样，没有更多的原因。我所拥有的不超过你所拥有的。我在神面前没有更高的地位。我一切拥有的都在基督里，与你一样，因着基督。这就是福音。",
        "<paulwasher_2.jpg>",
        "也许有人想，太好了，我可以信主，自由自在，并活得像魔鬼啦。不！你要明白，你能够信基督，因为神在你心里动了善工，真的，之所以你能悔改信靠他，因为他叫你重生了，神学用语就是“你得到了新生命”。这是什么意思？从前你死在罪恶过犯中，你有恨恶神的心，因为你的心爱罪恶、邪恶而不爱神，带着这样的心，看见耶稣，你会更加恨恶耶稣。当福音传给你的时候，神迹发生了，如以西结书36：26所说，挪去石心，换上肉心，这是一个可以回应神的新的心，一个新的本性。你那旧的本性，那个喜爱罪恶，看见公义会弃绝的本性，神把它拿走，换上新的本性。所以保罗说：“若有人在基督里，他就是新造的人”，（哥林多后书5：17上）那个新的本性，是按着神的形像所造的，有新的和公义的欲望，他不再爱罪恶，他喜爱公义。当你带着新的心看耶稣时，你会被基督吸引，你必须要得到他。这颗新的心，会驱使你，愿意越来越像基督。你的整个眼光就都改变了，一切都改变了，你愿意遵行他的诫命，你愿意得到他的美德。你若犯罪，不再享受罪中之乐，反而会恨恶，你会心碎，你不仅会向神认罪，而且会向你得罪的人认罪。",
        "我上大学时，我喜欢犯罪，不关心神，只关心自己，我喜欢钱、女人、举重，仅此而己，就是自我中心，如禽兽一般。有一天有人告诉我耶稣，我漠不关心。然后又有人来传耶稣，我开始思想。有一天，在德州的一个大学图书馆里，从这一刻到那一刻，我就判若两人！我站在那里，从前我喜欢的罪，现在我恨恶了；从前我自夸的那些事，现在我引以为耻了。耶稣为我而死，对我来说，哇，简直把我整个人都得到了。我唯一的欲望就是认识他，跟随他。当我做从前所做的事，比如撒谎。我是撒谎专家，可以让任何人相信我的任何谎言。我有个朋友来见我说，你把我吓死了，我知道你这人吹牛不打草稿。但我信主后，只要我有一点点夸张，就像有人拿锤子打我的心。为什么？因为那信靠耶稣基督的人，成了新造的人，不仅是你下定决心改过自新，而是你里面完全不一样了。就如奥古斯丁的故事。他信主前是个坏人，追求女人，他成了基督徒后，行在路上，有一女人从街上喊他：“唉，是我啊！”奥古斯丁不理，她再喊，再喊。“是我！”奥古斯丁回头说：“是的，是你。但我已经不再是我，我是新造的人。”",
        "让我解释，在生活中如何实行出来。一个不是基督徒的人，早上起来，外面下着雪，他上班要迟到了。他打开门，他妻子追下楼，穿着浴衣，没有化妆，头发很乱，看上去像个疯女人。对他喊：“出门前带走垃圾！”他回答说：“你自己带，我要迟到了，你像个大猩猩。”说完就自己出门了，他继续上班，问心无愧，面不改色。",
        "六个月后，他成了基督徒，再一次下雪，他又晚了，他有重要的会议。他打开门，太太又如一只大猩猩叫他带垃圾，他想也不想就骂：“不知道我要迟到了？你看你的样子！”但这次与上次不同，当他这样做时，犹如一把剑插入他的心扉，他知道自己错了，他不敢信自己又做了这样的事。他硬着心再走，但他走的每一步越来越沉重，有一个声音告诉他：“你得罪了你妻子。”到了办公室，准备开会，他受不了，拿起手机对妻子说：“对不起，请原谅我，等我回家，我要对你正式道歉，我得罪你了，请原谅我。”然后他来到神面前，说：“神啊，赦免我，我得罪了我妻子，请帮助我。”",
        "你知道发生什么，渐渐地，神就会帮助他。渐渐地，那个真正的新造的人，那个新生命就彰显出来，最叫人惊讶的是，神是何等地有耐心来改变我们。回忆过去的30多年来，我最惊讶的就是神对我的耐心，他不断在他儿女心里作工，教导我们一次又一次学习同样的功课。我因着他的管教而惊讶。即使在艰难的时候，他仍然在爱中管教我。这么多年过去了，神不断在信徒心中作工，然后把他带进荣耀里，从起初到末了，都是基督成就的，都是基督所做的工作。",
        "这就是当神拯救人时，他所做的工作。那在你们心里动了善工的，必成全这工。（参腓立比书1：6）因为他的名誉在此。",
        "祷告：父啊，我们为你的话语感恩。主啊，求你使用你的话语在你百姓之中。奉耶稣基督的名祷告。阿们！",
        "（本文由本刊同工整理自2015年5月“福音中国桥”第十场聚会的录像视频。现场普通话翻译是陈鸽弟兄。）"
    ]
}

