{
    "volume": "73",
    "id": "5_zhangyiling_e",
    "character": "english",
    "category": "得救见证",
    "title": "I finally got redemption",
    "author": "Ava Hussain ",
    "content": [
        "I’m 16 and currently in 11th grade. In 2018, I decided to accept the Lord as my Saviour. Being born into a Christ-loving family and growing up attending church, it never occurred to me that what I was being taught would one day be the words and teachings I lived by. Here is my story.",
        "For as long as I remember, I had always been attending church. To me, church wasjustanother form of education and principles that I had to know. As the years went on, I continued to attend church without knowing the true meaning of all my Sunday school lessons and scriptures. ",
        "After moving to Suriname, I stopped going to church for a while. I considered it a waste of a day and not worth my time. I didn’t get why I had to go…I had so many questions.Why do we need to be saved? Why did Jesus Christ die for us? Did we need saving? Did we deserve His saving? Was this all worth my time?I wanted answers, but it seemedthatI wasn't getting them. ",
        "During this time, many instabilities had also risen in my life—in school, family, friendships, etc. I kept to myself and often thought that I’d be able to solve this problemon my own. I didn’t want to rely on anyone, let alone God, whomI didn't fully trust at that point. I had become less and less trusting of peopleas well. I came up with reasons to stop attending church. I was proud of all my academic accomplishments and loved the attention I gained from them. At the time, I didn't realize I was committing a sinagainst God. ",
        "Eventually, one of my close friends convinced me to go back to church for an Easter event. As I listened to the sermon, two particular versesstood out to me: Romans 10:9 andColossians 1:13-14. These verses made me realize that God only needs us to believe and follow Him for Him to deliver us from the domain of darkness,forgive our sins and redeem us for His Kingdom. God sacrificed His Son for us and didn’t ask for much in return, so what was keeping us from believing in Him? Some of my many questions were finally getting answered, albeit briefly. I wanted to learn more about Christ and His plan for my future. I finally reached out to my Pastor as well as other Christ-believingandloving role models in my life. ",
        "Through prayer and encouragement, I recognized that my hardships and instabilities were a result of my own wrongdoings. I tried to rely on myself to solve all my problems; I let my pride get to me. It made me realize that I should rely on God inboth hardships and thanksgiving as it says in Proverbs 3:5-6 :“Trust in the LORD with all your heart, and do not lean on your own understanding. In all your ways acknowledge him, and he will make straight your paths.”",
        "After recognizing my sins and finally seeing God as my Saviour, someone to rely on, and someone who is so just yet merciful, God changed my life. He graciously forgave my sins, all of them. My previous pride was humbled by difficulties and failures. He forgave me for avoiding and lying to push Him further away; God saved me from my sins and disobedience. He showed Himself in my life and changed my attitude.  He changed it not because of thegood deeds I had done, but because I had accepted Him in my lifeand He loves us. Even though life hasn’t taken a full 180° turn, hardships have become less agonizing, and happiness even more joyful. ",
        "God continues to be my redeemer, the One who gave me a secondchance, the One who has patience with me no matter what. He is the One who gives me assurance and love.  I continue to strive for a better understanding of God’s word and His Kingdom, andstrengthen my faith in Him.I am excited to see what He has in store for me. ",
        "(This article was compiled from the author's testimony when she was baptized on Easter in 2022. The author attends the service of the English Congregation of Toronto.)"
    ]
}

