{
    "volume": "73",
    "id": "6_revwong_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "在基督恩典和知识上长进",
    "author": "黄智奇　牧师",
    "content": [
        "为福音堂长进的肢体感谢主",
        "　　“你们却要在我们主救主耶稣基督的恩典和知识上有长进。”（彼得后书3：18上）彼得最后吩咐信徒在恩典和知识中长进，我临别福音堂，也是如此盼望，如此吩咐。",
        "　　在主耶稣基督的知识上长进，许多带领查经的同工们都经历了，理解了。他们在劳累的工作之后，还为带领查经熬夜，认真准备。这些肢体们是在基督的知识中长进。好多位为了服侍去学习的，回应说，经过几年带领查经的学习，不仅圣经知识增长了，也掌握了正确的解释经文方法，并结合生活，自己学会遵守神的话，也教别人去遵守。",
        "　　至于彼得所说“耶稣基督的恩典”是人得着灵魂的救恩！（参彼得前书1：9-10）但得救的灵魂还要不断在恩典中长进。",
        "　　“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。”（彼得后书1：10）“我略略地写了这信，托我所看为忠心的弟兄西拉转交你们，劝勉你们，又证明这恩是神的真恩，你们务要在这恩上站立得住。”(彼得前书5：12)",
        "　　在基督恩典中长进，就是信耶稣的心坚定不移，生命站立得稳，殷勤地追求结出圣灵的果子。诸如信心、德行、知识、忍耐、节制、爱弟兄以及爱众人的心。",
        "　　我为福音堂中好些爱弟兄、爱众人的肢体从心里感恩。就拿最近的这两年多疫情来说，当得知国内疫情初期，某地医疗机构防护衣物缺乏，肢体们就热心奉献，到处寻找资源寄送内地；后来又缝制口罩送给我们邻近的老人院。还有肢体，冒着被传染的风险，经常为那些独居的、生病的弟兄姐妹们买菜送饭。这都是出自在基督里的信心、爱弟兄和爱众人的心，都是在基督恩典里长进的表现。",
        "<revwong_1.jpg, 黄牧师夫妇（右二、一）与小儿子一家>",
        "回顾主的恩典",
        "　　四十三年前（1979年）我体会到灵魂得救的恩典，之后几十年，蒙主基督恩典带领我灵魂长进。主透过各种方法扶持、保护、鼓励、责备和安慰，才叫一个得救但软弱的灵魂坚持信心到如今。",
        "　　四十二年在福音机构和教会服侍的生涯，使我可以见证在恩典和知识中的长进。这长进始于信主时的一个决志祷告：“神啊，你带我离开这世界时，我想到你那里，因你是圣洁和慈爱的（我是从天天来看望我，为我祷告的弟兄表现的清洁和爱心行为，生发对他所信的神有这样认识）。若你医治我的疾病，我要认识你，跟随你。”这从心里的祷告至今不忘。就这样开始认识和跟随耶稣基督福音的旅程，也从那时候心生一个想法，一生服侍基督，无论在什么岗位职位。",
        "　　初信主去服侍基督还很懵懂，也不明白如何服侍，在哪里服侍。只因有认识和跟随主耶稣的心志，就有一条新路开在眼前。1980年，福音广播电台招收受过洗礼的基督徒全时间服侍。最终他们接受了我这个受洗不到一年的初信小子，那年我才二十六岁。单位领导人让我作与听众朋友通信的栽培员，任务就是回答国内听众的来信，有关信仰、人生意义和种种圣经难题。在电台里每天的工作就是回信，要找到圣经难题的解答，要写出人生意义的答案，工作促使我在知识上长进。两年之后，来信随国内政策收紧而减少，公司又把我调去写广播剧剧本，参与广播剧制作、演出。",
        "　　在服侍过程里更认识自己的罪恶，也经历信福音而改变自己的大能，所以更确定跟随主、传福音的心志。之后我得到电台和教会支持，接受了两年神学教育。学完后回电台做“空中教会”真道分解节目的监制。每个月自己得写六篇句句滴水不漏的讲稿，还要修改不同教牧同事写的二十篇稿。修改别人的讲稿得要花功夫先去读明白，还要把稿件修改到播音员读稿的时候不会卡顿。",
        "　　于是，又有两年多时间，一周五天甚至加班到六天，写自己的和改别人的讲道稿，读神学院的讲道学也不可能有这么强的训练效果。广播电台练习写讲道稿的两年多时间，共写了一百四十篇播音稿，修改了别人近五百篇讲稿，我接受这样的训练同时还能得工资养家活口，绝对是主的恩典。那两年的读经写稿训练，使我能很快观察经文重点，并且用简单明白的话写出来。同时，还接受知识以外的恩典，就是学习忍耐个别同工的愤怒回应，“凭什么改我的讲稿！”我还要坚持不翻脸，因为想到自己在服侍基督和他的教会，不能因受恶待就以牙还牙。主给我机会学忍耐，虽然学的时候如吃黄莲。",
        "　　时候到了，主就用我身体不舒服的信号领我离开向大陆广播的福音电台，到香港一家说粤语的教会作传道。那教会的同工们都很包容，弟兄姐妹们也很有爱，他们给传道人的待遇还是很优厚的。可是，我总觉得不是要在那教会长期服侍下去的，于是申请到温哥华维真神学院读书。1991年的五月到八月，从报名申请，通过英文考试，得到大学教授推荐，到签证通过，体会到亚伯拉罕的老仆人所经历的通达道路。到了温哥华读书，也才理解主的恩典，让我可以参与传福音给说普通话的同胞使他们灵魂得救的工作。那时候许多知识分子刚经历了89年六四创痛不久，基督福音正是医治受伤、失落灵魂最有效的良药。",
        "　　完成维真神学院课程后，也顺着传福音给普通话同胞的感动，就到了海明顿国语教会。当时既牧养教会，又到大学和高中校园去传福音，在大学校园里设立查经班，因那里有最多还未得救的同胞流动、聚集。在海明顿国语教会前后七年，大学校园福音工作有了同工接手，我又因着向学生传福音的动力，来到福音堂服侍，本想到多伦多大学开展校园福音工作，可是努力找机会十年，都没有什么成果；反倒是在福音堂开的福音班，有络绎不绝的人流等着听福音。有好多朋友经过福音班学习后决志成了肢体，他们生命的改变成了我服侍中的大安慰。二十一年牧养福音堂的岁月，有十七八年周日的上下午堂我都在带领福音班，在十五年前的周三晚堂，还有晚上九点半后的福音班，我也在那里传讲了五六年。",
        "　　宋牧师离开市中心到了北堂之后，郑牧师来了。周二团契在九年前才合并到周三。周三的上午每隔一个礼拜又有老人团契。郑牧师来之前，我还得照顾周三晚崇拜。周四晚通常有团契圣经预查，周五晚团契，周六晚团契，周一晚每隔两三周就有多大学生团契同工和我一起预查，又有每月一次的长议会（七八年前才减少了）、理事会。因身心透支，曾累到爬不起来，失眠过，低落过，生气过，委屈过，忧郁过，惧怕过，特别怕去参加失掉孩子的丧礼，怕那撕心裂肺的哭号！也怕弟兄姐妹跌倒后退，会让我情绪低落。",
        "　　当初信主的祈祷“我要跟随你，认识你”，主就带我在他恩典中长进。主的灵感动我爱教会，如同雅各爱拉结，有时爱的很难过。拉结常向雅各发脾气；教会肢体也会向我发脾气；雅各为拉结牧养羊群，又被舅舅拉班欺负，但雅各却把二十年服侍看如几天之快。我也看二十一年福音堂牧养生涯如同几天之快；我也体会那位牧养雅各的主，同样也在牧养我，教我在牧养过程中认识基督的爱。",
        "　　在我肉身疲倦，心灵低沉，主总安排一些云彩般的见证人出现，为我祷告，甚至禁食。他们的祷告和服侍挑旺了我爱灵魂和教会的心。",
        "　　主透过好几位老人家像妈妈一样照顾关怀我。这二十年来，我在教会和弟兄姐妹们一起吃饭的机会多过在自己家里。周日中午那顿饭，是老人家为我做的，我吃足了十九年，吃到两年前疫情开始才停。为这些爱仆人如同儿子的老姐妹们感恩，也求主厚报她们和她们的家人。",
        "　　我刚来福音堂，摸索着如何牧养教会，祈求主教导，主就指教我去认识他的羊。于是我努力去认识每位到教会来的。无论新来的，或是信主的，我都去记下他们的名字。刚到福音堂的两年，因为来的新人实在太多，我就用相机拍崇拜聚会的照片，在办公室里就对着人的面容去记他们名字。每周日除了福音班点名认人之外，平常我在教堂的娱乐活动之一，就是打电话给留下名字和电话号码的新朋友，和对方说说话，了解对方的信仰背景。可探访的就去探访，探访的时候，都不知道要说什么，只求主让对方听闻福音，也让对方因我的探访得着鼓励和安慰。就这样让我认识了许多肢体，不光他们的名字和音容，更是他们的个性和灵命情况。",
        "　　在教导神话语的过程中，通过祈祷，主的灵给我肯定，要使用我在这教会做好教导圣经的任务，带领肢体重视圣经，并且正确解释和应用。",
        "<revwong_2.jpg, 黄牧师（左前二）与教会部分弟兄姐妹>",
        "离开的决定",
        "　　疫情来临之前一年（2019年），长议会已考虑着如何帮助国语下午堂的三十多位孩子，使他们长大后仍留在英语堂聚会，所以想到让下午堂崇拜合并到上午国语堂，这样方便让英语堂儿童主日学老师们同时教导国语堂的孩子们，这样经过一段时间，孩子们成年之后留在英文堂就容易多了。可是我们预期要改变已近三十年的下午堂国语聚会习惯是不容易的。",
        "　　想不到瘟疫突如其来，上下午两堂实体聚会都在2020年3月底关闭了，只有利用ZOOM让大家在家中崇拜。我们把下午堂聚会时间也安排到早上，因为在zoom聚会，没有人因为爬不起床，或说周日公共交通不方便，去反对上下午两堂合一。就这样zoom了两年多之后，已经顺利融合一堂。下午堂孩子们也得到上午英语堂老师们照顾牧养了。",
        "　　上下午两堂合到早上聚会之后，教牧同工人手就不像之前那样紧缺。以前新朋友络绎不绝的情况，在疫情发生后也暂时不再出现。约四、五年前，我已祈求，而且经常地求，求主赐给福音堂同工，能接手牧养工作。去年年底，看到堂会牧养人手已经能应付，就决定提出在福音堂服侍满二十一年就退下来，决定后开心喜乐。",
        "　　肢体们很关心我退休后做什么，还有人问我要不要找工作！如果主许可，我盼望着未来一年能整理好多年查考过的经卷资料并出版，供不同的教会团契甚至国内教会参考使用。我还期待主带领我继续认识和跟随他。",
        "　　年轻时候我有体力随意来往，但不知不觉年老了，随意往来的能力在逐渐减退消失中。我不知前面路程如何，但我信主掌管前途，所以很兴奋地等他下一步的带领。好想唱首歌让大家知道我目前心情。",
        "<revwong_3.jpg>",
        "　　今要主自己",
        "　　前用己力苦试，今完全信靠；前要一半救恩，今要全得救；",
        "　　前常用手拉主，今主手牵我；前常漂流无定，今锚已拋妥。",
        "　　前我忙于计划，今专心祈求；前我非常挂虑，今有主眷佑；　　前我随己所欲，今听主训语；前我不住求问，今常赞美主。",
        "　　前是自己作工，今靠主工作；前我欲利用主，今让主用我；　　前我寻求能力，今要全能主；前为自己劳碌，今为主而活。",
        "　　副歌：永远高举耶稣，赞美主不歇；一切在耶稣里，唯他是我一切。",
        "（本文是黄牧师在今年8月20日退休感恩会上的分享稿。）"
    ]
}

