{
    "volume": "73",
    "id": "7_zhangyuhua_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "經歷神的同在",
    "author": "張玉華",
    "content": [
        "用信心建立家庭禱告的祭壇",
        "2013年我帶著三個兒女來到加拿大，與我家弟兄張懷玉團聚。",
        "剛來的時候，我們真的一無所有，但我們知道有主，一家五口很有信心地依靠主，每週二都會聚在一起，一起禱告。上帝清楚我們家裡的情況，我們將所思所要告訴主，在最苦的日子裡，我們經歷了神太多太多的恩典，一步一步地走到現在。",
        "後來，三個兒女都成家立業、生兒育女，搬到了屬於自己的小家。我們家裡的禱告會就停了，從那時起，兒女們就都各忙各的，我們只能在電話裡叮囑他們要禱告、要依靠神、要抓住神，要參加主日學。看到孩子們開始遠離神，我就一直地流淚向主求，要建立家庭的禱告會。心想，如果兒女們都住在附近，就可以相互照應，彼此禱告了。感謝主，他聽了我禱告的聲音。",
        "2019年，我和先生，大兒子張峰一家，小兒子張翔一家，還有小媳婦的媽媽，都搬到了惠特比（Whitby）。我們4個小家的4棟房子都挨在一起，成了鄰居。我們開始經常一起吃飯，女兒也常常帶著女婿和公婆，從萬錦來到惠特比和我們一起吃飯（女兒的公公在2021年8月安息了主懷）。我們吃完飯，就一起唱詩、禱告，讚美主。從2019年開始，我們家庭禱告的祭壇又重新復興起來。也是從那時候起，神讓我學會了包容，不再責備孩子們；也不再強求他們按著我的想法去做事；神也操練我的耐心，當孩子們因為工作忙，不參加家庭的禱告的時候，我就一次、兩次、三次……耐心、細聲地勸導他們，請他們回來禱告，而不是跟孩子們生氣、不高興。",
        "<zhangyuhua_1.jpg, 作者大兒子張峰>",
        "後來，因為我先生和大兒子張峰的工作多，而工作地點離家太遠，實在不方便。於是，我們兩家就搬到了列治文山，依舊是緊挨著的兩棟樓，是鄰居。儘管這樣一來，離開小兒子一家以及小兒子的岳母遠了，但神堅固我們禱告的信心，每週他們都會開車來列治文山，和我們一起聚會。有時候，也會在微信上一起禱告。再後來，我們又有感動，覺得這樣唱詩、禱告，讚美還不夠，從2021年7月起，我們在聚會時又加添了讀經這一項內容。在唱詩、讀經、禱告、讚美的家庭聚會中，我們實在看見了神的同在和榮耀，他不受時間和空間的限制，聽我們各樣的禱告和祈求。",
        "神對我家的祝福和看顧",
        "　　2021年，神給了我們家很多的祝福。其中，最大的祝福是大兒子張峰和女婿薛雨潤受洗歸入了基督。神說，信而受洗的必然得救。求主繼續堅固我家孩子們的信心，保守他們的心，讓他們願意參加教會各樣的團契，生命得到成長，作有根有基、蒙神喜悅的孩子。",
        "　　第二個大的祝福就是，神給了我小兒子張翔夫婦奇妙的供應。",
        "　　我的小兒子張翔和小兒媳一直住在惠特比，他們在那邊開了餐館。因為疫情，這個店經歷了很大的波折。2020年3月餐館裝修完畢開業了，但是，因為疫情，才開了10天就接到了政府要求店家關門的通知。當時，小兒子夫婦倆十分沮喪。為了裝修，他們向銀行貸了很多款，生活壓力非常大。無可奈何的他們只能關門歇業。",
        "　　但是，很感謝神，在關店後的兩個月裡，兩個兒子和兒媳、女兒女婿、孫子孫女們，還有小兒子的岳母，每天又開始到我們家來聚餐、禱告、敬拜神。在這兩個月中真是看見了兒子、兒媳們在主裡生命的長進，學會了依靠主。",
        "　　感謝神，箴言中16:9說：“人心籌算自己的道路，惟耶和華指引他的腳步。”兩個月後，店裡開始了做外賣的生意，一直到現在，神沒有讓小兒子夫妻倆的這個店虧本，神的祝福真的是滿滿的，我們相信神就是這個店的老闆。聽說疫情期間，加拿大的餐館關了70%，但是神保守了我兒子張翔夫婦的店，而且生意一天比一天好起來。我們的好處實在是不在主以外。小兒媳經常給我打電話說，“媽媽，我們求主開門，主真的就聽我們的禱告，給我們開門。”因為疫情的緣故，員工流失頻繁。有一次，店裡一個幫手都沒有，小兒子夫婦倆就同心禱告，求神幫助。結果第二天，店裡就有工人來應聘了。每一次店裡遇到困難，小兒媳就向神禱告祈求，神就是這樣操練小兒媳的信心，讓她學會禱告、學會依靠神。",
        "　　小兒媳是廣東人，她的媽媽原來也是拜偶像的，但是，每一次我們家唱詩、禱告聚會時，她會跟著我們一起唱詩；也會在禱告時、和我們一起說：“阿們”！她從一個拜偶像的，慢慢開始相信我們這位創造宇宙天地萬物的真神。現在，她也學會了唱詩、禱告。真是哈利路亞！感謝、讚美主！",
        "傳承福音給第三代",
        "　　感謝神的祝福，我的兩個兒子分別生了一雙兒女，也就是說我有四個孫兒女。現在，我在家幫忙照顧他們。我明白，我要從小教導他們認識並敬畏造天地萬物的真神，教他們敬拜神。感謝神，他們現在會唱詩歌、會禱告。",
        "　　若不是神的恩典，我們怎麼會全家來敬拜他、讚美他呢！儘管我們禱告的時候像嬰孩那樣，但是，神很憐憫我們，也願意垂聽我們的禱告。求主能使用我們，我們願意成為禱告的精兵，為他人代求、代禱。因為，我們身邊實在是有太多的人還沒有信主，求主施恩、開恩。因為義人的禱告所發出的力量是大有功效的。我們將一切的榮耀、頌讚都歸給主。",
        "（本文由本刊同工記錄整理自姐妹在士嘉堡國語堂2022年新年感恩會上的見證錄音。）"
    ]
}

