{
    "volume": "73",
    "id": "7_zhangyuhua_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "经历神的同在",
    "author": "张玉华",
    "content": [
        "用信心建立家庭祷告的祭坛",
        "2013年我带着三个儿女来到加拿大，与我家弟兄张怀玉团聚。",
        "刚来的时候，我们真的一无所有，但我们知道有主，一家五口很有信心地依靠主，每周二都会聚在一起，一起祷告。上帝清楚我们家里的情况，我们将所思所要告诉主，在最苦的日子里，我们经历了神太多太多的恩典，一步一步地走到现在。",
        "后来，三个儿女都成家立业、生儿育女，搬到了属于自己的小家。我们家里的祷告会就停了，从那时起，儿女们就都各忙各的，我们只能在电话里叮嘱他们要祷告、要依靠神、要抓住神，要参加主日学。看到孩子们开始远离神，我就一直地流泪向主求，要建立家庭的祷告会。心想，如果儿女们都住在附近，就可以相互照应，彼此祷告了。感谢主，他听了我祷告的声音。",
        "2019年，我和先生，大儿子张峰一家，小儿子张翔一家，还有小媳妇的妈妈，都搬到了惠特比（Whitby）。我们4个小家的4栋房子都挨在一起，成了邻居。我们开始经常一起吃饭，女儿也常常带着女婿和公婆，从万锦来到惠特比和我们一起吃饭（女儿的公公在2021年8月安息了主怀）。我们吃完饭，就一起唱诗、祷告，赞美主。从2019年开始，我们家庭祷告的祭坛又重新复兴起来。也是从那时候起，神让我学会了包容，不再责备孩子们；也不再强求他们按着我的想法去做事；神也操练我的耐心，当孩子们因为工作忙，不参加家庭的祷告的时候，我就一次、两次、三次……耐心、细声地劝导他们，请他们回来祷告，而不是跟孩子们生气、不高兴。",
        "<zhangyuhua_1.jpg, 作者大儿子张峰>",
        "后来，因为我先生和大儿子张峰的工作多，而工作地点离家太远，实在不方便。于是，我们两家就搬到了列治文山，依旧是紧挨着的两栋楼，是邻居。尽管这样一来，离开小儿子一家以及小儿子的岳母远了，但神坚固我们祷告的信心，每周他们都会开车来列治文山，和我们一起聚会。有时候，也会在微信上一起祷告。再后来，我们又有感动，觉得这样唱诗、祷告，赞美还不够，从2021年7月起，我们在聚会时又加添了读经这一项内容。在唱诗、读经、祷告、赞美的家庭聚会中，我们实在看见了神的同在和荣耀，他不受时间和空间的限制，听我们各样的祷告和祈求。",
        "神对我家的祝福和看顾",
        "　　2021年，神给了我们家很多的祝福。其中，最大的祝福是大儿子张峰和女婿薛雨润受洗归入了基督。神说，信而受洗的必然得救。求主继续坚固我家孩子们的信心，保守他们的心，让他们愿意参加教会各样的团契，生命得到成长，作有根有基、蒙神喜悦的孩子。",
        "　　第二个大的祝福就是，神给了我小儿子张翔夫妇奇妙的供应。",
        "　　我的小儿子张翔和小儿媳一直住在惠特比，他们在那边开了餐馆。因为疫情，这个店经历了很大的波折。2020年3月餐馆装修完毕开业了，但是，因为疫情，才开了10天就接到了政府要求店家关门的通知。当时，小儿子夫妇俩十分沮丧。为了装修，他们向银行贷了很多款，生活压力非常大。无可奈何的他们只能关门歇业。",
        "　　但是，很感谢神，在关店后的两个月里，两个儿子和儿媳、女儿女婿、孙子孙女们，还有小儿子的岳母，每天又开始到我们家来聚餐、祷告、敬拜神。在这两个月中真是看见了儿子、儿媳们在主里生命的长进，学会了依靠主。",
        "　　感谢神，箴言中16:9说：“人心筹算自己的道路，惟耶和华指引他的脚步。”两个月后，店里开始了做外卖的生意，一直到现在，神没有让小儿子夫妻俩的这个店亏本，神的祝福真的是满满的，我们相信神就是这个店的老板。听说疫情期间，加拿大的餐馆关了70%，但是神保守了我儿子张翔夫妇的店，而且生意一天比一天好起来。我们的好处实在是不在主以外。小儿媳经常给我打电话说，“妈妈，我们求主开门，主真的就听我们的祷告，给我们开门。”因为疫情的缘故，员工流失频繁。有一次，店里一个帮手都没有，小儿子夫妇俩就同心祷告，求神帮助。结果第二天，店里就有工人来应聘了。每一次店里遇到困难，小儿媳就向神祷告祈求，神就是这样操练小儿媳的信心，让她学会祷告、学会依靠神。",
        "　　小儿媳是广东人，她的妈妈原来也是拜偶像的，但是，每一次我们家唱诗、祷告聚会时，她会跟着我们一起唱诗；也会在祷告时、和我们一起说：“阿们”！她从一个拜偶像的，慢慢开始相信我们这位创造宇宙天地万物的真神。现在，她也学会了唱诗、祷告。真是哈利路亚！感谢、赞美主！",
        "传承福音给第三代",
        "　　感谢神的祝福，我的两个儿子分别生了一双儿女，也就是说我有四个孙儿女。现在，我在家帮忙照顾他们。我明白，我要从小教导他们认识并敬畏造天地万物的真神，教他们敬拜神。感谢神，他们现在会唱诗歌、会祷告。",
        "　　若不是神的恩典，我们怎么会全家来敬拜他、赞美他呢！尽管我们祷告的时候像婴孩那样，但是，神很怜悯我们，也愿意垂听我们的祷告。求主能使用我们，我们愿意成为祷告的精兵，为他人代求、代祷。因为，我们身边实在是有太多的人还没有信主，求主施恩、开恩。因为义人的祷告所发出的力量是大有功效的。我们将一切的荣耀、颂赞都归给主。",
        "（本文由本刊同工记录整理自姐妹在士嘉堡国语堂2022年新年感恩会上的见证录音。）"
    ]
}

