{
    "volume": "80",
    "id": "10_zichen_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "不离不弃的爱（连载三）",
    "author": "庄子琛",
    "content": [
        "（四）不离不弃牵我手",
        "在我受洗之后的几年里，很多事情我明知是违背神的旨意，却仍然去做。当我放纵自己沉沦时，会听到有个声音在我脑海里警告我说“要下地狱哦”，可是接着就会有一个很颓废的声音说“下地狱就下地狱呗”。悖逆的我总是被那个颓废的声音所控制。",
        "按照属世界的法律量刑标准，我是明知故犯，罪加一等。然而守约施慈爱的神却饶恕了我的罪，不曾离弃我。主耶稣说：“凡父所赐给我的人，必到我这里来；到我这里来的，我总不丢弃他”。（约翰福音6：37）“若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。”（约翰一书2：1下）感谢主耶稣，虽然我是那么的不堪，他却不离不弃地爱我，一直在天上为我祈求，为我行了许多的神迹，最终把我拉回到正道。",
        "风云姐妹告诉我，在我离开神的那几年里，她一直在我为祷告。她说，神的作工真的很奇妙，每次祷告神都会让她想起我，为我祷告，从未间断。在我重新回到主里后，她就没有每次祷告都会想起我了；按她的话说，可能是神看到我已经迷途知返，所以不需要再像之前那样为我祷告了。感谢神！从不曾放弃我这只迷途的羊！",
        "我至今仍很清楚地记得在我远离神的日子里，有一次我做了一个梦，梦里有一个看不清脸的人一直在拉我，不停地对我说：“跟我走！跟我走！”而我则是不停地挣扎着说：“不要，不要，我是属基督的！”多年以后，我才明白那个梦也是一场属灵的争战，魔鬼撒旦试图把我带走，是神在看顾保守我，不让我落入魔鬼的网罗。我也更加深刻地感受到神对我的爱和包容，即便我是那样的背逆、远离神，可是神却从来没有离弃我，一直在保护着我。那年我去参加爱华姐和起成大哥的儿子的婚礼，因为怕碰到牧师们，我特地坐在教堂很后面的座位。仪式一结束，我就溜了。可是我刚走出教堂，就远远地看到了黄牧师和师母。我的第一个反应是赶紧躲，然后就去洗手间逛了一圈再出来，心想这下黄牧师和师母应该走远了，就很放心地离开。",
        "哪知没走多远，就看见黄牧师迎面走来，躲不掉了！我就只好硬着头皮迎上去。黄牧师语重心长地对我说：“子琛啊，好久都没有看到你回教会了，要回来啊，大家都很想念你啊！”我听到后非常地惭愧，不好意思地笑着点点头。我们简单地聊了几句后就分开了，我松了一口气继续往回家的方向走。神的做工就是那么的奇妙，又一次敲打了我。和黄牧师分开刚拐个弯，我又碰到了黄师母，又是无处可躲。师母很亲切地拉着我的手，询问我的近况，劝我要回教会去，我嘴里虽然在为自己不去教会找借口，但心里却羞愧地想找一个地缝钻进去。可是，当我回到家后，我又忘记神了。",
        "2020年底，我们家在小威尼斯城买了一栋房子，准备改装做度假屋。11月底交房后就动工装修，计划赶上圣诞节，挂牌上市出租。后来并没有赶上。",
        "装修期间，先生大部分时间都在度假屋，只是在需要时回来给店里进完货，就又走了。那一段时间，我一个人在兼顾家和店的同时，还要顾着度假屋。先生只管装修的事，其余的事情诸如跟政府确认产权、水电立户、向当地的政府申请短租执照、找保险公司等杂七杂八的事，都需要我去处理。幸好那些事情都可以在网上或通过电话解决，但也着实让我费了不少神。特别是找保险公司，因为疫情期间很多保险公司都不愿意承租商业出租保险，我好不容易找到了一家愿意承保，可是后来又因为我们要增加船只，保险公司又不保了，我只好再次绞尽脑汁四处联系保险经纪。",
        "感谢神的恩典，几经周折，保险的事最后终究是解决了。在那期间，恰逢店的租期又到了，我同时又得分出神来和房东交涉续租的事。那个房东非常难沟通，虽然只是通过电邮和他交流，但我却能从他的用词中感受到他的强势和歧视。他不断地为难我，以致于最后我被他逼得几乎崩溃却又无可奈何，人在屋檐下，不得不低头，除非不租了。最后我被逼到尽头实在受不了了，就打电话给先生说：“要不我们店不续租了吧，只要我们肯努力，不开店也不会饿死；那个房东实在太过分了，我快崩溃了，不想再跟他谈下去了。”感谢神，先生这回很体谅地我，说由我决定。于是我就发邮件告诉房东我受够了，不租了。他起先还威胁我说，如果不租了他就去找律师，通知我搬店的时间；我说好，我等着。见我不吃他那套，就说要和我先生谈，我不给他先生的联系方式，告诉他“我的决定就是我先生的决定”，并且告诉他我等着他通知我搬店的时间。他见我态度强硬，才有所收敛，跟我们签了续租的合约。",
        "那段时间，我瘦了很多很多，情绪经常处在崩溃的边缘。后来渐渐明白，当时那么多的事情纠缠在一起都要我一个人去解决，而且还时不时地要承受先生给我的压力，是因为有神大能的手在背后撑着我，我才得以熬过来。如果靠着我自己，根本就撑不下去。感谢神！在我还背离他的时候，仍然赐恩典和平安给我。",
        "后来，神又藉着一件事光照了我，让我真切地感受到他的恩典，并且让我看到了基督徒和不信主之人的本质区别。当时，我们的度假屋要在Airbnd（爱彼迎）上挂牌做短期出租，度假屋所在地的镇政府规定必须要申请短租执照。其中一个申请要求是要有一个住在离度假屋不超过一个小时车程的人作为处理突发事件的负责人。我准备了所有材料，唯独找不到突发事件负责人，如果找不到的话执照就申请不下来，我们的度假屋就不能挂牌营业，我们就没钱付按揭贷款和其他的费用，我心里非常着急，绞尽脑汁也想不出来可以找谁。正当我焦急烧脑时，先生说他认识一个朋友，是我们的老乡，住在离我们度假屋很近的地方，可以试试去找他帮忙。我听了满心欢喜，催着先生赶快和那个老乡联系。约好去找他的那天，我们全家人先到度假屋去布置房间，一直忙到天黑才去到那个老乡的家。在寒暄的过程中，我得知他在国内的家就在我舅舅家的附近，他还认识我舅舅，我听了心里更高兴了，觉得关系更进一层了，他肯定会帮忙。可让人大跌眼镜的是，我还没把情况跟他讲清楚，他就像是有什么灾难就要降临似的一脸惊慌，不停地摆手说： “不行不行，不行不行，这个责任我担不起，担不起。”我试图跟他解释他不需要承担什么责任，如果有事我会出面解决，我只是借他的家庭住址和电话号码及电邮地址用一下而已，但是他还是满口拒绝。好不容易有了一点希望又化为泡影。",
        "回去的路上，我的情绪低落到了极点，我先生和两个孩子在津津有味地吃着之前买的麦当劳，我却愁眉不展，一点食欲都没有。回到家已经是晚上十点多，我突然想到有一个姐妹住的地方有可能满足条件，我知道那个姐妹晚上都睡得比较早，因为想着早点解决问题，所以就抱着试试看的心态发微信问她“睡了吗”，没想到居然收到回复了，我高兴地立马直接打电话给她，把情况跟她说了，查了她家到我们的度假屋的车程是59分钟，为那个姐妹的爱心向神感恩，她很爽快地就答应帮忙，压在我心头的一块石头终于被挪开了，我瞬间松了一口气。",
        "挂掉电话前，姐妹说：“你知道吗？你真的很幸运，平时这时间我早就睡了，今晚是因为太迟洗头了，头发还没干所以还醒着。”听了她的话，我一下子被点醒了，这是神在帮助我，为我行的神迹，是神赐给我的恩典。之前，我虽然绞尽脑汁却都没有想到那个姐妹，被那个老乡拒绝后一路上发愁到回家依然没想到她，可刚回到家却突然想起了她，她家跟度假屋的车程又刚好是59分钟，要是多那么两三分钟就不行了。这一切看似巧合，却是神大能的手在掌控。我又想到，同样的一件事，那个不信主的老乡听了不假思索地就拒绝了，亏我们还送了两瓶酒给他，真是白瞎了那两瓶酒；而那个姐妹听了马上就爽快地答应帮忙，满满的来自神的爱心。从那以后，每解决一件事，我都会在心里向神感恩，感谢神的保守和扶持。",
        "2021年底的一天，我正在做事情时，突然心里有一个声音重复地说“要振作了，不能再这样下去了”，我意识到我该回到主里去了。神那么爱我，我不能再悖逆远离他了。因为我当时正在准备考G牌驾照，我就跟自己说拿到驾照以后就回到主里。",
        "我考驾照的经历，是神在我身上行的又一个神迹。我们的度假屋距离多伦多150公里左右，而我们经常要到度假屋做事，所以考试之前，我就已经开过很多次高速了，而且一点都不紧张。然而奇葩的是，一到考试我就紧张得不行，头两次都是因为紧张犯了很低级的错误而没通过考试。教练看到我的表现也觉得很无语，练车的时候开得都很正常，怎么一到考试就紧张成那样了呢？第三次考试时，登记后工作人员叫我去车上等考官，我因为紧张所以先去了一趟洗手间。等我回到车旁时，教练告诉我考官来过，见我不在又走了，于是我就坐在车里等考官回来。等了许久还没见教官出现，我就去登记处询问，工作人员就又帮我重新安排了一个考官。这个考官是一个很年轻的亚裔，很友好，见我紧张还安慰我。考试时，我紧张得路边停车都没停好，车跟路沿不是平行的，考官都提醒我了，可我紧张得只是傻傻坐着，见我那样他就让我继续前行；后来考官又给我一个机会，让我再做一次路边停车，我勉强算是做好了。回到停车场，考官指定一个车位让我做尾进停车，我进去又出来地折腾了三回还是没停好，最后考官只好让我头进停车停到别的车位上。我当时非常的沮丧，以为一定又过不了了。可谁知，考官却告诉我，我过了。我听了不敢相信地“啊”了一声，他又说了一句“你过了”，我这才高兴地连声道谢。不信主的教练说是老天爷在帮助我，说幸好我去了一趟洗手间才换了一个这么好的考官，不然他就得帮我预约第四次考试的时间了。我心里很清楚这一切都是神在做工，为我行的神迹。神通过考驾照这件事光照我，让我明白一切都是掌控在他的手里；如果没有神，我什么都不是，什么都做不了，从而为我预备了一颗谦卑的心回到主里。",
        "拿到驾照后，我开始参加教会的崇拜和在爱华姐与起成大哥家的“周五查经班”，有一段时间还去参加何玲、永媚等姐妹在疫情期间成立的 “灵修祷告群”。后来，永媚姐妹又邀请我参加了“恒爱团契”。在第二次参加“恒爱团契”的活动时，我分享了过去8年所经历的痛苦和神对我的爱。虽然已经过去了8年，但是失去弟弟的痛却一点都没有减轻，分享的过程中我一直在哭，甚至有几次哭得讲不出话来。",
        "在团契活动结束后，我仍然控制不住地哭个不停，因为怕被家人看到，我就躲在洗手间里哭。到了半夜12点多，我还是难忍悲痛，泪流不停，我感觉我快要承受不住了，好想找个人来安慰我，帮我祷告，但是已经半夜了，我没敢打电话找人，记不清哭到什么时候才平静下来去睡觉。第二天，我的情绪仍然非常地低落，眼泪总在眼眶里打转，何玲姐妹打来电话关心我，我在和她的通话过程中又难以抑制地哭了许久。这次的分享很出乎我的意料，说实话，“恒爱团契”的大部分弟兄姐妹我都不熟悉，有的甚至之前都不认识。而我又是一个有两面性格的人，面对不熟悉的人我相对来说是比较内向的，话都说得很少，更别说敞开心扉把自己的痛苦赤裸裸地展现出来了。所以，我从来没有想过我会在“恒爱团契”做那样的分享。我有想着要把这么多年来神为我所行的神迹分享出来，把荣耀归给神，并且一直相信会是在我熟悉的“周五查经班”分享。只是因为我一直都没有勇气去触碰那份伤痛，所以我在等着哪天有了足够的勇气，做好了心理准备才分享。",
        "可是那天晚上，在我毫无心理准备的情况下，圣灵感动我开口了。这次的分享经历于我好比凤凰涅槃，分享的过程，我就好像是拿刀一下一下地戳着那尚未痊愈的伤口，疼痛蔓延到全身上下，渗透到每一个毛孔和细胞，使我几乎窒息。有一句话说“灵魂只会痛醒，而不会自醒”，虽然又把那刻骨铭心的痛苦真真实实地再经历了一次，但我却从中看到了神的美意，因为从那以后，我开始慢慢地从那折磨了我8年多的痛苦中走出来，那个冷不丁就袭击我的折磨出现的频率比先前低了很多。感谢神的恩典！",
        "同时，这次分享也让我明白，任何事情的发生，都是在神的时间和安排，而不是在人的时间和安排。我想着等我做好心理准备了就在“周五查经班”做见证分享，但是神却在我毫无心理准备的情况下让我在“恒爱团契”开口分享。从那以后，我渐渐地学会顺服和交托，遇到事情不会再像以前那么焦急、愁苦；虽然还是有软弱，但是却能感觉到自己的生命在不断地成长。我们的度假屋生意一直都很清淡，以前我经常为此而焦虑、愁眉不展，没有生意怎么办啊，银行贷款、各种费用，还有买房子欠下的钱拿什么还啊，每每想到这些，我就忧心忡忡。感谢神把我从那样的捆绑中释放出来，因为不知从何时开始，尽管度假屋的订单还是很少，但我却再也不会为此发愁。我先生经常在我面前叨叨为什么度假屋都没订单，语气里充满了担忧，但是每次我都很淡定地说：“我也不知道啊，反正该做的我都做了呀。”其实我心里想的是，尽人事、听主命。该做的事我都做了，剩下就交手给神。一切都在神的掌控中，不管是有订单，还是没有订单，都有神的美意在其中，我顺服就行了，反正神肯定不会让我们饿死。但是因为先生还没信主，我就没把我心里所想的分享给他，否则他肯定会说我脑子有问题。",
        "2022年6月的一个周五晚上，在查经聚会时我和另外一个姐妹对圣经提到的一件事有一个比较激烈的讨论，临睡祷告时我突然想到了晚上的讨论，我就跟神说， “虽然你的很多旨意我们都还不明白，但我相信一切都有你的美意，我们只要顺服你就好了”。接着，我就哽咽地说：“就好像你为什么把弟弟带走，我到现在还不知道，但是我愿意顺服你，只是我心里真的很难过。”说完，我就忍不住在神面前哭了好一阵子才平静下来。第二天，我在微信群里看到永媚姐妹发的周日崇拜的经文，是启示录18章。于是，我就边做事情边用手机听经文。突然，我很清晰地听到一句话，“那些已经死了还没信主的人，也要复活接受审判，看有没有资格做天国的百姓”。我听了马上意识到这是神在跟我说话，告诉我弟弟以后可能会去天国做百姓。感谢神安慰我，赐平安给我。从那以后，我虽然还是会经常想起弟弟，想起时还是会难过会眼眶发红，但我已经不被捆绑了，那种突然间就被痛苦袭击到心力交瘁的感觉也不再有了。",
        "自从重新回到主里，我不断地在各样事情上经历神，被神光照。在神的引领和保守下，我渐渐地比以前喜乐了许多，属灵生命也在不断地成长。感谢神这样恩待我，不离不弃地爱我，保守我。路漫漫其修远兮，吾将上下而求索！十字架的道路虽然坎坷，我却必不害怕，因为有主耶稣牵我手！感谢神，将一切荣耀归给神！",
        "（连载完结）",
        "（作者在华人福音堂市中心国语堂聚会。）"
    ]
}

