{
    "volume": "80",
    "id": "11_hong_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "你的杖，你的竿，都安慰我",
    "author": "姬朝紅",
    "content": [
        "（一）漂泊中遇到神",
        "從小到大，我就一直感覺自己在漂泊，無論住在哪裡都感覺是暫時的。總感覺冥冥中一定有一位神掌管著每一個人的命運。",
        "2012年的暑假，我例行帶孩子回廣州外婆那兒過暑假。在我妹妹住的小區，被邀請去了那裡的一間家庭教會。雖然不太聽得懂牧師的講道，不過我確定，那一位神，就是我要找的神。但僅限於此，隨後就像完成任務一樣讀聖經。",
        "2017年8月，作為陪讀媽媽，我隨女兒到了多倫多。之後通過朋友的朋友來到了士嘉堡華人福音堂，才慢慢地覺得找到了在地上的神的家。不過直到那時，我讀聖經還是像完成任務，不求甚解。改變我的是全球新冠疫情造成的封城，教會的聖經老師嚴行姐的查經課，帶領我開始好好理解神的話。但是，我怎麼都沒有想到，接下來我要經歷的，才是神對我的試煉，對我的改變，讓我真正經歷了神對我的愛，讓我真正知道神的話是又真又活的。",
        "<11_hong_1.jpg, 作者>",
        "（二）癌症驟然臨到！",
        "2021年7月，我打完第二針莫德納疫苗，8月份就發現左邊乳房的結節開始腫大，聽信了walk-in（免預約診所）大夫的話，我沒有當回事，也沒再去檢查，一直拖了差不多一年。到了2022年6月份，腫塊已經快遍布整個左乳房，我意識到需要再看醫生，但還是想先把要忙的事做完。這樣，捱到9月初女兒進入大學，我才就醫。",
        "教會的李佳姐英文程度很好，她陪我去北約克醫院檢查，醫生看了情況，當時就斷定我已經是乳癌了。雖然事先我是有心理準備的，但是醫生正式的宣判仍然叫我思緒混亂，平靜的表情之下整個人是麻木的。",
        "接下來，是化療前一系列的檢查，教會的同工姐妹們，輪流來照顧我，給我送飯，月華姐一次次接送我去醫院，李佳姐一次次陪我做檢查，讓我真切地體會到非親非故的主內之愛！真是保羅所說的：“一個肢體受苦，所有的肢體就一同受苦”。（哥林多前書12：26）這些真摯的愛，溫暖了病中的我。",
        "病情因為穿刺造成的刺激，惡化得很快，有時候劇痛到無法睡覺。我就哭著問神，為什麼要我得這麼痛苦的癌症？我聽不到神的回答。牧師和教會裡的姐妹們常給我發微信，安慰我。特別是剛剛結束癌症治療不久的曉敏姐妹，她以切身的經歷鼓勵我。一次，我對曉敏姐說，我覺得神不愛我，讓我經歷這些，那麼痛苦。曉敏姐說：“神愛你，你回頭看一下這一路神對你的帶領，就必會知道！我一下子如醍醐灌頂，是呀，神在用他的方式愛著我，他讓教會的姐妹們都來照顧我，從生活上，到心理上！就比如化療前，當我嫂子知道我化療需要人照顧時，遠在澳大利亞的她一點沒有猶豫，從我告訴她到她從墨爾本飛到我身邊，僅一個星期。感謝主，一直藉這些四面八方的愛來幫助我，讓我周圍的人都那麼顧念有需要的我！",
        "最奇妙的是化療前的一次CT檢查，因為李佳姐有事，殷立新姐陪我去醫院。在做登記的時候我已經因為病灶劇疼，眼前一陣一陣發黑，這時李佳姐因為不放心，打來電話，當她得知我的情況，就在電話裡為我禱告，隨後她請殷立新姐趕緊先去醫院的乳癌中心看看我的手術大夫在不在，如果在，趕緊給我開藥止疼。不可思議的是，幾乎不來乳癌中心辦公室的手術大夫，那天卻彷彿受命等在那裡，這樣很順利地為我開了止疼藥——這簡直是神預先安排妥的！",
        "（三）在癌症的黑夜裡，看見神的光！",
        "2022年10月28日，我開始了癌症的治療過程，這一天，作了第一次化療。而我又因為對藥物的嚴重過敏，幾乎休克，但是感謝神！藥劑師很快找到了我的過敏源，第二次化療之前先服了抗過敏的藥，化療很順利地進行了下去。",
        "12月的一天，冬日的陽光燦爛柔和，蔚藍的天空上，雲朵無聲漂浮，大地上皚皚白雪，一切那麼寧靜美好。我雖然因為化療藥導致渾身無力，眼皮都無力多眨一下，但是心裡卻是從沒有過的平安喜樂！當時心裡有一個聲音說，神這是讓你停下來好好安息。感謝主！",
        "轉年到了3月底，海雲姐陪我去做了最後一次化療。病情只是暫時控制了，但是治療遠沒有結束。接下來，醫生安排我去放療。因為我沒有OHIP（安大略省醫療卡），放療的安排過程又一波三折。教會王子龍傳道和丘嵐姐妹又幫我一次次地打電話甚至陪我去醫院催促，得到的總是漫漫無邊的等待，不知什麼時候才能接續醫治。兩個多月等候當中，我看著已經因化療受控的腫瘤，再度瘋長，已經快有雞蛋那麼大了，我心裡非常絕望，非常無助。我就跪在床邊，痛哭著向神禱告：“主啊，你那麼愛我，但看看我現在這個樣，我們能做的都已經做了，異國他鄉，語言不通，放療遙遙無期，我怎麼辦，我還能靠誰呢？”當我哭夠了，一個堅定又輕柔的聲音從我心裡迸發出來：“姬朝紅，不要擔心！”我當時就呆住了，這是愛我的神在跟我說話，在安慰我呀！",
        "隨後沒幾天就接到醫院的電話，說在走流程安排我放療！開始放療了，給我安排的放療師竟然是一位國內出去的大夫，讓我可以交流無障礙，神那麼體貼，他是讓我安安心心地接受放療！",
        "放療期間，腫瘤大夫說我接下來要麼繼續化療，要麼吃藥治療。但是，因為我沒有OHIP，在加拿大治療的費用會是天文數字，我就決定回國治療。",
        "<11_hong_2.jpg, 作者>",
        "（四）癌症相隨，神的恩典相隨",
        "當我7月22日落地廣州，到了家，才從媽媽口中得知，他們在烏魯木齊旅游，聽說我要回國治病，急著買機票回廣州。22日前後的機票都特別貴，只有22日那天的機票最便宜！因此，我媽媽比我早幾個小時回到了廣州。主啊，你的大能大力超出我們所求所想的！",
        "於是，我開始在廣州接受治療。",
        "一次，主治大夫所帶的研究生接待我時，對我說，你的藥得一直吃下去，你看你已經骨轉移，擴散得挺厲害，差不多是晚期了。這些話讓我當時備受打擊，但是回家的路上，我一下想起早晨出門前，看到微信裡曉敏姐給我的微信，正是以賽亞書41章10節：“你不要害怕，因為我與你同在﹔不要驚惶，因為我是你的神。我必堅固你，我必幫助你，我必用我公義的右手扶持你。”我的心情一下就平復了，神才是我的醫生，我只信神的報告，不相信人的報告！",
        "三個月後，一天我發現之前大的嚇人的腫瘤已經看不到了，但是還有一個很小的硬塊，應該是最早的病灶，心裡一下又七上八下的，擔心這個病灶又死灰復燃。晚上關了燈後我跪在床上，跟神說：“主啊，我的頭髮你都數算過，我的細胞都是你造的，你是我的大醫生，我的病情怎樣了，只有你知道，你跟我說一說話吧！”當我禱告了十幾分鐘後，感覺有一股溫暖的力量從頭貫穿到腳，包裹著我，隨後發現自己竟不由自主地在笑！感謝主，我的主又在安慰我了！",
        "從那時直到眼下，我一直在口服化療藥，但我的內心愈來愈喜樂平安！以至於我的主治大夫跟他的研究生一見我來看病了，就會特別高興：“姬朝紅，你來了！”根本不像是醫生見到病人的表情。",
        "感謝主，是主讓我活成現在喜樂的我，也能帶給別人喜樂！神對我的愛，不是我求什麼得什麼，是讓我在患難中靠著神的看顧保守和愛，勝過苦難！",
        "我實在不知道怎麼報答主的愛，唯願將自己的生命全然放在主的手中，成為主所使用的器皿，為主耶穌基督大大使用，榮耀歸主名！",
        "（作者在華人福音堂仕嘉堡國語堂聚會，目前在廣州治病。）"
    ]
}

