{
    "volume": "80",
    "id": "12_cindy_s",
    "character": "simplified",
    "category": "宣教日记",
    "title": "所在之处即禾场",
    "author": "霍洁珊",
    "content": [
        "感谢弟兄姊妹为我祷告，让我可以不用去往外地就可以宣教，因为加拿大是多元文化的国家，我可以藉着游泳、健身房、轮椅服务，或在家附近散步，就能接触到世界各地的人传福音。我们的生活圈子就是我们的宣教禾场！",
        "2024年2月",
        "亲爱的主耶稣，从2月开始，我加入了一个游泳的WeChatgroup（微信群）,共12位组员。他们大部分都是从国内来的，有些刚来不久。每个星期我们都一起游泳，很是开心！感谢神让我有机会认识其他不同族裔的邻居，可以派发福音单张或者传福音给他们，同时我也把福音单张给我们的保安和清洁工人。",
        "<12_cindy_1.jpg, 作者>",
        "2024年3月24日",
        "亲爱的主耶稣，感谢你赐给我机会参加Chosen People Ministry（选民事工差会）庆祝普珥节。当中有些家庭带着孩子参加，他们说俄文和乌克兰文，只有少数孩子懂英文。我只能说一些有简单的俄语。在庆祝活动中有跳舞的节目，感谢神，我们有机会唱几首希伯来文歌，并派发了希伯来文和英文的福音单张。",
        "2024年5月13日",
        "亲爱的主耶稣，感谢你赐予我机会，向一个非洲利日利亚的穆斯林传福音。他是轮椅服务的司机。感谢神，他愿意接受我的单张及古兰经与圣经比较的单张。愿神亲自向他说话，引导他归主。",
        "2024年5月14日",
        "亲爱的主耶稣，感谢你赐我智慧，藉著朋友们的帮助和祈祷，修改我的PowerofAttorney（授权书）。原文是“Takepossessionsandcontrolofallmypropertiesincludingmydocuments”（占有并控制我的所有产业包括我的文件），我改了用“manage”（管理）我的产业，",
        "2024年5月16日",
        "亲爱的主耶稣，在我往返律师的途中，谢谢你赐给我机会向两个轮椅服务的司机传福音。他们是两位巴基斯坦人，穆斯林。他们愿意接受我的福音单张，及古兰经与圣经对比。我也把单张给了车上的一位乘客。",
        "<12_cindy_2.jpg>",
        "2024年5月17日",
        "亲爱的主耶稣，感谢你，让我在更衣室与一位邻居相遇。他从伊朗来，年老衰弱。我告诉他“耶稣爱你”。我曾经给过他福音单张，及古兰经与圣经的对比。有一段时间，他因身体不适，没有来游泳。",
        "亲爱的主耶稣，感谢你，让我在SPA（温泉）与一位从埃及来的年轻的女子S相遇，她会说阿拉伯文，来加拿大两年。开始时，我以为她是从印度来的一位穆斯林。我告诉他我是基督徒；古兰经与圣经有好多类似的东西，也有不同的地方。我问她是否愿意知道更多资料，我可以拿给她。她说她知道了当中的分别，不用了。",
        "我告诉她福音的内容，约翰福音3章16节，“神爱世人，甚至将他的独生子赐给他们，叫一切信他的不致灭亡，反得永生。“耶稣为我们的罪死了，死后复活，凡信他的必得着永生。在Hadith（伊斯兰圣训）一章一节，也提及主耶稣会再来审判世界。我还告诉他，一定要看清楚PowerofAttorneys的内容。之后我离开她，暗中为她祈祷，愿望神亲自向她说话。",
        "亲爱的主耶稣，感谢你让我有机会在更衣室，遇见我的邻居A，他是从罗马尼亚来的。我曾经遇见他，但没有多大的时间交谈。我问他是否是基督徒，他告诉我不是。他不是宗教徒，他不相信有一个神会掌管我们的生命。",
        "我告诉他，这世界创造得这么美丽，很难相信没有神的存在；若不是神的创造，例如Ecology（生态），Energycycle（能量循环）。我们人类不能直接吸收从阳光来的热量。植物从阳光吸取热量，我们吃植物或牛、羊，透过他们的分解，我们才可以吸收热量，维持我们的身体。花又是怎么藉着美丽，来吸引蜜蜂替它传播花粉。进化论甚至都说是一个经过个人监管的进化过程。",
        "我告诉A，人是软弱的。我的两个膝盖，都进行了人工移植手术，需要神的帮助和保护。我告诉他我的PowerofAttorney的事。感谢神透过我们的分享，他愿意接受我给他的福音单张，愿神亲自向他说话，带领他相信主耶稣。",
        "2024年5月18日",
        "亲爱的主耶稣，感谢你赐给我们美好的天气去进行福音外展活动。地点位于Thorncliffe Park 社区中心。这里的居民80%是穆斯林。我的轮椅司机是斯里兰卡人，说泰米尔语，也是穆斯林。感谢神，他愿意接受福音单张，以及古兰经和圣经的比较。",
        "感谢神，我们的摊位吸引了很多小朋友和他们的父母。我们送给他们一些水瓶、零食、圣经、福音单张。我和他们说了一些简单的阿拉伯文、波斯语、乌尔都语, 或印地语。",
        "我在回家途中迷了路，无法告诉我的轮椅司机我身在何处。感谢神有两位好心的路人告诉我我的所在地，让我的司机找到了我。虽然经过一些奔波，但总归是平安回到家中。感谢神看顾他的仆人使女。",
        "（作者在华人福音堂市中心国语堂聚会。）"
    ]
}

