{
    "volume": "80",
    "id": "2_pastor_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "忍耐的操練",
    "author": "鄭律中牧師",
    "content": [
        "歌羅西書3:12-14",
        "「所以，你們既是上帝的選民，聖潔蒙愛的人，就要存憐憫、恩慈、謙虛、溫柔、忍耐的心。倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕﹔主怎樣饒恕了你們，你們也要怎樣饒恕人。在這一切之外，要存著愛心，愛心就是聯絡全德的。」",
        "<2_pastor.jpg>",
        "主耶穌呼召我們，是要我們不光與他分享生命，也跟彼此分享生命。因此，門徒過的是一種真實且彼此分享的生活。然而，我們自己不清楚的東西，是無法與人分享的。「認識自己」是一句古老卻充滿智慧的箴言。可是在今日，人們身處各種壓力之下，以致很多人都處於喪失自我形象的危機﹔他們不再清楚自己是怎樣的人。導致這現象的原因，是今日只注重人所做的事，而忽略做人的本質。人們重視的似乎只在於一個人做了什麼，成就有多大，完成了什麼。要是我們只著眼在這些東西，我們就很可能無法肯定自己的形象﹔除非我們對這些東西已有一定的理解和把握，否則我們根本無法與別人分享自己。",
        "另一個使人們失去自我身份的原因，是今時今日，人幾乎一生都活在幻想的世界裡。它是一種被影音媒界，並人們對周圍「現實」世界的絕望感所強化了的幻想。因為大部分人不能面對現代各種危機的複雜性和巨大壓力，於是自然地產生了兩種自衛方式：一就是麻木自己，完全否認問題的存在﹔不然就是遁入危險的幻想裡。",
        "基督徒並不能幸免於這些個人內心的掙扎。但作為主耶穌的門徒，並非某些批評者所認為的——是個「逃避現實者」，反而要面對它。主耶穌完全是個現實主義者。他不但沒有逃避充滿罪惡與痛苦的世界，反而降生為人，與世人一起，嘗遍人間的掙扎、試探、快樂和痛苦。他正視人的天性已因罪殘缺敗壞的事實，並且為了使人類有機會得回上帝的形象，犧牲自己的生命。他面對面地挑戰人類最終的敵人——死亡。他藉著死而復活，給了人類唯一真實而堅定的盼望，使他們也可以面對肉身的死亡。他沒有像假先知一樣，在沒有平安的世代裡高喊「平安，平安」。他警告同時代的人，耶路撒冷要遭上帝的審判，又告訴我們在他再臨以前，各處必有戰爭、飢荒，地震以及許多苦難。他與人相交時，是既誠實又直率。他清楚人的內心，不論人們是否知道自己的需要，他總是直截了當地滿足人的需要, 有時很溫柔, 有時卻似乎不近人情。",
        "同樣，今日主耶穌呼召他的門徒去過一種現實、開放和誠實的生活。我們要摘下面具，彼此真誠相待。我們要在光明中行，正如基督是在光明裡。只有這樣，我們才能與主以及弟兄姐妹有契通。若基督的真光照出罪來，主耶穌的寶血必會洗浄我們一切的罪。事實上，當我們彼此背負重擔，學習互相寬恕、忍耐及接納的時候，基督耶穌的愛就在我們心中不斷地增長。",
        "當我們與其他信徒誠懇相交的時候，就能確知我們真正在跟隨基督。基督教的中心思想就是關係：與上帝的關係以及與人的關係。但虛偽是罪惡的本色，而黑暗的勢力又是那麼強大，因此信徒很容易在彼此相交時被欺騙或欺騙人。主耶穌用最嚴厲的語氣，指責當時假冒為善的人——「這百姓用嘴唇尊敬我，心卻遠離我。」（參馬可福音7:6）因此，要清楚我們是否有門徒的生命，最好的方法莫過於與信徒互相坦誠相對。",
        "十架",
        "信徒間團契的真正基礎，就是兩個或以上的人，在耶穌基督的十架前跪下，完全相信他的憐憫和慈愛。很可能，就是在我們與其他弟兄姐妹坦誠相交時，基督光照我們，粉碎自己的自義，使我們看到自己黑暗的內心。在那真相揭露的一刻，我會看見自己的罪怎樣把耶穌基督釘上十架，又怎樣在今日傷害他的身體——教會。當我們面對這個事實的時候，有關我對自己的形象，沒有任何言行能令我驚訝。同樣，弟兄姐妹的任何行為，亦不會使我詫異。我不再能以批評或審判的目光看別人，因為在那裡，就是在十架前，我看到自己心內罪惡充斥的光景。",
        "十架是一切團契生活的中心，因此，團契生活要更深刻和成熟，就只有靠十架。我們必須時刻把各種「自我」——自私自利、自我中心、自以為義——都釘上十架，並要願意把自己的軟弱及傷痕在信徒團契中敞開。當我願意冒被你責難和拒絕的危險開放自己，讓你看到我個人的需要時﹔當我也願意你同樣開放自己，並以愛和不帶批判的友誼接受的時候，我們就發現大家都站在十架前，在平等的地位上，接受要在那裡臨到我們的上帝的恩典和醫治。",
        "培養像上帝的品格",
        "歌羅西書3：12-14說：「所以，你們既是上帝的選民，聖潔蒙愛的人，就要存憐憫、恩慈、謙虛、溫柔、忍耐的心。倘若這人與那人有嫌隙，總要彼此包容，彼此饒恕﹔主怎樣饒恕了你們，你們也要怎樣饒恕人。在這一切之外，要存著愛心，愛心就是聯絡全德的。」",
        "首先，保羅提醒信徒與上帝的關係。他們是「被分別出來歸與上帝的人」，他們是要為上帝所擁有和被他所用的人。其次，他們應具有的生命的特質是：憐憫、恩慈、謙虛、溫柔、忍耐和愛心。這些敬虔（Godliness）的生命本質都是上帝的本質，像上帝，是美好的虔敬表現。主耶穌的降生、死而復活、升天等，就是上帝的本質在肉身顯現，成為我們敬虔的根源。我們越相信這一些，就越會叫我們在敬虔上表現出來。",
        "因此，敬虔就是上帝在肉身顯現，就是上帝的本質在信他的人裡面，從肉身上彰顯出來。我們若真是蒙拯救，以致在我們的思想、言語、行為、態度上不再是自己，而是基督在我們裡面活著，這就是敬虔生活的表現（參加拉太書2：20）。耶穌基督是神、又是人，他一生完美無瑕，所以是我們生活的完美典范。他給我們能力，去做榮神益人的事。",
        "基督徒學習敬虔的主要途徑是屬靈操練。人要操練自己成為敬虔人，就必須用同等的努力去追求兩個特質。",
        "第一個特質是以上帝為中心，我們稱之為獻身於上帝。",
        "第二個特質是追求與上帝相似的品格，我們稱之為敬虔品格的操練。",
        "換言說，我們可以對上帝表達崇敬，可以誠心敬拜他，但要表示我們已真正獻身於上帝，我們必須熱切渴望像他，努力效法他。保羅不單希望認識基督，更希望效法他，並竭力朝著這個目標奔跑。因著信，亞伯拉罕順服上帝獻以撒為祭，然而，促使他這樣做的卻是敬畏上帝的心。上帝所看見、又喜悅、並稱讚的正是這種以上帝為中心的動機與行動。",
        "在哥林多前書10：31，保羅告訴我們，就是吃喝都要為榮耀上帝而行。沒有任何事比吃喝更為慣常性，然而，即使這些事都要有一個以上帝為目標的動機。我們都要「為主的緣故」做每一件事，包括順服在上掌權者（彼得前書2：13）。同時，當「存敬畏基督的心」去建立我們的人際關係，彼此順服（以弗所書5：21）。總括來說，我們所有行動，都必須出於謁誠事主的心。",
        "培養像上帝的品格的第二個原則是：敬虔生命的能力來自復活的基督。由於基督是敬虔能力的源頭，我們經歷這種能力的方法就是透過我們與他的關係。這是主耶穌在約翰福音十五章中講論葡萄樹與枝子時，所談到的一個重要真理。主耶穌說：「我是葡萄樹，你們是枝子。常在我裡面的，我也常在他裡面，這人就多結果子﹔因為離了我，你們就不能做甚麼。」（約翰福音15：5）可見，惟獨連於耶穌，我們才能夠產生敬虔品格的果子。",
        "保羅描述這種關係為「在基督裡面」。他在歌羅西書2：6-7,9說，「你們既然接受了主基督耶穌，就當遵他而行，在他裡面生根建造，信心堅固，正如你們所領的教訓，感謝的心也更增長了。」換言說，活出基督徒生命一切智慧和能力都來自基督。在哥林多後書3：18，保羅告訴我們，如果我們注目在主的榮耀屬性和他的旨意，並透過他的話認識他的品格、他的屬性和他的旨意，同時又因著我們遵守他的話，去維持與他的關係，我們會漸漸被改變，愈來愈像他。聖靈必會引導我們心思意念，並加添我們力量，使我們日益彰顯敬虔品格的優美氣質。",
        "因此，我們透過聖經的話語，注目在基督，並在禱告中倚靠他，而得以與他培養葡萄樹與枝子的關係。這種在基督裡的關係使我們能夠從他那裡得到敬虔生命所必需的力量。基督徒敬虔生命的能力源頭是復活的基督，好像一個電動機，必須經常與外來電流接觸，以維持它的能量。我們透過基督的話注目於他，在禱告中信靠他，就能與他保持聯係。",
        "責任",
        "基督徒敬虔的品格好比一件由多種不同顏色的線所織成的衣服。遠觀這件衣服是純色的，但經細心察看，才知道它是結合不同顏色的線而產生的整體效果。但造布的人就要考慮到每條線，確保要正確地按照設汁的樣式，去編排不同顏色和深淺的線。",
        "有些敬虔品格看起來混成一體，就如織成一件衣服的深淺不同的線。舉例說，「忍耐」在我們生命中產生的影響，跟喜樂與平安十分相似。「忍耐」, 一個我們日常慣用詞語，其實在新約聖經中代表多個不同字匯，並且用來形容一種在不同處境下的敬虔反應。這些不同字詞和用法融合起來，成為一個綜合的品質。",
        "一個真正有忍耐力的基督徒，一定會在不同的環境下都表現出敬虔的忍耐。正如一匹漂亮的布的設計師和編織者必須考慮每一條線的位置，基督徒若渴望增強忍耐力，必須注意生活上，要求我們忍耐的每一方面。",
        "一、忍受惡待",
        "忍耐的其中一方面涉及忍受別人的苦待。這方面的忍耐是一種長期在別人苦待下，而不懷恨或怨憤的能力。要操練這個質素的機會很多﹔從惡意傷害到看似無心的笑話。其中包括嘲諷、蔑視、侮辱、不公平的指摘，甚致公然的迫害。做丈夫或妻子的，受到信或不信的配偶惡待。基督徒若是受害者，就必須長期忍受痛苦。",
        "我們如何增強這方面的忍耐力，以致能夠長期忍受他人的惡待？",
        "第一，我們要想到上帝的公義。彼得教導那些作奴僕的，受到主人苛待，需要忍耐，要效法基督的榜樣：「他被罵不還口﹔受害不說威嚇的話，只將自己交托那按公義審判人的主。」（彼得前書2：23）注意還擊的相反行動是將自己交托那按公義審判人的上帝。上帝是公義的，而且應許我們：「伸冤在我，我必報應。」（羅馬書12：19）",
        "對於一個尚未學會忍耐的信徒來說，最令他十分困擾的思想之一，就是有關公平的問題。他擔心那苦待他的人，可以逃過公義的刑罰。有忍耐力的基督徒在受苦時，會把這問題交托上帝。即使他知道可能要等到主再來，上帝才施行審判，他仍深信上帝必主持公義（帖撒羅尼迦後書1：6-8）。他不會等待報復機會，反而求上帝寬恕苦待他的人。",
        "第二，要培養忍受別人惡待的堅忍精神，就必須確信上帝的信實，深信他所做的都是為我們的益處。彼得告訴我們：「所以，那照上帝旨意受苦的人,要一心為善，將自己靈魂交與那信實的造化之主。」（彼得前書4：19）我們要將自己交托上帝，仰賴他的公義和信實。約瑟完全仰賴上帝的信實。他曾受兄弟的惡待，但他仍然可以對他們說：「從前你們的意思是要害我，但上帝的意思原是好的，要保全許多人的性命，成就今日的光景。」（創世紀50：20）",
        "上帝能夠利用別人一些蓄意的惡行，使這些行為反而變得對我們及其他人有益處。受到別人苦待而能忍耐的人，是對上帝的智慧、能力和信實充滿信心，以致他願意把自己所面對的一切環境都交在上帝手裡。",
        "二、對挑舋的反應",
        "恆久忍耐也適合用來形容敬虔人受到挑舋時的反應。我們用「挑舋」一詞來表示那些會激起我們憤怒的行為。挑舋的形式可能對我們權威的一種公然反抗，或是故意剌激我們，或對我們責罵不休。這種處境正好給我們機會速速還擊。",
        "面對挑舋，學習忍耐的秘訣就是盡量效法上帝，「不輕易發怒」。雅各吩咐我們要「慢慢動怒」。（雅各書1：19）保羅亦指出愛的一個特質就是「不輕易發怒」。（哥林多前書13：5）",
        "要培養這種慢慢動怒的脾性，最佳方法就是經常思想上帝對我們是如何的忍耐。主耶穌藉著那個不饒恕人的僕人的比喻（馬太福音18：21-35），幫助我們明白既然上帝如此寬容待我們，我們也需要容忍別人。我們受到挑舋時，如果不能忍耐，就像這不饒恕人的僕人一樣，漠視上帝對我們額外的忍耐。我們因憤怒而責罰自己的兒女，上帝卻本著愛心管教我們。",
        "這種忍耐不是忽視別人的挑舋，而是選擇用敬虔的態度回應。它使我們在受到挑舋時，能夠控制自己的脾氣，並且能以一種旨在改善關係，而不是使問題惡化的方式去處理。一個易於發怒的人面對挑舋，必須特別努力學習忍耐。他更應該懇切地向上帝禱告，求聖靈給他內在的改變。",
        "三、容忍缺點",
        "我們都有許多機會要容忍別人的錯誤或過失，原因是不論在自己或別人身上，有非己力所能改正的弱點。有些行為可能是朋友習慣赴約遲到，又或者是一個不顧別人的鄰居，更經常出現的情況，是家庭成員的不自覺行為，一些惡習會特別顯得令人難以忍受，就要求主幫助我們看到自己也有許多的過失，需要別人容忍。假如我們自己還不能照著自己的意思做人，又怎能希望別人在凡事上照著你的意思去做。我們總是指責別人不完全，嚴格地要求別人改正過失，而我們自己卻不改正自己的錯處。我們斥責別人濫用自由，但是卻不願自己的慾望受到阻礙。我們很少以同樣的量尺去度己度人。總括來說，不能忍受別人的缺點往往源於驕傲，因為我們覺得自己比其他人聰明能幹幹，所以對別人不耐煩。",
        "我們應當學習擔當彼此的重擔（參加拉太書6：2），因為沒有一個人是沒有錯誤或過失的，沒有一個人沒有他的重擔的，沒有人是豐盛自足的，也沒有一個人是萬事通的。但是我們卻應當彼此包容和彼此饒恕。我們要寬恕別人，正如主寬恕我們一樣﹔這原則正是那不饒恕人的僕人的比喻。這個比喻恰好是我們對人不耐煩時的真實寫照。上帝每天容忍我們，而我們卻每天都受試探去對自己家人、朋友、和鄰舍不耐煩。我們在上帝面前所犯的過失，往往比別人惹我們生氣的小事嚴重得多。上帝呼喚我們寬厚地容忍別人的弱點，像他饒恕我們一樣去容忍和饒恕別人弱點或過失。",
        "四、等候上帝",
        "另一個我們每一個人都需要學習忍耐的范圍，就是上帝按著他自己認為最好的時間，在我們生命裡工作。或許我們為著親愛的人能信主，為解決面對的困難，或為長久期望達成的願望，已禱告多年。亞伯拉罕長久期待兒子以撒的出生，企圖加速上帝的時間表，為上帝另尋解決方法，但這只會帶來悲劇而不是滿足。掃羅是另一個不願意等候上帝時間的人，他也因此失去自己的王位。大衛的表現與掃羅相反。他等候上帝在他身上完成他自己的計劃。他始終不憑己力去成為以色列的君王，他說：「我曾耐性等候耶和華﹔他垂聽我的呼求。他從禍坑裡，從淤泥中，把我拉上來，使我的腳立在磐石上，使我腳步穩當。」（詩篇40：1-2）",
        "雅各論到等候的問題，首先提到農夫忍耐等候收成，然後談到先知的忍耐。他們在自己許多預言尚未應驗之時已經死去，最後指出約伯的忍耐，他致終經歷到上帝的拯救。（雅各書5：7-11）",
        "許多時候，由於上帝的時間表拖延數年，我們就會灰心和放棄。求主幫助我們堅定相信他的應許，遵行他的旨意，並將結果交托他。",
        "五、在逆境中堅持",
        "面對惡劣的環境，我們應忍耐和堅持。忍耐（endurance）是勇敢地面對逆境的能力﹔而堅持（perseverance）是在困難中勇往直前的能力。這兩個詞譯自同一個希臘文，代表同一個品質的兩面——這品質就是面對逆境的敬虔反應。",
        "逆境的來源可以是別人的苦待，例如約瑟被他弟兄賣為奴隸，或大衛被掃羅迫害。另一些時候，我們的試煉是撒但攻擊的結果，如約伯的遭遇。還有另一種逆境的來源，就是上帝直接介入我們生活中，向我們施行管教。",
        "無論逆境的來源是甚麼，忍耐的秘訣是相信上帝是致終掌管一切的，他所做的都是為我們的好處。羅馬書15：4說：「從前所寫的聖經都是為教訓我們寫的，叫我們因聖經所生的忍耐和安慰可以得著盼望。」亞伯拉罕、雅各、約瑟、約伯和大衛的事跡被記錄下來，都是給我們機會去了解上帝的作為，明白他如何為了我們的好處和他自己的榮耀做事。這些例子應該鼓勵我們相信上帝也掌管我們的環境。很多時候，我們不知道試煉的目的，但透過聖經的鼓勵，我們就有希望，並且因著盼望，我們能堅持下去。雅各說，那考驗我們信心的試煉能生出忍耐（雅各書1：3）。忍耐和堅持是我們都希望擁有的質素，但我們不想經歷那產生這些品質的過程。因此，我們對試煉非常畏縮，上帝仍然信實地容許試煉臨到我們。我們沒法解釋上帝如何在試煉中賜忍耐和安慰（羅馬書15：5），但卻能肯定聖靈在信徒生命裡有直接的工作。因為羅馬書8：26-27說：「況且，我們的軟弱有聖靈幫助﹔我們本不曉得當怎樣禱告，只是聖靈親自用說不出來的嘆息替我們禱告。鑒察人心的，曉得聖靈的意思，因為聖靈照著上帝的旨意替聖徒祈求。」",
        "一個真正有忍耐力的基督徒，一定會在不同的環境下都表現出敬虔的忍耐。恆久地忍受苦待、寬容、容忍和堅持，都是與我們獻身於上帝有密切關係。所有敬虔特質都由我們以上帝為中心作基礎。我們只有敬畏上帝，才會甘於接受他所給予或容許的試煉臨到我們身上。同時，我們只有深深領會上帝在基督裡的愛，才有足夠的勇氣去承受一切。試煉往往改變我們與上帝的關係﹔不是使我們與他更親近，就是使我們與他疏遠。我們敬畏上帝的程度如何，認識他的愛有多深，決定我們與他的關係朝哪個方向發展。",
        "（鄭律中牧師是華人福音堂市中心國語堂牧師。）"
    ]
}

