{
    "volume": "80",
    "id": "3_james_e",
    "character": "english",
    "category": "得救见证",
    "title": "The Beginning of My Christian Journey",
    "author": "James Liu",
    "content": [
        "<3_james.png>",
        "Throughout the first fourteen years of my life, I never thought that I would become a Christian. I did not grow up in a Christian family, nor did I know anyone who professed faith in Jesus Christ. In my native land, the dominant ideology saw religions as “opium for the people” at best; or worse, as reactionary superstitions. The scant knowledge that I had about the Gospel were mostly hearsays mixed with negative stereotypes. Yet, just as Romans 1 described, I instinctively felt that there were some higher forces that could dictate the fortune of my life, and I invented numerous childish ways to manipulate these supposed forces for my benefit, only finding myself more and more burdened by these quaint practices.   ",
        "God sought me out in 2007 in Vancouver. From an elderly lady on the street, my mother got a church bulletin, which was something that she normally would not be interested in. She noted that there was an English-speaking congregation that consisted mostly of youth. Somehow, she saw visiting the church as a good opportunity for us to make connections, and for me to improve my English. Once she told me about this, I was somewhat curious too. ",
        "A few days later, I was on a ride to a Saturday night youth fellowship, and one of the fellowship counsellors was behind the wheel. It did not take long for us to start chatting, and I shared with her some hurdles I faced when adjusting to life in Canada, such as navigating through the sense of emptiness at realising that good academic achievement did not seem to mean much in Canada. ",
        "“Transformations from within can be happy experiences”, she replied thoughtfully. ",
        "Church was indeed a strange place to me at the start. At my first visit, I remember hearing that Christians ought not to simply set their life-goals as becoming doctors, engineers, or lawyers, but they ought to glorify God. “That sounds oppressive, and who is this God that wants to rule over everyone anyways” I thought to myself.  Mom did not fare better, as the first sermon that she sat through was filled with Christian lingos that she did not understand. Nevertheless, because of the persistent invitations and offers of rides from members at the church, we kept going back.",
        "Challenging doctrines aside, I realized that the Christians I met were kind and open to reason. Shortly afterwards, our apartment was broken into. When dealing with the aftermath, the new friends that we made at church offered tremendous help. At fellowship socials, I often name-dropped philosophical and scientific objections against Christianity, but those Christians responded with patience and sound logic that put me to silence. At the time, apart from hearing exegetical sermons through Galatians on Sundays, during fellowship on Saturdays, I also learned that the modern cosmology model with the most empirical support was also the most consistent with the Bible’s account. Through interacting with this group of vibrant believers, I sensed that Christianity is a wholesome worldview that is still relevant, robust, and true. God gave me a teachable heart and gradually opened my eyes to my own follies, especially intellectual pride. ",
        "Over those months, I read through the New Testament. Admittedly, many of the passages were over my head, but I sensed that Jesus spoke with authority, that His descriptions of my sins were accurate and verifiable, and that His teachings have eternal ramifications for me. Such was the impression that I no longer felt compelled to follow my self-invented ways of manipulating “fortunes”.  Moreover, if His words about Himself and the world are true, then He has the right to rule over me. On the other hand, by then I saw clearly that many of the Christians had virtues that I did not have. Thus, I decided to believe in the Gospel and live as a Christian.",
        "In retrospect, the reasons for faith that I had at the beginning of my Christian life were no better than Pascal’s Wager. I had seen enough to seriously ponder the truthfulness of the Gospel intellectually, but not enough to value knowing God through Jesus Christ as supreme, even amidst suffering. Yet in God’s gracious providence, at the time He sowed the seeds of faith in me using the means described in this testimony."
    ]
}

