{
    "volume": "80",
    "id": "4_monica_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "我的信仰，在路上",
    "author": "Monica",
    "content": [
        "我從小就從我的基督徒父母口中聽說了耶穌。在我記憶中，每周媽媽都會帶我去教堂，有一兩次還是硬拽著我去的，有時候我感覺自己被捆綁了，於是我開始思考：“人們真的需要神嗎？為什麼要花那麼多時間去教堂或敬拜神呢？”我不希望神來告訴我該做什麼決定，所以我反抗他在我生命中的主權。",
        "<4_monica.jpg, 作者>",
        "在很長一段時間裡，我把“基督徒”這個角色看作是一種家庭的影響，我可以把它融入到我的多種身份中。 但我其實明白，成為信徒的途徑是要全心全意地擺上，不過這與我的計劃相悖。儘管我因為追逐那些“屬世”或“不屬靈”的東西而感到羞愧，但我還是堅定不移地去追求它們，嘲笑著基督徒的生活方式。我也在質疑為什麼有人可以如此高標準地活著，看不出十字架和復活是怎麼跟每一天的生活點滴聯繫起來的。看起來，照顧好自己、充實每天的生活似乎更現實一點。所以我不斷地努力奮鬥，一如既往地過著屬世的生活。我也努力地學習，尋求人們包括教會裡大家的認可。",
        "當我還在懷疑的時候，神一點一點地引導我去認識他。我是從“他是誰”以及“他是如何顯明他自己”開始探索的。讀經、加入教會團契以及禱告，這些我之前認為受約束和乏味可陳的事情，為我渴慕神、靈命的復興做了預備。我承認之前的種種，都是自己在與神作對。很多時候，我做了很多的努力想要掌控自己的命運，試圖證明我是一個對我自己生活更好的“掌舵者”。但最終的結果告訴我：他是唯一一個，有絕對的權力來判定什麼是對，什麼是錯﹔也是唯一一個在我生命中掌權的主人。通過閱讀羅馬書，我開始思考生來是個罪人的意思：與聖潔的神為敵。",
        "但是，那時的我仍然不明白耶穌為什麼有能力來消除這種隔閡。他的生與死似乎也和我無關。但當我更多了解和學習耶穌選擇的這條路時，我的信仰開始發生改變。神在我眼裡不再是遙不可及的了。我開始相信耶穌的擺上和犧牲是因為愛。因為神愛我們，所以神想要與人和好。神是真的想與我們和好！回顧從前，我常常尋求神存在的確據以及我接受基督的理由。但當我看到了聖經中關於耶穌的所有記載，和他通過禱告為我們代求的事蹟，以及他在十字架上為我們捨命流血，最終死裡復活。這一切的一切，便是神在動工的最好證明了。在明白這些以後，我承認我真的需要神的赦免和他拯救的大能。",
        "但難題仍然存在：要與耶穌的義有分，意味著要順服神，也意味著我要把自己的生命完全獻給神。我想成為公義的人，想要豐盛的生命，聖經中說這兩樣唯有在主耶穌裡才可以得著。然而，我更習慣於以自己的角度來詮釋這些，而不是以神的本相為根據。所以我渴望著，想靠自己理順生活的一切，而不是求助於基督信仰。在大學第二年還是第三年，一位在教會的導師建議我牢記一節經文，並將這句話活在我的生命中。這節經文是這樣的：“於是耶穌對門徒說：‘若有人要跟從我，就當捨己，背起自己的十字架來跟從我。’”（馬太福音16：24）這句經文也闡明了跟隨耶穌的條件。在聽到這節經文以後，我真的比任何時候都要認真地思考，成為基督徒意味著什麼。追隨耶穌並不像我期望的那樣毫無痛苦，我也沒有足夠的謙卑實行下去。當我面對失敗和被喜歡的人拒絕這些事的時候，我的反應告訴我，我其實並不愛神。或者說，沒有我想像中那樣愛神。久而久之，我對神產生了怨恨。我離開了教會，放棄了基督教信仰。",
        "即便如此，神仍然通過我的父母和基督徒朋友來關心我。他通過我們彼此交通的時間軟化了我的心，讓我更親近他。慢慢地，我消除了對神的愛和良善的疑慮，並且重新思想耶穌為我們犧牲的價值。耶穌藉著聖靈來提醒我，神是誰，我為什麼需要他，以及我為什麼需要耶穌基督。他還提醒我，跟隨基督的決定不應該基於我的行為。相反的是，跟隨耶穌，是一個承諾，是一個要效法耶穌基督、追求公義的允諾。事實也是如此，耶穌的死裡復活拯救了我。也正因為如此，我可以依靠耶穌的公義來擺脫罪的捆綁。現在的我，可以活在神的面前，享受他的同在，並且可以自由地跟隨他的旨意而行。這一切的一切，顯明了主耶穌基督的榮耀和我們靠神恩典而活的真正意義。他，是唯一一個我窮盡自己的一生也要追隨的神！",
        "“我觀看你手指所造的天，並你所陳設的月亮星宿。人算什麼，你竟顧念他！世人算什麼，你竟眷顧他！”（詩篇8：3-4）",
        "（Monica姐妹在華人福音堂市中心英文堂聚會。本文由本刊同工編譯自英文原文，原文將發表在本刊網站。）"
    ]
}

