{
    "volume": "80",
    "id": "4_monica_e",
    "character": "english",
    "category": "得救见证",
    "title": "My Faith",
    "author": "Monica",
    "content": [
        "I grew up hearing about God and Jesus through my Christian parents. Each week my mom took, for a time or two dragged, me to church. Feeling trapped sometimes, I went thinking:  “Do people really need God?” Why spend so much time going to church or following Jesus?” Not wanting my decisions to be informed by God, I pushed back against His authority in life.",
        "<4_monica.jpg, Author>",
        "For a long time, I viewed the “Christian” role as a family influence I could co-opt into my identity. Yet the supposed path of a believer is one of wholehearted devotion that contradicts my route. As much as I felt ashamed of chasing after things that are “worldly” or “unspiritual,” I held firmly to them and ridiculed the Christian way of life, questioning how anyone could live up to such a tall order. Not seeing how the cross and resurrection are relevant to everyday living, it seemed more intuitive to care for myself and remain preoccupied. In restless striving, I went about life as usual, committing myself to school, trying to find favour among people, including those in church. ",
        "While I was doubtful, bit by bit God led me to recognise who He is and how He revealed Himself. Reading the Bible, being in a church community, and praying, the very things I found restraining and repetitive, prepared me to desire God and be revived in spirit. I acknowledged my stance against God. A lot of times I strived to control life better than Him, when He alone has ultimate power over all and can say what is good and what isn't. Through the book of Romans, I came to grips with what being born a sinner meant - an enemy of the holy One.",
        "Yet even then I didn't understand why Jesus can bridge the gap. His life and death still seemed hardly relatable to me. Learning about the way of Christ, my beliefs about God changed. Instead of seeing God as distant, I began to trust Jesus's offering and sacrifice as an act of love, and that God does want to reconcile us to Himself. Looking back I often asked for proof that God is real and why I was to accept Christ. But to look at all that is written about Jesus in the Bible, He intercedes for us through prayer, that He died and shedHis  blood on the cross, and conquered death, there is no better sign of God in action. I accepted my need for forgiveness, and God’s power to save.",
        "The difficult part remains: to associate with Jesus’ righteousness means obeying God, to give my life to God. I wanted to be righteous, to have fullness of life, both of which the Bible says are in Jesus. But the tendency was to interpret these on my own terms rather than in relation to who God is. Then there was the desire to get my life together without turning to Christianity. In the second or third year of undergrad, a mentor from church suggested that I hold onto a verse and incorporate it in my life. The verse was none other than Mattew 16:24 which says anyone who wants to follow Jesus, must “take up one's cross and follow him.” From that I wrestled more than ever with what being a Christian entails. To go after Jesus was not pain-free as I wished nor was I humble enough to carry it through. When I faced failure and rejection by people that I liked, these events revealed that my affections were not for God. I grew resentful towards God. I left church, and gave up Christian faith.",
        "Even then, God reached out through my parents and Christian friends. He used our time together to soften my heart and brought me closer to Him. I turned from my doubt of God's goodness and His love, and re-evaluate the worth of Jesus's sacrifice. The Holy Spirit reminds me of who God is, why I need Him, and why I need Christ. I was also reminded that my decision to follow Christ shouldn't be based on my merits. Instead it should be a commitment to pursue rightness with God. The truth that I am saved by Jesus's death and resurrection empowers me. Because of this I can rely on Jesus’s righteousness to turn away from the bondage of sin. I can live before God, enjoy His presence, and freely follow His commands. As Jesus showed what it means to live for God’s glory and by God's grace, He is the One that I am to pursue for life."
    ]
}

