{
    "volume": "80",
    "id": "5_sharon_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "生命的首位",
    "author": "Sharon",
    "content": [
        "我在一個傳統的亞洲基督徒家庭長大，聽福音和去教堂是熟悉的日常。所以，在某些時候，去教堂就成為一種習慣，有時候單純是因為我的家人而去。直到高中時期，我才開始認真思考自己的信仰。我經常聽到別人分享見證，說他們在某個關鍵時刻信心暴漲，從而願意把自己的生命交托給神。因此，我以為我也需要類似的經歷，期望有一個重大事件能夠改變我的觀點，讓我的信心之旅有一個大飛躍。雖然我承認神的存在，但我很難完全地信靠他。",
        "從高中到大學一年級，我一直在等待這樣的時機。然而直到我大學二年級，當我不得不搬出大學宿舍時，我的看法才開始轉變。因著神的祝福，不知何故我就與同校基督徒團契的幾個女孩住在一起了，儘管我很少參加聚會，之前也並不相識。起初我由於學業繁忙，不是很情願，但是這些女孩們還是把我帶進團契和教會裡，讓我逐漸融入了一個充滿愛和支持的團體中。",
        "但是，在這段時間，我仍然消耗在學業上，把它作為優先的目標。學業成了我生命中的某種偶像。在絕大部分時間裡，它都一直佔據我腦海中的第一位，我的所有注意力、精力都主要集中在它身上，這阻礙了我的屬靈生活。因為在教會和團契之外，我很少抽出時間來閱讀神的話語，與他交談，即使有，我也不能全神貫注，總是想著一會兒還有什麼工作需要我做完，基本上我把他放在了我優先順序表的末尾。這讓我與神之間缺乏一種真正的個人關係。由於我對神會看顧我、為我分擔這件事信心不足，我總是試圖用自己的慾望和願望來掌控生活的方方面面和各種後果，最終導致我常常極度疲憊、緊張和焦慮。",
        "我記得在一個周五晚上的團契中，有一位特邀講員說了一句簡單的話，卻讓我在一整周都記憶猶新。他們說：“如果你喜歡某件事情，無論如何你都會為它騰出時間。”就在那時，我感到神好像在對我說話，在我信仰之旅缺乏進展的時候呼喚我回到他身邊，幫助我認識到我的優先事項沒有擺正。在我的內心深處，我知道有一位神，我也知道我想要信靠他，但一直以來，我都不願意花時間去建立這種關係，而是期待著它會自然而然地到來，不需要付出努力。我認識到自己在是否真正全心全意地信靠神這個問題上，容易找藉口，因為歸根結底，我不喜歡不確定性，我想掌控自己的生活，尤其是離家在外的生活。",
        "我要對自己的信仰負責。為了讓自己成長，我逐漸意識到，我需要開始變得更加主動，而不是被動。從那以後，我開始每個星期天去教會，逐漸地，我感到曾經因為控制慾而變得剛硬的心慢慢軟化，感受到神對我的深愛和關懷，我願意與神建立更深的關係。我發現自己在有需要和有壓力的時候會更多地尋求神，每天會更多地與他交談，感覺對他的愛也在增長。我開始讓神而非自己掌控我的生活，學會將自己的意願交托給他，不斷地提醒自己，神對我有一個計劃，我只需盡力而為並相信他。這樣的交托讓我找到了真正的自由，卸下了那些曾經壓得我喘不過氣來的壓力和焦慮。",
        "現在我上大學三年級了，如果我說沒有壓力那是假的，但我感受到的壓力與以前不同了。我知道自己無法處理所有的煩惱和壓力，我開始向神求教，把重擔交給他。有了這個新的信任基礎，我對學業和生活其他方面的看法也發生了轉變。雖然我知道努力學習很重要，但我終於學會了不為無法控制的事情過度緊張和擔心，而是盡力而為，把剩下的交給神，因為該來的總會來，一切都將按照他的旨意而不是我的意願成就。",
        "將神置於我生活的首位，這種觀念和優先順序的轉變，給我所做的一切帶來了安全感和平安，因為我知道神與我同在，用他的愛和憐憫守護著我。 雖然驕傲和嫉妒的罪偶爾還會發生，但它們始終提醒著我神永恆的良善和慈愛，因他差遣他的兒子耶穌死在十字架上，為我們這些本該與完美的神分離的罪人提供了一條救贖之路。這一真理使神成為我們人生的終極目標。我們應該將目光專注於他，而不是地上的財寶。因此，通過這一切，我已經認識到了，我們所做的一切都應該是為了神的榮耀和恩典，知道唯有他才是真正的滿足和永恆喜樂的源泉。",
        "回首並反思自己的生命旅程，正是神對我的看顧和恩慈，才讓我來到這所學校，找到了這樣一個充滿愛的基督團契，讓我和現在的室友們生活在一起，而我還曾經為此責怪過神。我意識到這一切都在他的計劃之中，為了讓我在信仰中成長，這樣的試煉是必要的，好讓我可以在他裡面找到根基。",
        "（Sharon姐妹在華人福音堂市中心英文堂聚會。本文由本刊同工編譯自英文原文，原文將發表在本刊網站。）"
    ]
}

