{
    "volume": "80",
    "id": "6_louis_e",
    "character": "english",
    "category": "得救见证",
    "title": "Love",
    "author": "Louis Cheung",
    "content": [
        "<6_louis.webp>",
        "Hi, my name is Louis and this is my testimony. I grew up going to church on and off, but no one ever explained to me the fundamentals of the faith and certainly there was no role model to show me how a follower of Christ deals with the struggles and trials of life. I would say in my early years, I exhibited a type of arrogance or pride in that I felt that I was in complete control of my life, that I could do everything by my own ability, as a product of my upbringing. This was until things started to not go my way and, try as I might, there was nothing I could do to change the outcome, similar to how it’s stated in Eccl. 9:11 how “the race is not to the swift, nor the battle to the strong”. I saw how dysfunctional and broken relationships could be, and I also suffered from extreme burnout at work time and time again, and this was marked by a lot of striving for achievement and recognition amongst myself and my coworkers. In short, I saw a lot of brokenness in my life and surroundings and felt helpless and lost as there was nothing I could do to put everything back together. This was my life before knowing Christ and life definitely felt difficult.",
        "Fast forward to about a year ago, I was introduced to CGC where the fundamentals of the faith were explained to me and some of my questions were answered. In the past, I saw all manner of sin under the sun, including egregious acts of greed and selfishness committed in my extended family that went unpunished, and the subsequent web of lies they fabricated and perpetuated. In my immediate family, I saw that while we are free to speak and act in the way that we want to, there are also consequences that lead to the straining and breaking of relationships. In remembering all this, I learned two truths. First is the idea of personal sin. It was very easy for me to compare the severity of my sinand see sin in relative rather than absolute magnitude. In other words, it was easy for me to say “oh I’m not as bad as these other people”. But Scripture assures us in Rom. 3:23 “for all have sinned and fall short of the glory of God” and 1 John 1:8 says “If we say we have no sin, we deceive ourselves, and the truth is not in us”. And so I understood that I am answerable for my own sins.I understand that I too am sinful in my thoughts, words and actions, that I too have contributed to the brokenness I see in my life, and that the only thing that can make up for it is the atoning death of Jesus Christ and the forgiveness He offers. Second is the idea of forgiveness. It’s very difficult to forgive someone who is not seeking reconciliation, someone who is not the least bit remorseful and denies having done anything wrong. Col. 3:13 says “bearing with one another and, if one has a complaint against another, forgiving each other, as the Lord has forgiven you, so you also must forgive.” This is hard to do, but gets a little easier when I remember that the only person who suffered unjustly was Jesus.",
        "At some point I started to read the book of Matthew, and when I got to Jesus’ healing ministry, I broke down in tears as I remembered what my father told me. I have a younger brother with a learning disability. Around the time when he was 3 or 4 years old, he exhibited some troubling physical symptoms. He could not walk without tripping over his feet, his eyes would dart involuntarily and couldn’t track moving objects, and he would not show any signs of response to people talking to him. My parents could not agree on what to do with my younger brother, but In the midst of all this, my father prayed about it and his physical symptoms went away.",
        "Now at this point, I had read a lot of Lee Strobel and apologetics and I think I had intellectually assented to the gospel. But I still had questions, and I think I’ll always have questions, but the question of “why do people suffer” was answered very clearly for me. I asked why people suffer, especially blameless people like unborn children, surely they don’t deserve to suffer. At this point I was shown John 9:1-3, and when I went home and read it carefully, once again I broke down in tears. ",
        "John 9:1-3 Jesus heals a man born blind. “As he passed by, he saw a man blind from birth. And his disciples asked him, ‘Rabbi, who sinned, this man or his parents, that he was born blind?’ Jesus answered, ‘It was not that this man sinned, or his parents, but that the works of God might be displayed in him.’”",
        "God was revealing answers to two of my questions. Whenever I ask where God is in my life or how I know He’s at work in my life, then I should think back to what He has already done for me. Secondly, God was revealing to me that when I asked “why do people suffer”, I was actually asking “why am I suffering” and revealing that feeling of self-pity in me. The question I should be asking is “why do good things happen to me, as undeserving as I am”. It was in a few brief moments of intense emotions and intellectual enlightenment where I understood the depth of God’s mercy on my brother and family and the transcendent, unquantifiable love He showed to my brother. This was the grace of God shown to me even when I did not know Him and was in active rebellion against Him, living life the way I wanted to; this is the kind of love God has shown to me.",
        "And so now, I live life understanding the grace that God has shown me, and not taking for granted everything He has gifted me with: living my life according to His ways, not to glorify myself but God, learning to love others selflessly with no ulterior motive, regardless of extrinsic value. And in entrusting everything to Him, I find a certain peace and joy that no other worldly desire can give. This is how God has worked in my life, and what He has revealed to me, and this is why I have decided to follow Christ."
    ]
}

