{
    "volume": "80",
    "id": "7_ruiyang_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "寻找，就必找到",
    "author": "周睿阳",
    "content": [
        "<7_ruiyang_1.jpg, 作者>",
        "（一）初与主相识",
        "我妈妈是非常热衷于出门旅游的一个人。在我还小的时候，她就带我去过很多地方。在一次青岛的行程中，我参观了圣弥爱尔大教堂，第一次知道了基督教。年少的我只记得，教堂里的一扇门上画着耶稣的画像，周围的窗户都是彩色玻璃，非常漂亮。",
        "当我还在上小学五年级的时候，我所在的班级分配到了周一升国旗的任务。我的小学有几千名学生，当时的我并不想出现在所有人面前。周日的晚上我站在窗边默默祷告，求神能让第二天下雨将升国旗改为室内晨会。那时我不明白什么是祷告，但回想起来那时我也低下头虔诚地求告神。第二天醒来，天真的下起了绵绵细雨。多么神奇呀，神竟会应许东方某一个孩子的求告。",
        "（二）自身成长与求神道路",
        "随着年龄慢慢增长，我进入了新的学校，认识了新的同学。",
        "班上有两个同学是基督徒，其中一位还在唱诗班。他们当时很积极地和我介绍基督教，希望我有时间可以去教会。但是上学时家里给我报了补习班，每个周末都奔走于各个补习班之间。说来也奇怪，年少的我总能预感到未来一段时间将要发生的事情，并且内容很详细。渐渐地，我越发相信自己的命运受到神的指引，便开启了一段寻找神的旅途。",
        "起初，我接触得最多的是各种佛门寺庙，舅舅也送了我一块很贵的玉牌。当我在法国的最后一天时，无意中将玉牌遗留在了一家Airbnb的沙发上。现在想来，这是主耶稣让我认清虚假的偶像，连自身都保不住，又怎能提供能力庇护信徒？回国休整一段时间，我又走访了位于外伶仃洋岛上道教的玄武大帝像。当我爬了很长的楼梯到达山顶时，首先面对的是收费人员。交了一笔“善款”后，工作人员给我算了一段因果。当我见到神像后方山壁上刻满捐款人的姓名和捐款数额。我明白了原来这一切不过是凡间敛财的手段。",
        "（三）重回主的怀抱",
        "高中时，我来到加拿大，住在homestay（寄宿家庭）。毕业后，读了一段时间的语言班。那时认识了李关世传道，也参加很多学校的团契。因为住在北边，参加最多的是约克大学的团契，每周日都可以吃上可口的饭菜。2018年我决定好专业后去了法国读书。直到2021年回到加拿大，又回到了主的怀抱。",
        "最初回来时已经没有什么能联系上的朋友，偶然一次参加CASA组织的活动时又遇见了团契的朋友。在Hsieh弟兄的介绍下来到了华人福音堂，在这里认识了很多新的弟兄姐妹。",
        "（四）决志信主",
        "来了很多次教会后，我的心态也发生了变化。从最初的蹭饭交友，到藉着圣经的话语约束自己的坏习惯，再到真心信主承认自己的罪。随着身边发生的一件件事，我愈发确定人生中一直引领我的就是这位神，主耶稣。从坚定自己的信仰到决定受洗，我经历了一段复杂的心路历程。从自私贪心到信靠主耶稣。主耶和华说:“我指着我的永生起誓，我断不喜悦恶人死亡，唯喜悦恶人转离所行的道而活。”(以西结书33：11)信耶稣是得救的唯一途径。凭着人的努力是不可能得救，得救本乎主耶稣给予我新的生命。神将恩赐给所有人，我们都因着信得救。",
        "（五）认识主后的生活",
        "如今我不会在失意时质疑、挫败时抱怨，因为我相信，神看到的，是人自己远远不能及的。我相信神的安排，神会为我预备最好、最适合的道路。",
        "当我读圣经时，不仅了解到了过去的历史，也遵照圣经所写的改正自身。违背神的旨意的行为、想法和感情都是罪，神所规定的我们都应遵守。耶和华在摩西面前经过，并且宣告说：“耶和华，耶和华，是有怜悯有恩典的神，不轻易发怒，并且有丰盛的慈爱和诚实，为千千万万人留下慈爱，赦免罪孽、过犯和罪恶。一定要清除罪，追讨罪孽自父及子至孙，直到三四代。”(出埃及记34：6-7)神对人是公义的、慈爱的，但若人做得不对时，要受惩罚。",
        "当我祷告时，主赐予我很多，一路保守我。经上所说:“耶和华我们的上帝，在我们求告他的时候与我们相近。”(申命记4章7节)诚心祷告神，他总会给予他的子民爱与帮助。",
        "这一路上我受了诸多帮助以至能顺利走到今天，感谢神赐予的一切。阿门。",
        "（周睿阳弟兄在华人福音堂市中心国语堂聚会。）"
    ]
}

