{
    "volume": "80",
    "id": "7_ruiyang_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "尋找，就必找到",
    "author": "周睿陽",
    "content": [
        "<7_ruiyang_1.jpg, 作者>",
        "（一）初與主相識",
        "我媽媽是非常熱衷於出門旅遊的一個人。在我還小的時候，她就帶我去過很多地方。在一次青島的行程中，我參觀了聖彌愛爾大教堂，第一次知道了基督教。年少的我只記得，教堂裡的一扇門上畫著耶穌的畫像，周圍的窗戶都是彩色玻璃，非常漂亮。",
        "當我還在上小學五年級的時候，我所在的班級分配到了周一升國旗的任務。我的小學有幾千名學生，當時的我並不想出現在所有人面前。周日的晚上我站在窗邊默默禱告，求神能讓第二天下雨將升國旗改為室內晨會。那時我不明白什麼是禱告，但回想起來那時我也低下頭虔誠地求告神。第二天醒來，天真的下起了綿綿細雨。多麼神奇呀，神竟會應許東方某一個孩子的求告。",
        "（二）自身成長與求神道路",
        "隨著年齡慢慢增長，我進入了新的學校，認識了新的同學。",
        "班上有兩個同學是基督徒，其中一位還在唱詩班。他們當時很積極地和我介紹基督教，希望我有時間可以去教會。但是上學時家裡給我報了補習班，每個周末都奔走於各個補習班之間。說來也奇怪，年少的我總能預感到未來一段時間將要發生的事情，並且內容很詳細。漸漸地，我越發相信自己的命運受到神的指引，便開啟了一段尋找神的旅途。",
        "起初，我接觸得最多的是各種佛門寺廟，舅舅也送了我一塊很貴的玉牌。當我在法國的最後一天時，無意中將玉牌遺留在了一家Airbnb的沙發上。現在想來，這是主耶穌讓我認清虛假的偶像，連自身都保不住，又怎能提供能力庇護信徒？回國休整一段時間，我又走訪了位於外伶仃洋島上道教的玄武大帝像。當我爬了很長的樓梯到達山頂時，首先面對的是收費人員。交了一筆“善款”後，工作人員給我算了一段因果。當我見到神像後方山壁上刻滿捐款人的姓名和捐款數額。我明白了原來這一切不過是凡間斂財的手段。",
        "（三）重回主的懷抱",
        "高中時，我來到加拿大，住在homestay（寄宿家庭）。畢業後，讀了一段時間的語言班。那時認識了李關世傳道，也參加很多學校的團契。因為住在北邊，參加最多的是約克大學的團契，每周日都可以吃上可口的飯菜。2018年我決定好專業後去了法國讀書。直到2021年回到加拿大，又回到了主的懷抱。",
        "最初回來時已經沒有什麼能聯繫上的朋友，偶然一次參加CASA組織的活動時又遇見了團契的朋友。在Hsieh弟兄的介紹下來到了華人福音堂，在這裡認識了很多新的弟兄姐妹。",
        "（四）決志信主",
        "來了很多次教會後，我的心態也發生了變化。從最初的蹭飯交友，到藉著聖經的話語約束自己的壞習慣，再到真心信主承認自己的罪。隨著身邊發生的一件件事，我愈發確定人生中一直引領我的就是這位神，主耶穌。從堅定自己的信仰到決定受洗，我經歷了一段復雜的心路歷程。從自私貪心到信靠主耶穌。主耶和華說:“我指著我的永生起誓，我斷不喜悅惡人死亡，唯喜悅惡人轉離所行的道而活。”(以西結書33：11)信耶穌是得救的唯一途徑。憑著人的努力是不可能得救，得救本乎主耶穌給予我新的生命。神將恩賜給所有人，我們都因著信得救。",
        "（五）認識主後的生活",
        "如今我不會在失意時質疑、挫敗時抱怨，因為我相信，神看到的，是人自己遠遠不能及的。我相信神的安排，神會為我預備最好、最適合的道路。",
        "當我讀聖經時，不僅了解到了過去的歷史，也遵照聖經所寫的改正自身。違背神的旨意的行為、想法和感情都是罪，神所規定的我們都應遵守。耶和華在摩西面前經過，並且宣告說：“耶和華，耶和華，是有憐憫有恩典的神，不輕易發怒，並且有豐盛的慈愛和誠實，為千千萬萬人留下慈愛，赦免罪孽、過犯和罪惡。一定要清除罪，追討罪孽自父及子至孫，直到三四代。”(出埃及記34：6-7)神對人是公義的、慈愛的，但若人做得不對時，要受懲罰。",
        "當我禱告時，主賜予我很多，一路保守我。經上所說:“耶和華我們的上帝，在我們求告他的時候與我們相近。”(申命記4章7節)誠心禱告神，他總會給予他的子民愛與幫助。",
        "這一路上我受了諸多幫助以至能順利走到今天，感謝神賜予的一切。阿門。",
        "（周睿陽弟兄在華人福音堂市中心國語堂聚會。）"
    ]
}

