{
    "volume": "80",
    "id": "9_meijian_t",
    "character": "traditional",
    "category": "生命歷程",
    "title": "為人父母的操練",
    "author": "趙美健",
    "content": [
        "在我和先生結婚後的第十年，我們從泰國接回了六歲半的兒子。是神的奇妙作為讓一對華人夫妻和一個泰國男孩在加拿大成為了一家人。隨著二人世界變成了三口之家，我們馬上要進入為人父母的角色，想著得要提前預備，把十八般武藝都操練起來。",
        "（一）不養兒不知天父恩",
        "我以前一直覺得自己是一個很有耐心、不輕易發怒的人。直到把Samuel接回家，才知道自己的有限。六、七歲的小男孩就是貪玩，不知道深淺﹔因爲而且他原來沒有學習的習慣，所以常常有各種理由和藉口不學習，比如說頭疼、太累了、胳膊酸了、在學校已經學過了等等說辭﹔反而在看電視、打游戲的時候，也會有不願意停下來的理由。他用各種小心機和我們討價還價，為的就是少學多玩、買更多的玩具。",
        "一開始的時候由於語言不通，我們有溝通障礙。所以我們需要借助谷歌翻譯軟件來交流；另外，我們需要花很多的時間彼此建立感情和信任，在遇到小矛盾的時候不敢發脾氣訓斥，甚至都不敢讓他看到我們臉上的怒氣。我們當然也想立規矩管教他，可又怕一下子收得太緊傷了他的心；所以我們常常左右為難，好多時候只能自己一忍再忍，實在忍不下去的時候就暫時離開，嘗試安靜自己的心。我差不多把所有的耐心都耗在了他身上，最開始的幾個月真是身心疲憊。",
        "然而反過來，從孩子的身上我們也照見了自己的影子。我們在天父上帝面前何嘗不是像這小孩子一樣，處處以自我爲中心，以各種理由推脫自己的責任，能偷懶就偷懶，遇到不如意的時候常常抱怨呢？天父上帝又何嘗不是像對待小孩子一樣，處處忍耐寬容我們呢？“耶和華在他面前宣告說：‘耶和華，耶和華，是有憐憫、有恩典的神，不輕易發怒，並有豐盛的慈愛和誠實。”（出埃及記34：6）反省自己，更知道我們是如何的不配和虧欠神的恩典。",
        "<9_meijian_1.jpg, 作者一家>",
        "（二）把神的產業帶入神家",
        "Samuel從小在一個深受佛教影響的國家長大，他的寄養家庭在他離開之前，還特意從寺院請來項鏈和手鏈送給他作為護身符。他自己也說，有了“護身符”晚上就不怕黑，也不怕鬼了。出於對他的文化背景的尊重，我們不能馬上把它們拿下來。接到他一個多星期以後，那個項鏈就在游泳的時候掉了下來，我們就以妥善保管為由沒再給他帶上去。而那個手鏈一直結結實實地戴在他手上，我們也不知道什麼時候如何才能把它拿下來。因為它是用線繩編起來的，經過一段時間以後有幾股繩已經斷掉了，我們就盼著早晚有一天它會徹底斷掉。",
        "我們多次嘗試帶他去教會參加兒童主日學，因為種種原因都沒能堅持下來。首先是因為語言的障礙，他聽不太懂﹔其次就是伴隨著一周的課程和活動，他身心疲倦，也不願在周末的時候做額外的學習﹔再加上沒有認識的小伙伴，缺乏互動和深度交流。而最令我們在意的是：不知道他受偶像的影響有多深，在接受福音的路上會不會受到攔阻。我們只能耐心等待，有機會就繼續嘗試。這期間有教會的牧者、兒童主日學的老師、主內的弟兄姐妹和小朋友們想方設法和他接近、為他禱告。",
        "2023年8月中旬我們和奧城華基的好多個家庭一起去參加退修會，他的手鏈就在到達營地不久後斷掉了。大家都說那個營地有聖靈在我們中間、是滿有神蹟和能力的一個地方。那個偶像對他的捆綁就這樣自然而然地解脫了，我們的心裡也覺得如釋重負。後來我把那個斷掉的手鏈帶到教會，在禱告以後沖到了衛生間的馬桶裡。暑假以後，我們就聯絡了另外一個離家稍微遠一點兒的教會，因為那裡有一個和他經歷很相似的小伙伴。一開始他只是為了去和那個小伙伴一起玩，對於兒童主日學極其不感興趣。他和小伙伴本來不是一個年級，老師破例允許小伙伴陪他一起。剛開始他要求隔周去參加主日學，另一周和我們一起坐在大堂聽國語崇拜。儘管他根本聽不懂國語，我們也依從了他，把主要的信息翻譯給他。慢慢適應了以後，在主日學老師熱情鼓勵之下，他可以每周自己去上主日學。每次結束以後他會把當天學到的主題思想告訴我們。沒過多久，他就明白了主耶穌是天父上帝的兒子，他為我們而死，三天後又復活﹔主耶穌和天父上帝都愛我們，會與我們同在、一直保護我們。",
        "我們的心受到了莫大的安慰，因為知道我們能給他的實在有限，神給我們的話鼓勵著我們：“教養孩童，使他走當行的道，就是到老他也不偏離。”（箴言22：6）“敬畏耶和華的，大有倚靠，他的兒女，也有避難所。”（箴言14：26）唯有神可以醫治他心裡的傷痛、帶領他以後的人生道路、給他極大的安慰和能力。在這世上沒有什麼比認識神更重要更寶貴的。神的產業就應該在他的家中，得到神最大的看護和保守，蒙受神的恩典和憐憫，也受到神的管教和塑造。",
        "（三）夫妻關係的新穩態",
        "接Samuel回家之前，我們在婚姻裡磨合了將近十年，還有之前兩年多的相處，我們在方方面面都已經達到了一定的默契。在二人世界變成三口之家以後，我們之前的穩態被打破，必須盡快地重建。我們夫妻倆因為不同的脾氣秉性、不同的成長經歷，以及受各自原生家庭的影響，在對於孩子的管教方式方法上有很多不同意見。另外，我們把時間、精力都聚焦在Samuel身上，夫妻倆一起的時間少之又少，能一起出去買菜都成了難得的彼此陪伴。好在我們有以前十多年的基礎，並且都認定神是我們的一家之主，都願意遵守符合神心意的家庭秩序，那就是丈夫是頭、妻子要順服，所以我們在幾個月以後就找到了新的平衡。",
        "“凡事要奉我們主耶穌基督的名常常感謝父神。又當存敬畏基督的心，彼此順服。你們作妻子的，當順服自己的丈夫，如同順服主。因為丈夫是妻子的頭，如同基督是教會的頭，他又是教會全體的救主。教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。”（以弗所書5：20-25）",
        "先生負責早上送Samuel去上學，我負責接他放學回家。放學之後的學習由我來分擔，而先生則安排他每周的課外文體和娛樂活動。雖然有些時候我們不能同時陪著他，但我們在大原則上堅決保持一致。夫妻兩個人隨時保持同步才能最高效地讓家庭運轉起來，同時和諧的家庭氛圍也會給孩子極大的安全感。在熟悉了每日日常以後，我們也鼓勵他做小主人，為自己的學習和每周活動承擔責任。",
        "穩固的夫妻關係需要兩個人共同的經營，總結起來就是同甘共苦、甘心妥協、改變自己、心意相通、同心合意、彼此成全。我們的婚姻和伴侶是神立定揀選的，一定是最適合我們的，我們理當珍惜愛護。夫妻兩個人只有在一起才是完整的，少了另一半的幫補，誰都不完全。無論生活順利還是不順利，夫妻兩個人都要一起面對。要想改變對方，一定先改變自己的態度和方式方法。遇到問題不要先指責或埋怨，而是一起想辦法如何解決問題。凡事多從對方的立場考慮、顧及對方的感受﹔同時接納和包容彼此的不完美。當對方感受到你的善解人意後，往往會自覺自願地讓步或改進。如果夫妻有不同意見，就要平心靜氣地探討商量，不要先入為主、自以為是。有時候一下子不能達成共識，那就暫時放下，禱告等待神的旨意。家不只是講道理、辨別是非對錯的地方﹔也是講感情、讓每個人安心休養的港灣。",
        "<9_meijian_2.jpg, 作者一家>",
        "（四）神所疼愛的，必責備管教",
        "“凡我所疼愛的，我就責備管教他，所以你要發熱心，也要悔改。”（啟示錄3：19）神把Samuel帶到我們家是極大的恩賜，同時也是重大的使命。我們知道他是神的產業，必定竭盡全力把他帶到神的正道上。在教養他的同時，讓我們更多地看到了自己的不足和虧欠。要把他教養成符合神心意的人，我們自己首先要以身作則活在神的心意當中。“凡屬我不結果子的枝子，他就剪去；凡結果子的，他就修理乾淨，使枝子結果子更多。”（約翰福音15：2）很多時候，我們必須心甘情願地放下自己，做自己該做但又不想做的事情。當下可能覺得委屈，可回頭看時都是神的恩典。",
        "“再者，我們曾有生身的父管教我們，我們尚且敬重他；何況萬靈的父，我們豈不更當順服他得生嗎？生身的父都是暫隨己意管教我們，惟有萬靈的父管教我們，是要我們得益處，使我們在他的聖潔上有份。凡管教的事，當時不覺得快樂，反覺得愁苦。後來卻為那經練過的人，結出平安的果子，就是義。”（希伯來書12：9-11）",
        "（五）神的恩典，人心無法測度",
        "有人說，Samuel很幸運，來到我們家，在物質上和情感上都得到滿足。其實他給我們帶來的為人父母的經歷、健康活躍的生活方式、感情上的傳承與延續，以及內心的成長和滿足，是我們未曾成為父母時所無法體會的，也是無法用任何其它方式可以替代的。神不僅成全了我們為人父母的心願，讓我們在世上不再有遺憾﹔還讓我們通過教養孩童深切體會神的大愛，讓我們夫妻更同心協力、順服謙卑﹔更重要的是，讓我們更加親近神的心意，緊緊跟隨靠主得力。今生今世有神的帶領保守，我們何等蒙福！",
        "“然而我常與你同在，你攙著我的右手。你要以你的訓言引導我，以後必接我到榮耀裡。除你以外，在天上我有誰呢？除你以外，在地上我也沒有所愛慕的。我的肉體和我的心腸衰殘，但神是我心裡的力量，又是我的福分，直到永遠。遠離你的，必要死亡。凡離棄你行邪淫的，你都滅絕了。但我親近神是與我有益，我以主耶和華為我的避難所，好叫我述說你一切的作為。”（詩篇73：23-28）",
        "（作者在奧城華基聚會。）"
    ]
}

