{
    "volume": "80",
    "id": "9_meijian_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "为人父母的操练",
    "author": "赵美健",
    "content": [
        "在我和先生结婚后的第十年，我们从泰国接回了六岁半的儿子，是神的奇妙作为让一对华人夫妻和一个泰国男孩在加拿大成为了一家人。随着二人世界变成了三口之家，我们马上要进入为人父母的角色，想着得要提前预备，把十八般武艺都操练起来。",
        "（一）不养儿不知天父恩",
        "我以前一直觉得自己是一个很有耐心、不轻易发怒的人。直到把Samuel接回家，才知道自己的有限。六、七岁的小男孩就是贪玩，不知道深浅；因为他原来没有学习的习惯，所以常常有各种理由和借口不学习，比如说头疼、太累了、胳膊酸了、在学校已经学过了等等说辞；而在看电视、打游戏的时候，也会有不愿意停下来的理由。他用各种小心机和我们讨价还价，为的就是少学多玩、买更多的玩具。",
        "一开始的时候由于语言不通，我们有沟通障碍，所以我们需要借助谷歌翻译软件来交流；另外，我们需要花很多的时间彼此建立感情和信任，在遇到小矛盾的时候不敢发脾气训斥，甚至都不敢让他看到我们脸上的怒气。我们当然也想立规矩管教他，可又怕一下子收得太紧伤了他的心；所以我们常常左右为难，好多时候只能自己一忍再忍，实在忍不下去的时候就暂时离开，尝试安静自己的心。我差不多把所有的耐心都耗在了他身上，最开始的几个月真是身心疲惫。",
        "然而，从孩子的身上我们也照见了自己的影子。我们在天父上帝面前何尝不是像这小孩子一样，处处以自我为中心，以各种理由推脱自己的责任，能偷懒就偷懒，遇到不如意的时候常常抱怨呢？天父上帝又何尝不是像对待小孩子一样，处处忍耐宽容我们呢？“耶和华在他面前宣告说：‘耶和华，耶和华，是有怜悯、有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。”（出埃及记34：6）反省自己，更知道我们是如何的不配和亏欠神的恩典。",
        "<9_meijian_1.jpg, 作者一家>",
        "（二）把神的产业带入神家",
        "Samuel从小在一个深受佛教影响的国家长大，他的寄养家庭在他离开之前，还特意从寺院请来项链和手链送给他作为“护身符”。他自己也说，有了“护身符”晚上就不怕黑，也不怕鬼了。出于对他的文化背景的尊重，我们不能马上把它们拿下来。接到他一个多星期以后，那个项链就在游泳的时候掉了下来，我们就以妥善保管为由没再给他带上去。而那个手链一直结结实实地戴在他手上，我们也不知道什么时候、如何才能把它拿下来。因为它是用线绳编起来的，经过一段时间以后有几股绳已经断掉了，我们就盼着早晚有一天它会彻底断掉。",
        "我们多次尝试带他去教会参加儿童主日学，因为种种原因都没能坚持下来。首先是因为语言的障碍，他听不太懂；其次就是伴随着一周的课程和活动，他身心疲倦，也不愿在周末的时候做额外的学习；再加上没有认识的小伙伴，缺乏互动和深度交流。而最令我们在意的是：不知道他受偶像的影响有多深，在接受福音的路上会不会受到拦阻。我们只能耐心等待，有机会就继续尝试。这期间有教会的牧者、儿童主日学的老师、主内的弟兄姐妹和小朋友们想方设法和他接近、为他祷告。",
        "2023年8月中旬我们和奥城华基的好多个家庭一起去参加退修会，他的手链就在到达营地不久后断掉了。大家都说那个营地有圣灵在我们中间、是满有神迹和能力的一个地方。那个偶像对他的捆绑就这样自然而然地解脱了，我们的心里也觉得如释重负。后来我把那个断掉的手链带到教会，在祷告以后冲到了卫生间的马桶里。暑假以后，我们就联络了另外一个离家稍微远一点儿的教会，因为那里有一个和他经历很相似的小伙伴。一开始他只是为了去和那个小伙伴一起玩，对于儿童主日学极其不感兴趣。他和小伙伴本来不是一个年级，老师破例允许小伙伴陪他一起。刚开始他要求隔周去参加主日学，另一周和我们一起坐在大堂听国语崇拜。尽管他根本听不懂国语，我们也依从了他，把主要的信息翻译给他。慢慢适应了以后，在主日学老师热情鼓励之下，他可以每周自己去上主日学。每次结束以后他会把当天学到的主题思想告诉我们。没过多久，他就明白了主耶稣是天父上帝的儿子，他为我们而死，三天后又复活；主耶稣和天父上帝都爱我们，会与我们同在、一直保护我们。",
        "我们的心受到了莫大的安慰，因为知道我们能给他的实在有限，神给我们的话鼓励着我们：“教养孩童，使他走当行的道，就是到老他也不偏离。”（箴言22：6）“敬畏耶和华的，大有倚靠，他的儿女，也有避难所。”（箴言14：26）唯有神可以医治他心里的伤痛，带领他以后的人生道路，给他极大的安慰和能力。在这世上没有什么比认识神更重要更宝贵的。神的产业就应该在他的家中，得到神最大的看护和保守，蒙受神的恩典和怜悯，也受到神的管教和塑造。",
        "（三）夫妻关系的新稳态",
        "接Samuel回家之前，我们在婚姻里磨合了将近十年，还有之前两年多的相处，我们在方方面面都已经达到了一定的默契。在二人世界变成三口之家以后，我们之前的稳态被打破，必须尽快地重建。我们夫妻俩因为不同的脾气秉性、不同的成长经历，以及受各自原生家庭的影响，在对于孩子的管教方式方法上有很多不同意见。另外，我们把时间、精力都聚焦在Samuel身上，夫妻俩一起的时间少之又少，能一起出去买菜都成了难得的彼此陪伴。好在我们有以前十多年的基础，并且都认定神是我们的一家之主，都愿意遵守符合神心意的家庭秩序，那就是丈夫是头、妻子要顺服，所以在几个月以后就找到了新的平衡。",
        "“凡事要奉我们主耶稣基督的名常常感谢父神。 又当存敬畏基督的心，彼此顺服。你们作妻子的，当顺服自己的丈夫，如同顺服主。 因为丈夫是妻子的头，如同基督是教会的头，他又是教会全体的救主。教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。 你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。”（以弗所书5：20-25）",
        "先生负责早上送Samuel去上学，我负责接他放学回家。放学之后的学习由我来分担，而先生则安排他每周的课外文体和娱乐活动。虽然有些时候我们不能同时陪着他，但我们在大原则上坚决保持一致。夫妻两个人随时保持同步才能最高效地让家庭运转起来，同时和谐的家庭氛围也会给孩子极大的安全感。在熟悉了每日日常以后，我们也鼓励他做小主人，为自己的学习和每周活动承担责任。",
        "稳固的夫妻关系需要两个人共同的经营，总结起来就是同甘共苦、甘心妥协、改变自己、心意相通、同心合意、彼此成全。我们的婚姻和伴侣是神立定拣选的，一定是最适合我们的，我们理当珍惜爱护。夫妻两个人只有在一起才是完整的，少了另一半的帮补，谁都不完全。无论生活顺利还是不顺利，夫妻两个人都要一起面对。要想改变对方，一定先改变自己的态度和方式方法。遇到问题不要先指责或埋怨，而是一起想办法如何解决问题；凡事多从对方的立场考虑、顾及对方的感受；同时接纳和包容彼此的不完美。当对方感受到你的善解人意后，往往会自觉自愿地让步或改进。如果夫妻有不同意见，就要平心静气地探讨商量，不要先入为主、自以为是；有时候一下子不能达成共识，那就暂时放下，祷告等待神的旨意。家不是讲道理、辨别是非对错的地方（总觉得这句话的表述有点问题，会让人产生疑问：在家就不用讲道理，辨别是非对错了吗？编辑同工是否有同感？呵呵！）；而是讲感情、让每个人安心休养的港湾。",
        "<9_meijian_2.jpg, 作者一家>",
        "（四）神所疼爱的，必责备管教",
        "“凡我所疼爱的，我就责备管教他，所以你要发热心，也要悔改。”（启示录3：19）神把Samuel带到我们家是极大的恩赐，同时也是重大的使命。我们知道他是神的产业，必定竭尽全力把他带到神的正道上。在教养他的同时，让我们更多地看到了自己的不足和亏欠。要把他教养成符合神心意的人，我们自己首先要以身作则活在神的心意当中。“凡属我不结果子的枝子，他就剪去；凡结果子的，他就修理干净，使枝子结果子更多。”（约翰福音15：2）很多时候，我们必须心甘情愿地放下自己，做自己该做但又不想做的事情。当下可能觉得委屈，可回头看时都是神的恩典。",
        "“再者，我们曾有生身的父管教我们，我们尚且敬重他；何况万灵的父，我们岂不更当顺服他得生吗？ 生身的父都是暂随己意管教我们，惟有万灵的父管教我们，是要我们得益处，使我们在他的圣洁上有份。凡管教的事，当时不觉得快乐，反觉得愁苦，后来却为那经练过的人结出平安的果子，就是义。”（希伯来书12：9-11）",
        "（五）神的恩典，人心无法测度",
        "有人说，Samuel很幸运，来到我们家，在物质上和情感上都得到满足。其实他给我们带来的为人父母的经历、健康活跃的生活方式、感情上的传承与延续，以及内心的成长和满足，是我们未曾成为父母时所无法体会的，也是无法用任何其它方式可以替代的。神不仅成全了我们为人父母的心愿，让我们在世上不再有遗憾；还让我们通过教养孩童深切体会神的大爱，让我们夫妻更同心协力、顺服谦卑；更重要的是，让我们更加亲近神的心意，紧紧跟随靠主得力。今生今世有神的带领保守，我们何等蒙福！",
        "“然而我常与你同在，你搀着我的右手。你要以你的训言引导我，以后必接我到荣耀里。除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。我的肉体和我的心肠衰残，但神是我心里的力量，又是我的福分，直到永远。远离你的，必要死亡。凡离弃你行邪淫的，你都灭绝了。但我亲近神是与我有益，我以主耶和华为我的避难所，好叫我述说你一切的作为。”（诗篇73：23-28）",
        "（作者在奥城华基聚会。）"
    ]
}

