{
    "volume": "52",
    "id": "10_yx_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "你要看清的是溫柔背後的東西——評2017年奧斯卡最佳影片《月光男孩》",
    "author": "嚴行",
    "content": [
        "《月光男孩》捧得了今年的奧斯卡最佳影片獎，有其偶然的原因，也有其必然的原因。",
        "影片的海報很有特色，月夜一般的藍色背景下，主人公喀龍（Chiron）童年、少年和青年三個時期的照片剪接之後拼出他憂鬱的頭像，他直視觀衆，沉默著，欲言又止，很契合此片的風格：抒情、傷感，籠罩在水霧一般淡淡的哀愁之中……",
        "這部影片正是如此安排劇情結構的，由三組不同時期的敘述，組成喀龍生命成長的不同階段，分別用Little——Chiron——Black來點題。顯然，這是一部關於成長的電影。",
        "“Little”是黑人男孩喀龍小學時的外號，他個頭矮小，身材單薄，飽受同學欺淩。影片開始，黑人毒販胡安開著淡藍色豪車駛入，在交接生意時，遇到一群高個子黑人孩子追打瘦小的喀龍，邊追邊叫喊著侮辱性的詞語，在他們眼裏，喀龍是個欠揍的性取向有問題的人。",
        "導演透過嚇得呆若木雞的喀龍躲在廢棄建築的暗角裏，告訴人們這是一個精神與肉體雙重孤獨的男孩。他生活在一個單親家庭中，母親吸毒，脾氣爆燥，對喀龍粗魯冷淡。沒有朋友又缺少親情的喀龍，默默地活著，長大。唯有與胡安相處的時光是喀龍最溫暖的片刻，胡安帶給他所缺失的父愛，一種來自成人男性的溫情。胡安教他遊泳，並告訴喀龍黑人男孩的皮膚在月光下是藍色的——這，原是一個老奶奶對他說過的話（暗示當年的胡安也是一個“月光男孩”）。",
        "然而，喀龍與胡安的關係崩潰在他知道母親所吸的毒品也是來自胡安，安慰他的人同時也是毀壞他的人。",
        "影片中部“Chiron”一節，表現中學時期的喀龍，他處在青春期，身體已拔高，但瘦骨嶙峋，典型發育中的少年形態。影片生物課一節，導演意圖十分明顯，上面老師在講“DNA”，下面班中惡霸用女性生理期惡意嘲笑喀龍，引起滿堂一片哄然。這種安排，一方面暗示喀龍的性取向有其天然的生理基礎（DNA），另一方面，女性生理期的不潔也使少年喀龍生厭，為喀龍的同性戀傾向打下伏筆。",
        "夜晚，喀龍靜坐在海邊，孤獨可憐。同學凱文來到他身邊，並肩而坐。之後，導演讓兩個男孩說出詩一樣的語言，營造出綿綿良宵的氣氛，終於，他們互吻，並有了第一次兩個男孩之間的“親密接觸”。影片在表現這一段同性性關係時，不僅極盡可能顯得“自然”，還尤其要它“優美動人”。",
        "此一節內容，導演處理得可謂煞費苦心，一方面鏡頭盡量“乾淨”，僅僅是含蓄地暗示觀衆他們二人“那個了”，絕不呈現具體過程。這樣做能夠最大程度上消彌觀衆對兩個男性“相親相愛”場面的不適感；另一方面，導演把這一情節放在青春期男孩階段，藉人們對“純潔少年”的觀念掩飾這一性關係違背基本人倫的困境。",
        "此夜過後，惡霸男生逼凱文痛打喀龍來表明他自己不是“Gay”。壓力之下，凱文向喀龍舉起了拳頭。再一次，對喀龍來說，安慰他的人同時也是毀壞他的人。",
        "影片最後一段標題是“Black”。二十多歲的青年喀龍，已經是社會上的一個黑人男性了，他孔武壯碩，肌肉突出，包著大金牙，脖子上掛著粗大的金鏈子，開著與胡安相似的豪車，作為新一代毒梟，儼然又一個胡安，不復當年的憂鬱少年——如果沒有接到闊別已久的凱文的電話的話。十年後偶然的一Call，使他們再續前緣。",
        "導演所追求的“散文詩”式的表達方式，抹掉了人們在現實主義影片中必會追問的前因後果，這樣觀衆不會起疑在現代通訊手段如此方便的情況下，他們之間何以十年沒有聯係。於是，吃飯、喝酒，探問彼此的情況，半生半熟的關係，半醉半醒的狀態，都不知不覺中將他們帶入從前的一幕。夜歸途中，路過海邊，海風再度喚起回憶；來到家裏，凱文點著天然氣爐燒水，轟然冒出的火苗，比喻他們情緒的升騰……。導演緩緩地造勢，再次“水到渠成”地推動二人關係越來越近。喀龍靠在門口，依然當年木納寡言的少年，唯有眼裏微微閃動的淚光，表露他心潮起伏。最後，影片以一個非常收斂克制的鏡頭——兩人並排靠坐相擁——告訴觀衆他們又“相愛”了，並以這樣乾淨、溫情的效果，引導觀衆對這一關係可以欣然接納。",
        "此片文藝範十足，在這樣一部清一色黑人的影片裏，導演拒絕常見的黑人影片裏充滿大量暴力、抗爭、衝突的現象，也避過非裔少數族群與美國白人之間的矛盾，甚至連對同性戀平權訴求都不談，似乎導演對一切涉及政治的話題都無興趣，只想細膩地表達人的感情，那種來自天性中的也來自順其自然發展而形成的感情，導演想告訴你，這感情是美好的，是值得歌頌的，哪怕，是男性之間的柔情蜜意。",
        "影片結束鏡頭，閃回到童年的喀龍，他站在海邊，面朝大海，背對觀衆，膚色黝藍。喀龍心目中最好的自己，是當年那個“月光男孩”。金牙金鏈，不過是他為自己的社會身份添加的表達方式，是酷與社會大佬的標簽，而尋找自我的過程，恰恰是“去標簽化”的過程，是還原的過程。這部表現成長的影片，在回歸童年中形成一個閉環。",
        "本片風格簡約，非連貫性的敘事，跳躍的銜接，大量留白，營造一種濃鬱的抒情氣氛，導演在其中步步為營，誘使觀衆在不知不覺中被吸引，被感動，從而忽略了影片所表現的“愛情”的性質，唯歎“情不知所起，一往而深”……，實在用心頗深。",
        "近年來同性戀題材影視作品大量出現，是當代文化的顯著趨向，連中國大陸的影視劇裏都要摻點“基友”一類的內容為佐料，同性戀不僅是時尚、新潮，更是“政治正確”，這一現象，清楚無比地顯明：“現今的世代邪惡”。",
        "今年的奧斯卡最重要的獎項“最佳影片獎”在搞笑的烏龍中，頒給水平一般的《月光男孩》，可以視為對去年奧斯卡獎“全白風波”的撥亂反正，也體現了美國主流文化的政治立場。只是，如此一來，極大地損害了奧斯卡獎的聲譽。如若不信，請試作轉換，將片中的人物都換成白人，改為青梅竹馬的少男少女之戀，此片還可能獲獎嗎？",
        "",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}
