{
    "volume": "52",
    "id": "2_bwn_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "人類的敗壞",
    "author": "畢維耐 牧師 （Werner Peters）",
    "content": [
        "沒有人喜歡聽到有關政府領導人墮落腐敗的新聞。每當我們想到敗壞一詞時，自然而然地會想到最糟糕的情況，如：某個領導收受賄賂，或其生活作風成問題，又或者是包庇那些犯下邪惡之罪的罪犯們，幫他們逃脫法律制裁。人們通常不認可人類的本性是敗壞的說法，相反，很多人會聲稱他們相信人的本性是善的。",
        "每當有人跟我說他們相信人性是善的時候，我就會借用以下的假設來挑戰他們的觀點：當你開車去購物，停好車，在不鎖車門的情況下，請將你的筆記本電腦放置在你車的後座上。你願意這麼做嗎？迄今為止，我還真是沒有遇到過願意如此行的人。",
        "或許再讓我們嘗試另一個假設。試想一下，政府部門宣布一切法律都將失效30天，人們可以隨心所欲地活動。沒有警察巡視街道，沒有法律會被實施，也沒有人會被起訴。在這樣的情況下你會怎麼做？你仍然相信人性的善嗎？如果是，那麼你會在夜裏不鎖門嗎？還是你會雇傭保安人員，全副武裝地守護你的家園、財産和家人呢？",
        "你一定會毫不猶豫地選擇保護你的家園和家人，因為你心裏明白，這個城市即將爆發動亂，你根本不會相信人的本性是善的。你所相信的是，所有人本質上都是自負、貪婪、淫欲、嫉妒、猜忌，自我中心的。",
        "那這一切該如何解釋呢？那些不信神的人會說：我們是進化而來的，這些糟糕的行為表現來源於我們的動物本性。而事實上，那些持有達爾文主義世界觀的人，甚至不願用道德術語來描述我們的行為，很多人甚至拒絕接受有道德一說。",
        "對於相信神，相信聖經是神的話語，並且聖經所說句句真實的人來說，堅持聖經人類學是非常重要的。如果是神創造了我們，那麼透過神的話來看我們的造物主是如何描繪他所造人類的景況時，你會發現這一切的合理性。",
        "",
        "一切都甚好",
        "",
        "聖經告訴我們：當神創造世界及其中的一切之後，他看這一切所造的都甚好。（參創世記1：31）亞當和夏娃的被造是完美的，在他們裏面沒有任何的道德瑕疵，是完全無罪的。",
        "然而，我們在未給出任何定義之前，就已經在深入探討這個問題了。所以我們首先應該給出定義。那我們該如何定義敗壞呢？到底什麼是罪呢？當然，為了認清什麼是敗壞，我們需要理解敗壞的反義是什麼。",
        "讓我來說明一下這個問題。直到我們的大女兒十幾歲時，我和太太才知道她是先天無嗅覺的。原來，每當我們聞到花香並讚歎不已時候，她都是學著我們的樣子，把鼻子埋入花中，然後稱讚這花的香味是何等美妙——儘管她根本聞不到任何氣味。可是我們對此卻一無所知。直到大約12歲時，她才意識到自己似乎有些不對勁。那次，她和同學們一起乘在校車上，當經過一條長長的隧道時，隧道裏有一股濃烈的硫磺味。硫磺有腐敗的味道，大家都在抱怨這股難聞的氣味，而我女兒卻不明白同學們到底為什麼如此大驚小怪。",
        "最後，我們帶她去看了醫生，才發現她的嗅覺傳感神經不能將信息正常傳導到大腦，以至於她失去嗅覺。醫生給她動了手術，但是未能醫治她。",
        "人類有著類似的問題。因為我們都是敗壞的，我們怎麼可能依靠自己的聰明或者理性去判斷我們的屬靈狀態呢？問題就在於，在這個宇宙中必定有一個絕對的定義，這個定義適用於一切的時間和空間。換句話說，在亞洲被認為是敗壞的行為，在北美也一定是如此被定義的。然而我們的靈性都死了，我們秉持各樣的觀點或主張，卻失去了正確的屬靈感官。",
        "因此，我們所給出的一切定義都應該基於仰望神的道。",
        "我要給出罪的定義（不是我個人的觀點），然後從聖經中說明我們是如何得到這個定義的。",
        "罪是任何不符合神的道德律的行為、態度或本性。（注）",
        "神的道德律是永不改變的標準，時間和空間都不能改變他的定義。神的誡命是永不失效的，並且適用於按著神的形象和樣式所創造的所有人類，而不是只針對某一個族群。",
        "神大部分的誡命都是與人違背神的屬性或道德律相關的行為的警告。但是有一條命令是要我們抵擋貪心。貪戀某樣東西是一種態度。",
        "還有一條誡命是有關態度的。",
        "“不可報仇，也不可埋怨你本國的子民，卻要愛人如己。我是耶和華。”（利未記19:18）",
        "對於耶穌在登山寶訓中關於抵擋憤怒、嫉妒、自私和欲望的所有經文，我們該如何處理呢？這些都是態度，我們的思想生活狀態，可能還沒有明顯表現在行為上。但很顯然，最終這些態度會在人的行為中顯現出來。所以人是有罪性的。罪就是人類的問題。",
        "更糟糕的是，聖經說我們都是一群“天性”憤怒的孩子，與他人無異。上帝將人稱為“憤怒的孩子”是什麼意思呢？",
        "使徒保羅在給以弗所教會的人寫信時說：“你們死在過犯罪惡之中，他叫你們活過來。那時，你們在其中行事為人，隨從今世的風俗，順服空中掌權者的首領，就是現今在悖逆之子心中運行的邪靈。我們從前也都在他們中間，放縱肉體的私慾，隨著肉體和心中的喜好的去行，本為可怒之子，和別人一樣。”（以弗所書2：1-3）",
        "換句話說，神把所有的人都看作是“憤怒的孩子”，“憤怒的孩子”意思要麼是指天性愛發怒的孩子，要麼是指注定要承受神憤怒的孩子。從上下文可以看出，這裏當然是指，由於罪，我們注定要遭受上帝最後判決的憤怒。",
        "罪和道德的敗壞是不能被忽視的，它們終將被審判。但我們不必絕望，有一個好消息，有一個補救的辦法，這些我們將在文章的最後談論。",
        "",
        "是什麼使得罪如此惡劣？",
        "<bwn1.jpg>",
        "罪是個非常負面的詞語，而我們厭惡那些消極無助的東西。討論罪確實不是很鼓舞人心，你大概也討厭談論它，因為罪本身就已經扭曲了你對罪的理解。罪迷惑人的特性之一就是它歪曲真理，讓我們無法認清事情的真相。很多人以為神視一切快樂皆為罪，神很嚴厲，面對好笑的事耶穌也從來不笑。有些人認為天堂裏充斥著沉悶的禮拜儀式和沒完沒了的肅穆氣氛！這是不是聽起來很順耳？你看見罪是如何歪曲真理了嗎？",
        "事實上，造我們的神願意我們得喜樂，如經上所言：“在你面前有滿足的喜樂，在你右手中有永遠的福樂。”（詩篇16：11）",
        "我們很快就會談到意願和喜樂，但是現在，你只要明白神已命定屬他的兒女將來必得他聖潔的喜樂。如果現在就經歷這種喜樂，我們可能會死去，因為我們的心和肉體現在還無法承受。",
        "但是，回到有關罪的話題，我本身並不喜歡談論罪，就像我不喜歡談論癌症一樣。似乎談起癌症就真的會有癌症，或者加重了癌病。然而，每一位我勸慰或者是和他一同禱告的癌症病人，心裏都會念念不忘這種可怕的疾病。他們要了解這個侵害他們並且可能會摧毀他們生命的敵人，他們會第一時間去了解這種疾病最新的消息，最新的飲食控制，最新的藥物，最新的治療方法和外科技術。他們想知道他們的敵人。",
        "職業運動員會花很多時間觀看他們的競爭對手，了解他們的動態，特有的策略，他們的強項和弱點。為什麼？因為這樣可以幫助他們打敗對手！",
        "將軍們上戰場需要研究敵情。他們要盡可能地了解對手的一切情況，他們的長處和弱點。為什麼呢？因為這樣才可以戰勝敵人！",
        "基督徒們，我們有多了解我們的敵人呢？你的弱點是什麼呢？你有多麼嚴肅對待罪的問題呢？你有否認真地看待罪呢？還是你把頭埋進沙子裏，因為罪的話題讓你不太舒服？",
        "不幸的是，在福音傳播中存在一種習慣，我們想幫助神來讓別人歸主。我們太想幫神了，以至於把福音的信息做了修改，這樣可以讓人更容易來到基督面前。在領人信主的過程中，我們不再怎麼談論罪的問題。我們只是匆匆帶過，要人向神求告饒恕他們一切的過犯，然後就什麼都解決了。我們沒有給聖靈時間，讓他給人的良心帶來確信；也沒有給人時間思考他們在做什麼。我們要求他們跟著念一段禱告，然後他們就自動得救了！",
        "結果是，有些人雖然殷勤地參加教會活動，但是他們的生命沒有改變，他們從來沒有真正地認罪悔改，從來沒有為自己的靈魂痛心疾首。這些人讚同基督信仰的觀念，相信有關耶穌的事，但是他們從來沒有真正地信靠耶穌，讓他擔當他們個人的罪。",
        "我們對於罪是如何擊敗我們了解的那麼少是很讓人驚訝的。罪是擋在我們與永生之間最大的問題，它將影響我們永恒的結局，它會在每一個轉角處試圖摧毀我們。然而我們對這樣的一個對手卻不甚了解。你想到如何對付在你靈魂深處的癌症了嗎？",
        "如果你像我一樣，偶爾也會認真思考這一問題，但你從來沒有真正地研究過。",
        "我鼓勵你去研究它，了解罪和誘惑的本性，不是為了使你自己感到罪疚，而是為了戰勝在你裏面的敵人，這樣你就可以活出豐盛和自由的生命，榮耀我們的神。",
        "",
        "我們都被罪感染",
        "",
        "很顯然，一生中很多事情的發生不像本該的樣子。在我小時候，大概9-10歲左右，我突然發現了一個問題。我深知這個世界有些事情很不對勁。我不時地發現人們假裝幸福，強顔歡笑，他們所聲稱的喜樂並不是真的，儘管我是多麼願意相信在某個地方存在著一個更好的世界。",
        "為什麼我會這麼認為呢？因為即使是作為小孩子的我，也能夠看出這個世界存在著一些很嚴重的問題，我自己也一樣。有些人很強烈地感受到這些問題，以致於不得不自我欺騙、屈從和參與其中，另一些人則面對現實，苦苦掙扎尋求出路。有些人無法容忍他們絕望的經歷而選擇自殺，而有些人則找到了耶穌基督，因為他說：“我是道路，真理和生命。”",
        "所以首先是發現並承認有問題存在。",
        "這是普世存在的問題。所有的人都感染上了罪。聖經的話簡單明瞭：“世人都犯了罪，虧缺了神的榮耀。”（羅馬書3：23）罪從亞當和夏娃開始（你知道這個故事的），並作為一種特性傳給我們每一個人。從父母到兒女，從上一代到下一代。",
        "但是承認這一點，我們就站在當今世界佔多數的思想家和有影響力之人的對立面。大多數當代的領袖們都認為我們的行為習慣只不過是出於我們所接受的教育和訓練的結果。我們是環境的産物，如果我們可以找到正確的教育模式，花費足夠的金錢，找到合適的領袖或正確的程序，我們有一天仍然可以找到那個烏托邦的。這就是為什麼許多政治領導人認為，在培養孩子方面，國家可以比父母做得更好。他們真的相信他們能做到。",
        "<bwn2.jpg>",
        "問題是，罪不只是可以學習或不可學習的某種行為習慣，它是我們心裏的一種狀態，是我們生命中核心的狀態，我們的行為習慣從中而生。就像狗天生吠叫，同樣的，罪也是我們的一種天性。",
        "如果你不相信，我請你到日托中心，或者任何一個幼兒玩兒的地方去工作。你把一個18個月大的嬰兒放在一個角落，給他一個玩具，然後把另外一個嬰兒放在另一個角落，也給他一個玩具。那嬰孩必定會丟下他手上的玩具，趔趔趄趄地跑到另外的角落裏去搶另一個小孩的玩具，接著你就會聽到尖叫聲，媽媽們就得跑過來救場了。",
        "嫉妒就是想要剝奪他人的快樂，這種罪性已經深深根植在嬰孩的心裏了。",
        "有一天，我在雜貨店裏觀察到一位忙碌的媽媽拒絕她年幼的孩子時的情景。她三歲的幼兒想要貨架上的某個物品，這個剛到不用穿紙尿布年齡的孩子，倒在地上大聲尖叫，手舞足蹈：“我現在就要得到我喜歡的，不然我就要盡量讓你難受，直到你給我為止！”",
        "這就是貪心或者說貪婪。你看，一個年齡不足36個月大的孩子的心裏就已經如此了。",
        "如果說這是學來的，那請問他們從哪裏學的？這不是學來的行為，而是出於我們的天性。人喜歡罪，就如鴨子喜歡水一樣。好行為是教出來的，而惡行則無師自通。",
        "我們傾向於原諒小孩子們，有時候甚至會覺得很可愛，好像沒什麼害處。實際上，有些父母對待他們孩子的惡行，就好像太陽升起和落下那麼自然，然而在孩子的餘生中他們卻要努力去改正這個錯誤。由於愛、憐惜和心腸太軟而不去糾正孩子的錯誤，反而經常令父母們給自己的孩子造成巨大的傷害。",
        "對於成年人來說罪的影響是很可怕的。事實上，我們每天都能在報紙上讀到這些影響。不再是小孩子和玩具的故事了，大人們也不需要尖叫哭鬧了。他們購買槍支和刀具，使用暴力來解決他們的分歧。",
        "使徒雅各說過：“你們中間的爭戰、鬥毆，是從哪裏來的呢？不是從你們百體中戰鬥之私慾來的嗎？你們貪戀，還是得不著；你們殺害嫉妒，又鬥毆爭戰，也不能得。”（雅各書4：1-2上）",
        "我希望你能同意我，那就是罪不僅僅是需要改正的行為；它是心態的特性，影響我們生命中的每一件事。保羅把罪擬人化，稱它是他生命裏的一種單獨的存在。關於他自己與罪的爭鬥，他說：“既是這樣，就不是我做的，乃是住在我裏頭的罪做的。”（羅馬書7:17）“若我去做所不願意做的，就不是我做的，乃是住在我裏頭的罪做的。”（羅馬書7:20）",
        "",
        "我們的罪如何影響神？",
        "",
        "說神厭惡罪是遠遠不夠的。無論是驕傲或嫉妒，憤怒、淫欲或貪婪，神都憎惡。他是絕對的討厭，如此地厭惡罪，凡帶有這些罪的特徵的人他都恨惡。這讓你吃驚嗎？神是公義的，痛恨一切罪惡。",
        "不過，我還是擔心我們會誤解了神痛恨罪的原因。多年來，我曾經以為神之所以痛恨罪是因為它對於神的影響，就像健康的人害怕染上毒性而遠離毒物一樣。",
        "果真如此嗎？是因為神害怕天堂受到污染而不讓罪人進入嗎？",
        "神的確是居於絕對的聖潔、純淨和光明之中，聖經裏說，在他裏面，沒有任何黑暗。",
        "然而人是絕對一點都不能讓神改變他的品格的。我不可能使神的品格和行為産生一點的動搖，就像我關掉房子裏的燈，也不能使太陽減少它的亮度。神一如既往，永不改變，永遠聖潔和純淨。",
        "讓我這麼說吧，神的聖潔排斥我的罪性，而罪的最根本原因正是它想聲稱：“我將是神。”",
        "聖潔排斥罪惡，正如光明驅趕黑暗。萬事皆如此，因為一切的罪都試圖推翻神的主權。",
        "",
        "那麼罪為何如此可惡呢？為什麼神如此認真對待罪呢？",
        "",
        "因為所有的罪不僅是對神的反叛，也是對神生命計劃的破壞。罪破壞關係，神的愛要成就的，罪卻與之作對。",
        "聖經一開始就稱魔鬼為凶手，毀滅者。你們中間有些人看到過你們所愛的人是如何被疾病和毒瘾所摧毀，並為此憤怒和悲傷。你們對那敗壞人的深惡痛絕。",
        "神看到淫慾如何侵蝕和摧毀一個人的靈魂。神看到妒忌如何地毒害女人的人際關係並使她受到孤立。神看到貪婪是如何地腐蝕人心，儘管銀行的存款增加了，但是靈魂和心靈卻枯萎了。懶惰不僅是厭惡體力活，也是一種自戀，使你變得消極、冷淡、漠不關心，無力對他人付出愛的行動。",
        "那麼憤怒呢？那是一種發泄怒氣時我覺得很男人，事後又覺得這麼做不夠男人的感覺。我舉個例子說明：假設我在一個停車場裏，周圍有很多空位，我太太說：“把車泊到那個車位。”我就生氣，然後開始數落她，說我的眼鏡還沒壞，我可以看得清楚，我不需要她的幫助。這樣的數落越是尖酸刻薄，我就越覺得痛快…可一旦這樣的攻擊結束了，我就會覺得自己像一個蠢貨，簡直不是個男人。",
        "你看，這就是罪對我們的影響。它從裏到外摧毀了我們。",
        "神痛恨罪，因為每一種罪都是敵對神的宣言，而我們需要聖潔的神使我們的生命得以完全。",
        "神痛恨罪，因為他愛我們，不忍心看到我們自我毀滅。",
        "關於這一點，我們聽見神通過先知以賽亞的聲音深情地呼喊：“嗐，犯罪的國民，擔着罪孽的百姓，行惡的種類，敗壞的兒女！他們離棄耶和華，藐視以色列的聖者，與他生疏，往後退步。你們為甚麼屢次悖逆，還要受責打嗎？你們已經滿頭疼痛，全心發昏。從腳掌到頭頂，沒有一處完全的，盡是傷口、青腫，與新打的傷痕，都沒有收口，沒有纏裹，也沒有用膏慈潤。”（以賽亞書1：4-6）",
        "接著在55章我們又讀到“你們一切乾渴的都當就近水來。沒有銀錢的也可以來。你們都來，買了吃。不用銀錢，不用價值，也來買酒和奶。你們為何花錢買那不足為食物的，用勞碌得來的買那不使人飽足的呢？你們要留意聽我的話，就能吃那美物，得享肥甘，心中喜樂。”（以賽亞書55：1-2）",
        "所羅門說：“有一條路，人以為正，至終成為死亡之路。”（箴言16:25）",
        "<bwn3.jpg>",
        "所以，我們確實完全地感染上了罪，我們的心徹底敗壞了。即便在我是小孩子的時候，就已經本能地知道，我們將要經歷的要遠遠好過我們正在經歷的，我們將要得到的遠遠不止這個世界所能提供的。我們有一個夢想，也隱隱約約明白，這個世界本不該如此。必有一個國度，在那裏，我們歡欣，我們喜樂；在那裏，男人是真漢子，女人也有本應該有的樣子；必有一個國度，在那裏，沒有人貪得無厭，沒有人驕傲膨脹；必有一個國度，在那裏，正直與公義是普遍的法度，純潔和清白是愛的真谛。這就是耶穌基督所說的神的國度，一個再沒有痛苦，沒有背叛，沒有失望的王國。心靈上所有的痛苦都將過去，這就是我前面所說的將要得到的補救。",
        "如果這才是我們想要的國度，如果我們決定要為此而活，那麼，感謝神的恩典，我們現在就有特權成為這個王國的子民。而且，當你真的邀請了耶穌基督住在你的心裏並成為你的主，你也就是請求他除去罪在你生命裏的影響，這就是悔改。真心俯伏在神的面前，懇求他的恩惠，使你的生命得到徹底的轉變，在你每一天醒來之時，不再受到罪的轄制和捆綁，每一天都活在主耶穌基督的恩典裏，活在他進入你生命裏所帶來的美妙盼望中。",
        "看啊，他為了你的罪，為你的行為，為你的狀態而捨命。他真的代替了你。罪正在殺死你的靈性之時，他介入進來了，站在你和罪所帶來的終極結果之間，替你受擊打。因此，你可以得到他的饒恕，他的愛，他的生命。就像聖經所說的：我來了，是要叫他們得生命，並且得的更豐盛。",
        "我們都想有一個豐盛的生命，我們都想要一個健全的關係，我們都想脫離罪得自由，我們都想過一個有意義有目的的生活。",
        "罪剝奪了我們的一切，罪的最終結果就是死亡和敗壞。但是聖經告訴我們，神通過我們的主耶穌基督賜給我們永生。請現在就接受這份的禮物，不要再推遲了。如果你願意接受，你是否願意告訴這份期刊的編輯？如果我們知道這篇文章能夠打動你的心，那對我們來說是多大的鼓舞啊！",
        "",
        "（畢維耐牧師是市中心英文堂牧師。本文由本刊同工編譯自英文原文。原文將發表在本刊網站。）",
        "",
        "注釋：",
        "Grudem, Wayne A.; Allison, Gregg. Systematic Theology/Historical Theology Bundle (Kindle Location 13366). Zondervan. Kindle Edition."
    ]
}
