{
    "volume": "52",
    "id": "3_pw_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "認識神(十一)：神公義的審判必然臨到",
    "author": "◆保羅•華許",
    "content": [
        "我不是先知，看不到你內心深處，在一大群人中，假設我們當中不是所有人都認識主。你的父母可能很敬虔，你可能在教會長大，承認聖經是神的話，但並不見得你是重生得救的人。所以我們要講貨真價實的事，講論到神的審判，在聖經中只有一處，講到你。",
        "寫啟示錄的那一位——使徒約翰，他寫下所看見的，這是基督給他看見的異象，是聖經中唯一的一處，他實實在在看到你，看見你的面孔，他講論你，包括我們每一位。",
        "如果你從未好好聽過，現在要聽，我盼望你看見永恆的重要性，我現在要讀的，有一天必然會發生在你的身上，這不是童話故事，這是一幅將來要發生在你身上的圖畫，而且即將來到，不會很遠。",
        "昨天我翻看一些照片，當我是小孩子時，照片中的那些人都曾是漂亮的明星，現在他們當中有些人死了，有些人已經憔悴衰老，有些人窮困潦倒。不久前他們還是聞名於世的人，年輕、瀟灑、美麗，現在卻一文不值。就像明天悄然而至一樣，審判將會如此臨到。你們當中有些人現在很年輕，但你不知道，生命就像風一樣，像雲霧一樣，轉瞬即逝。你會很快就如這幅圖畫一樣，站在基督的審判台前。",
        "約翰說：“我又看見一個白色的大寶座與坐在上面的，從他面前天地都逃避，再無可見之處了。我又看見死了的人，無論大小，都站在寶座前。案卷展開了，並且另有一卷展開，就是生命冊。死了的人都憑著這些案卷所記載的，照他們所行的受審判。於是海交出其中的死人，死亡和陰間也交出其中的死人。他們都照各人所行的受審判。死亡和陰間也被扔在火湖裡，這火湖就是第二次的死。若有人名字沒記在生命冊上，他就被扔在火湖裡。”（啟示錄20：11-15）",
        "這是最終極的審判，當歷史都演完了，當你活過你的一生之後，會有一個最終的審判。歷史不是旋轉的，歷史是一條直線，它是線性的，只有一個方向，不會反復，所有的歷史都是指向時間的終點，你的生命也在指向終極的歸宿。那個最終的時間歸宿就是最後的審判，在那一刻，世上所做的每一件錯事都要受審判，一切的錯事都要翻案。",
        "有一次我對大學生講道，講論神的公義。有些學生說，為什麼上帝要審判我？我應該有自由做想做的，我沒回應，繼續講。之後我講到列國的腐敗，很偉大的商人的腐敗，世界領導人的貪污，成千上萬的人受害、被殺。他們說，如果神是公義的，為什麼神不懲罰這些人？我對學生說，你們這些假冒為善的人，你說神不公義，不審判那些惡人，但當我講到神審判你時，你說神沒權利！是的，神會審判那些敗壞的人，會審判希特勒、斯大林，也會照同樣的標準審判你，這一天會來的，你所做的一切事，無論大小，都要交帳。",
        "“我又看見一個白色的大寶座”！這個審判會立刻發生，沒有警告，沒有預料，除非你現在借著兩個默默無聞的傳道人受了警示。你要知道，如果你譏誚這警告，你沒有第二次機會，你的罪已經定了。甚至今天，今天也許就是你領受的最後一次警告。",
        "但以理書講到寶座設立起來，那恆久長存者坐在上面。（參但以理書7：9）原文並沒有說“那寶座被設立起來”，他本來的意思是“寶座被丟下去”，換言之，寶座是轉眼之間，突然出現的，宇宙的審判官突然出現，你站在他面前，沒有任何預警。你說，給我點兒時間！沒有時間，到此為止，審判！",
        "你說，還要等一千年才會發生啊！",
        "我很有把握地說，一百年內，我們房間內所有人都死掉了，不論是主再來還是我們回去，沒有什麼不同。一百年內，你永恆歸宿的命運就定案了。",
        "白色的大寶座，最大的的寶座，其它的寶座都微不足道。世上所有的總統、君王，就像小孩子坐在紙座上，他們的冠冕是錫的，他們沒有真正的權柄﹔只有一位，列王在他面前如一無所有，他要你活你就活，他要你死你就死，他要審判列國！當他再來的時候，世上最偉大的人，會呼求，高山哪，落在我身上吧，好躲避那將要來的憤怒。注意他說什麼，好逃避那“羔羊的憤怒”。（參啟示錄6：15-16）",
        "什麼意思？應該說要逃避猶太人支派獅子的憤怒，為什麼說逃避羔羊的憤怒？因為為罪人而死的那一位，也是審判罪人叫他們下地獄的同一位。",
        "許多傳道人只講論耶穌基督的一個方面，那慈愛的羔羊愛罪人，但是他們沒有警誡人，同一位羔羊，也殺死罪人，定他們的罪，叫他們下地獄。",
        "有傳道人說，“如果你下地獄，不是神將你丟下去的，是你自己下去的。”聖經不是這麼說的，耶穌說，你不要怕羅馬士兵，我們知道羅馬士兵是世上最殘暴的人，他們會為好玩而虐待人。耶穌說，不要怕他們，不要怕那些殺身體的人，要怕殺靈魂的人。我們當中也許有好譏誚的人。不要以為你可以隱藏你的譏誚，我雖然看不到你的心，但我可以看你的臉，聽你說的話，“哼！這個傳道人是要嚇唬我啦。”沒錯，有些事你需要懼怕。這是其中之一。",
        "這是一個大寶座，白色的，代表純潔和絕對的道德的純正。一些哲學家說，這是好消息，神在道德上是純潔的，沒有瑕疵，如果統治這世界的是無所不能，但又不道德的王就太可怕了，如果希特勒得勝，世界被邪惡的王統治，會變成什麼樣？所以，神坐在白色的寶座是一個好消息，同時也是壞消息，非常可怕的壞消息。聖經中最可怕的信息是：“神是良善的”。這有什麼可怕？因為你我不良善。",
        "良善的神會如何對待不良善的人？",
        "罪犯不怕貪官污吏，因為貪官污吏就像他們一樣，他們可以做朋友，這些罪犯害怕公義的審判官。有人告訴我，沒關係，讓神審判我，我是好人。真的嗎？如果我現在可以掏出來你的每個思想意念，你做的一切事，放在DVD上，你就永遠不敢亮相了。因為你曾想過的最可怕的思想，你連最好的朋友也不敢講。",
        "這是一個白色的寶座，神會按照絕對的公義審判你。想想兩件事：一，神是公義的，他給你的審判不多不少﹔二，他是無所不知的。他知道你所有的一言一行，連你的意念在內。",
        "聖經只形容寶座，不形容坐在寶座上的。為什麼？因為約翰尊重神，沒有形容那不可名狀的，無法形容的。相反的，他在形容神所坐的那個寶座。那寶座是大的，因為坐在寶座上的是偉大的﹔那寶座是白的，因為那坐在其上的是全無瑕疵、完全聖潔的。",
        "有一次我在教會禱告時，一位年輕人進來，坐在我身旁。他禱告說：“主啊，求你給我我配得的……”我從沒這樣禱告過，就止住他，不叫他繼續禱告。我說：“不！”他看看我，我說：“只要你活著，千萬別再說這話。年輕人，如果神讓你得到你配得的，如果他回應你的禱告，你一定下地獄。你應該求的是他的憐憫，不要讓我得到我配得的，求你賜給我基督為我贏得的。”",
        "“我又看見一個白色的大寶座與坐在上面的”（啟示錄20：11上），注意，他坐在上面。這是人類歷史上最偉大的一刻，列國都聚集在此，大多數列國都與他敵對。但他卻坐著，既不緊張，也不慌亂，不必用什麼力氣。記得摩西嗎？他坐著審判以色列的12支派，就疲憊不堪。他的岳父說，你不能如此，你會累死的。但對神來說，沒問題。",
        "有時候父母親告訴他們的兒女，你可以用簡單的方法做這個，也可以用難點兒的方法做這個，但神不是這樣，對他來說，一切都不難，審判列國不會累。他完全平靜安穩，滿有把握，胸有成竹。",
        "有些人被丟在地獄裡，神沒有哭，沒有難過，他沒有說，我不願意如此啊。審判已經來到，你已經拒絕了他的每一次的警告和福音的宣告，如今審判臨到了，他因那些他拯救的人得榮耀，也因他定罪的人得頌讚。",
        "“我又看見一個新天新地。”（啟示錄21：1上）",
        "我要讓你看到一些事。先有對惡人的審判，然後新天新地才會再造。為什麼？",
        "我們曾經看過這樣的電影，地球人到外星去，有一個新的外太空，無污染、爭戰，當我們到達時，會發生什麼事？你到的時候會如何？一切都會腐敗掉，要不了多久，污染、戰爭、離婚、內戰、謀殺都來了。你知道，再造新天新地的話，必須有一批新造的人。",
        "我要你好好想想。譬如你是一個心地剛硬的罪人，不斷抵擋福音，你要知道，你必須被除掉，要不然新天新地不能開始。",
        "當神把你的靈魂丟在地獄裡時，所有的被造之物都會站起來，感謝讚美神，因他把你除掉！",
        "你想在審判的日子，你的父母會為你哭泣嗎？不，他們會舉手，當你踏入地獄的第一步，他們會說，天地宇宙的主已經秉公行義了，把我兒子除掉了。",
        "因為那天你站在神面前，神在你身上的恩典會挪開，一切讓你父母憐憫、愛你的東西，是因為神的恩典攔阻你繼續犯罪、墮落，現在攔阻移除了，你的父母看你如看怪物。",
        "當有人講論一個善良的無神論者，他們不知道自己在講什麼。如果無神論者愛妻子，幫助鄰舍除草，這是因為神的恩典幫助他不再犯罪。在審判的日子，神會把恩典拿走，無神論者可怕的本質就暴露無遺。不僅是無神論者，每一個在基督之外的都是如此。",
        "你應該相信地獄是如此嚴厲，有永久的刑罰。這似乎不對吧？因為你不明白人的本性。希特勒是例外嗎？若無神的恩典，你也如此。",
        "你真以為地獄裡的人很後悔他們從前的所作所為嗎？神把恩典從他們身上挪開了，如果你打開地獄之門，說，誰認耶穌，誰向基督敬拜就可以出來了，他們會在你面前關上門。他們陷在邪惡中，如此恨惡上帝，他們寧可在地獄中腐爛，也不要出來。你真不明白人的本性啊。",
        "“我又看見一個白色的大寶座與坐在上面的，從他面前天地都逃避，再無可見之處了。”（啟示錄20：11）這裡有兩個圖畫。天地萬物都是暫時的，這是我今天在這篇講道開始時講到的，你我是暫時的，生命如一片雲霧。約翰一書2：17說，“這世界和其上的情慾都要過去”。如果你為這世界而活，你是傻子，因為你為一些暫時的事而活。你想想三十年前，那些最有名的人，最美麗的人，最有權勢的人，最富足的人，現在都老了，死了，破產了，有些人不斷做美容手術，看上去像怪物。一切的一切，不過是曇花一現。",
        "有年輕人說，我站在上帝面前，我不怕，我告訴他我的想法，不！你會在他面前融化，如蠟在火前。我用個比喻，你在走向審判台的寶座，你驕傲，不怕，當你在長長的走廊行走，看到世界上最偉大的人在逃跑，尖叫，在逃避你所走向的那一位，你就開始懷疑了，你就泄氣了，面向你的是偉大的、可吞滅世界的天使，他們也在逃跑。你就到了寶座前，兩邊是天使，比那些剛剛在逃跑的天使更大得多的多，他們如此聖潔，你在他們面前無地自容，但他們卻低頭，用翅膀遮面，它們不敢看那位神。那一天你不敢放膽，你不敢懷疑，你不敢提問題，你不敢像撒但的辯護律師一樣，你不敢問那些愚昧的問題好像你很聰明一樣。",
        "記得我說的嗎？在聖經中有一個地方，你能找到，聖經的作者看著你在裡面——啟示錄第20：12：“我又看見死了的人”。",
        "他看見你了。他給你什麼頭銜？死人。死亡正在向你走來。你有一天會死掉。好好想想。",
        "年輕人，到墓地去看看，走一走，找個你永遠想躺下的地方，因為你遲早會死。你知道世人怎麼說，讓我們吃喝玩樂，因為明天就死了。如果這麼簡單就好了，吃吧，喝吧，因為明天你就死了，然後，你要受審判，要被丟在地獄裡。",
        "“我又看見死了的人，無論大小，都站在寶座前。”（啟示錄20：12上）有人以為自己這麼偉大，不會受審判。不！人人都會。有些人像我們，以為我們很不起眼，可以悄悄消失掉，從縫裡鑽出去，神會忽略我們，他不知道我們的名字。不！你的每根頭髮他都數過了。有人說，我不像那些貪污的人，那些大政治家。你知道唯一的不同是什麼？你沒有機會像他們一樣表現出你的貪婪、腐敗，絕對的權利會帶來絕對的腐敗。",
        "“無論大小，都站在寶座前”，在以賽亞書記載，撒拉弗——所有受造物中最偉大、最聖潔的，他們不能仰望主，不能看主，（參以賽亞書6：2）似乎那一雙無所不能的手，抓住你的衣領，把你的臉朝向陽光，看啊，你這好譏誚的人，不信的人，你必須看，看看你所得罪的神，賜你生命氣息的神，你用他給你的力量來咒詛他的名，看看你做的事，你看看他，你就知道你犯的是何等大的罪。",
        "想想，年輕人，你在暗中所做的一切事，一切思想，如果你父母知道，你會無地自容。你如今站在神面前，你必須站在他面前，會發生什麼事？“案卷展開了，並且另有一卷展開，就是生命冊。”（參啟示錄20：12）",
        "這裡寫到有許多書卷。這是什麼？在這些書卷中，記載了你的一言一行，一舉一動。你說的每一句話，你的每一個意念。為什麼說眾書卷？因為指出很多信息，所有的事情都被記錄下來。這裡另有一卷書卷，是生命冊，這是什麼？是那些信靠耶穌基督的人，那些生命和盼望都在乎耶穌基督的人。啟示錄20：12接著說，“死了的人都憑著這些案卷所記載的，照他們所行的受審判。”很多人對地獄有種概念，就像但丁寫的失樂園。他們以為地獄是一個地方，有許多小鬼用變態的刑罰折磨人，但這不是地獄的形容。地獄是個完全公義的地方。",
        "這很叫人得安慰啊，你這麼說是因為你不明白自己的罪有何等大。",
        "亞當犯一個罪，所有的被造之物就都混亂了，敗壞了，審判就臨到世上。不需要許多書寫下一個錯誤，但你的罪會寫在許多的書卷上。你所做的所有的事都必須還清罪債，神會按照他的公義償還，分毫不差，永永遠遠你要還下去。是你選擇死亡的。你需要明白，地獄是永恆的，你的存在也是永恆的，但那是一個永恆的死亡。你還會有知覺，你知道發生的事，但沒有生命，沒有生命的質，沒有指望，沒有憐憫，沒有恩典，沒有歡歌笑語，只有完全的絕望。因為所有美麗的事物，所有有生命的事物，都是從神而來，但是你棄絕了神，就棄絕了一切美善的事，這是你的選擇，你自作自受，現在你無可救藥。",
        "啟示錄20：13：“於是海交出其中的死人，死亡和陰間也交出其中的死人。他們都照各人所行的受審判。”",
        "想像一下，你犯了大罪，回到家鄉，想到一個唯一能被接納的、安全的地方躲藏起來，突然，偉大的王來到你藏的地方，對整個城市說，你們在窩藏罪犯，把他交出來！於是整個城市的人尋找你，包圍你，要扔你出來，你的父母抓住你，把你扔出來。這就是海所做的，這就是死亡陰間所做的。那些已經死了的，在海底的人，他們盼望海水能隱藏他們，但海水吐出他們﹔他們盼望墳墓能隱藏他們，但墳墓吐出他們。沒有任何藏身之處，神知道你的頭髮有幾根，他知道你的一言一行，知道你一切的罪。",
        "我要你看一些事，啟示錄第20：13：“他們都照個人所行的受審判”，12節說：“死了的人都憑著這些案卷所記載的，照他們所行的受審判”。在希伯來文學裡，要強調一個重點時，會重覆。例如，惡人不能住在地土上，惡人必被剪除。這兩句是一個意思，有兩次重覆，為了強調那惡人必被審判。12節和13節的重點乃是，他們會受審判，按照他們的行為受審判，你也是如此。他的意思是，好好聽啊，想啊，按照你的行為受報應。如果你有思想的話，應該膽戰心驚。如果你知道我有個DVD，記載你的一切思想言行和你的每個罪，我要把它放出來，你會怎麼做？你會跑過來，搶走它，毀掉它，你會想方設法不讓它被放出來。你真想按照你的行為受審判嗎？藉著一位完全正直的審判官審判你？這真是你想要的嗎？你真這麼遲鈍嗎？",
        "啟示錄20：14上：“死亡和陰間也被扔在火湖裡。”",
        "有人問，這是真實的嗎？",
        "你可以這麼看，如果有人說這不是真的，是童話，別信。但如果有人說，也許這不是真的字面的意思，因為比火湖更可怕。是的，有一個審判的地方，是無止境的，在那裡一刻都無法形容。撒但和邪靈也會被丟在火湖裡，物質的火它們不怕。火湖是什麼？比物質的火更可怕。那是全能者憤怒的火，是他對邪惡的聖潔的憤怒。",
        "我聽過一個說法，“天堂之所以是天堂，因有神﹔地獄之所以是地獄，因神不在。”不，地獄之所以是地獄，因為神也同在，在他完全的憤怒中。正如天堂在他豐滿的恩典中一樣，神的憤怒在地獄中。“若有人名字沒記在生命冊上，他就被扔在火湖裡。”（啟示錄20：15）",
        "生命冊是什麼，是那些信靠羔羊的人，信靠基督的人。在馬太福音7：21，主耶穌說：“凡稱呼我‘主啊，主啊’的人不能都進天國﹔惟獨遵行我天父旨意的人才能進去。”北美有一個有名的教導，跟著我禱告就得救了，呼求主的名就得救了。但僅僅做個禱告，僅僅呼求神的名，不見得你就得救了。因為那時許多人說“主啊，主啊……”許多人會重覆強調說，“主啊，主啊……”許多北美人以為自己得救了，因為他們做過決志禱告，甚至不強調呼求主。這裡基督告訴我們，有人強調“主啊，主啊”，然而他們不能進神的國，因為只有遵行天父旨意的人才行。這是靠行為得救嗎？不是，靠行為得救是褻瀆神。正如保羅、雅各說的，救恩唯獨靠信心，那些真正信靠神的人，已經重生得救了。他們被聖靈重生，成為新造的人，有新的、公義的情感，新的情感催逼他們願意行神的旨意。這裡講的不是十全十美，講的是生活方式，大方向。",
        "我們不是靠行為得救了。反之，因我們靠信心得救，所以遵行神的旨意。",
        "“當那日，必有許多人對我說：‘主啊，主啊，我們不是奉你的名傳道，奉你的名趕鬼，奉你的名行許多異能嗎？’我就明明地告訴他們說：‘我從來不認識你們，你們這些作惡的人，離開我去吧!’”（馬太福音7：22－23）這是何等錯誤！一個真正的基督徒，站在神的審判台前，神說，離開我去吧，我不認識你。真正的基督徒會如何回應？難道他會說，我不是奉你的名傳道趕鬼，奉你的名行許多異能嗎？基督徒會這麼說嗎？這是靠行為得救嘛！基督徒會說，主啊，我認識到我的罪，我知道靠我自己救不了自己，我的義如污穢的衣服，我把信心完全投向耶穌，主啊，不要讓我下地獄，我不想下地獄的最大的理由是，不是我不想受懲罰，乃是不想與救主分離。因為我寧可在地獄與耶穌同在，也不要沒有耶穌的天堂。一個成熟的基督徒，他們最怕的不是地獄的審判，乃是與他們所愛的耶穌基督分離、隔絕。這是他們無法忍受的。",
        "馬太福音7：23：“我就明明地告訴他們說：‘我從來不認識你們，你們這些作惡的人，離開我去吧!’”這裡的“認識”，是指親密的關系、交通、友誼。他看著他們說，你做過決志禱告？我從來不認識你，我們沒有同行過，沒有彼此交通過，你沒有為我活過，你不過做過個決志禱告而已。牧師跟我說我ＯＫ了，牧師撒謊，我會跟他算帳，但你，離開我去吧，你們這些作惡的人。原本的意思是：你們這些無法無天的人，沒有律法的人。離開我去吧，你們這些自稱是基督徒的人，其實你們的生活方式是把我的律法置之度外，好像我從未給你們律法一樣。",
        "這是將來必要成就的事實，會發生在今天這個房間或是在網上聽到這個信息的每個人身上。所有的人，都會站在神的審判台前，案卷會展開，你會按案卷所記載的受審判，或者，另一卷書會展開，是生命冊，你的名字寫在其上，你就會聽見，“好，忠心良善的僕人，進入你主人的快樂裡。”這是神為信靠他的人所預備的。",
        "那些義人，神會使用你作為示範，要讓所有的受造之物看見，包括所有的權柄，在位的天使等等，他要讓他們看見他是何等的慈愛、憐憫。神藉著把那不斷加增的慈愛、憐憫永永遠遠澆灌在你身上，好叫所有的天使和在位的掌權者，當他們知道神是何等良善美好時，他們會來看看你，看你從前怎麼樣，如今成了何等人——神的兒女，從前你配什麼，如今神給你何等的恩典。",
        "基督是神的後嗣，一切屬於神的，基督會繼承，你呢，與基督一同成為後嗣，他們看到這樣的景況，天使就會敬拜上帝。今天，你若聽見神的聲音，不要反叛他的呼召，不要像以色列在曠野反叛神一樣。",
        "今天就是拯救的日子，你要認識你的罪，從你的罪中悔改，信靠耶穌基督，他就是道路、真理、生命，若不藉著他沒有人能到父那裡去。（參約翰福音14：6）只有一位神，就是降世為人的耶穌基督，除他以外，別無拯救。因為在天下人間，沒有賜下別的名，我們可以靠著得救。（參使徒行傳4：12）唯獨基督。",
        "我服事主許多年，我的弟兄也如此。如果我們現在死了，會與主同在，不是因為我們服事的功勞，只有一個原因，就是基督耶穌為罪人而死，我們信靠他。我沒有別的任何指望，唯獨耶穌基督的寶血和公義。我不敢信靠任何美好的事情，唯獨信靠耶穌基督的聖靈。",
        "我們兩手空空無代價，單單仰望加略山的十字架。現在就來到基督面前，不要再嘲笑，不要再驕傲，現在就信靠基督！當神的話語撒在你心田裡，如果你聽不進神的話，他會把它奪去。你現在就呼求神，他有能力拯救，信靠耶穌基督你就能得救。“神愛世人，甚至將他的獨生子賜給他們，叫一切信他的，不致滅亡，反得永生。”（約翰福音3：16）凡呼求主名的就必得救，（參使徒行傳2：21）那些信靠他的人必不至於羞愧。（參羅馬書9：33）",
        "主啊，你的信息是那生的信息也是死的信息，藉這信息有人會得救，有人會被定罪。主啊，願你的旨意成全。",
        "",
        "（本文整理自本刊同工為2014年8月多倫多基督福音堂退修會所做的講道記錄。現場普通話翻譯是潘良佐弟兄。）",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "…培靈講座…",
        "",
        "…培靈講座…",
        "",
        " PAGE   \* MERGEFORMAT 10                                                溪水旁2017年6 月",
        "",
        "",
        "		      BY THE STREAMS JUN 2017                             PAGE   \* MERGEFORMAT 17",
        "",
        "",
        " PAGE   \* MERGEFORMAT 18                                                溪水旁2017年6 月",
        "",
        "",
        "",
        ""
    ]
}
