{
    "volume": "52",
    "id": "4_ljb_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "神一直沒有離棄我",
    "author": "盧健彬",
    "content": [
        "我參加教會有11年了，這11年來神到處都撒下恩典，但是以前的我卻都看不見。",
        "2005年父母帶我移民到加拿大溫哥華，很快就被基督徒房東帶入教會。我們一家每週都去教會聽講道，參加主日學。2008年時我14歲，看到我爸媽受洗和我的一個好朋友受洗後，我也想受洗。於是參加了受洗班，但爸媽說我還小，不明白真理，不明白受洗的意義，等我過了18歲再受洗。",
        "那幾年還是一直跟著爸媽去教會，參加高中班，和同學們一起學習聖經。18歲我自己來到多倫多上大學，爸媽說大學誘惑太多，就催著我去教會、受洗。但那時的我信心一點兒也不堅固，因為以前有點兒像是爸媽逼著我週日去教會的。那會兒的我雖然對聖經故事算是了解，也知道這世界上有一位上帝，但是我信的是我父母的神，我不接受耶穌作我的救主。但是感謝神，他沒有離棄我，他還是每週把我帶到多大國語基督徒團契，和弟兄姐妹們一起查經，雖然我是斷斷續續地去教會。",
        "上大二時，我在馮秉承牧師的佈道會決志了，那天晚上聖靈感動我，我哭得不像樣兒。那會兒我去教會已經8年了，覺得自己已經認識耶穌了，就沒有去參加陪談。可是，從那天後，我並沒有更加親近神，而是越走越遠，因為覺得耶穌我認識，聖經我讀過，教會我去過。雖然決志當天很感動，但是我沒有堅持去教會，沒有得到靈命上的牧養。以前我每天會禱告，但越來越覺得我的禱告變成了一種形式，不是發自內心的感謝，甚至連認罪都沒有，似乎是在對空氣說話，感覺不到神的同在，漸漸地就連謝飯禱告也沒有了。我當時覺得自己過得挺不錯的，和朋友喝酒，開派對，活在這世界的歡樂當中。但是再次感謝神，他還是沒有離棄我，雖然我禱告、讀經、靈修都沒有了，但還是每週參加多大團契，還能接觸到神。",
        "大三的時候，我開始找實習工作，我的專業必須有實習才能畢業。我自認為成績不差，以前也有打工的經驗，應該不是特別難。那年，我報了57個職位，別人差不多20個申請就能拿到一個面試，但我的57個沒有一個面試。我開始沮喪，對自己失去信心。就在我糾結還能不能畢業的時候，主內肢體給我推薦了一份工作，是和我專業相關的，我非常喜歡。從面試到簽合同神都在做工，很快我就被錄取了。我想，天上掉餡兒餅了！我報了57份工作沒有一個面試，但是沒想到主內的肢體一推薦，我就這麼容易地得到了。那時我說，感謝神啊，感謝你給我的大餡兒餅啊！但是在我心裡，我沒有真心地感謝。",
        "這份16個月的實習在卡爾加里。本來在多倫多還有團契去，但是來到這個人生地不熟的地方，我就沒有去找本地的教會和團契。為了應付父母，後來去了一兩次教會，就開始騙父母說我一直都去。因為有了實習工作，能畢業了，又有自己的收入，我開始驕傲了，甚至驕傲到開始論斷人，看不起別人，感覺自己站在了世界的巔峰。我把錢看得非常重要，覺得在這世界上，有錢想做什麼都可以。工作上的壓力，我沒有交托給神，而是在世界中找到自己的解壓方式。",
        "羅馬書1:21說：“因為，他們雖然知道神，卻不當作神榮耀他，也不感謝他。他們的思念變為虛妄，無知的心就昏暗了。”這說的就是我。我每一天的生活都得罪他，完全地離棄了神，沒有教會，沒有團契，沒有禱告，沒有聖經。16個月生活在欺騙、罪惡、驕傲當中，其實我過得並不開心，我沒有在高峰上，是在一個深淵裡。",
        "雅各書4:6說：“神阻擋驕傲的人，賜恩給謙卑的人”我的一切罪惡、驕傲，神都是憎恨的。但是這位神他愛我，因他就是愛的源頭，他的恩典臨到我。回到多倫多之後，他通過我身邊的弟兄姐妹、團契查經、教會講道讓我回轉。我看到了弟兄姐妹在他裡面的喜樂和愛，想起我自己的苦毒，好渴望再次能感受到神的愛，回到他的家中。",
        "記得查經時學到路加福音20:17-18：“‘匠人所棄的石頭，已作了房角的頭塊石頭。’這是什麼意思呢？凡掉在那石頭上的，必要跌碎﹔那石頭掉在誰的身上，就要把誰砸的稀爛。”我離棄了神，我就是那掉在他那石頭上的，跌的粉碎。感謝主，他愛我，他並沒有離棄我。那時每一次查經和講道神都是指著我說的，聖靈在責備我。彼得三次不認主後，主轉過身來看彼得，彼得就想起他的話，出去痛哭。我仿佛就感覺神看了我一眼似的，那種沒有語言的責備，一直在我的心裡，我也在神面前痛哭。他的愛打倒我心中的各種偶像，讓我謙卑在他腳前。",
        "我認識他11年，知道他的救恩，知道他的復活，但我沒有接受他，離棄了他，還得罪他，但他還是那麼地愛我，他愛我比這世上任何人愛我都要多！我是誰，我算什麼﹔我在世界上多麼渺小，在他面前一無所有，我如何配得我主為我而死？他流的血都應該是我的血，他忍受的鞭傷都應該落在我身上，我的罪當初把他釘在十字架上，我也是那十字架下眾人和兵丁的一員。但是他的救恩就這麼白白地賜給了我，讓我從心裡知道，他就是那位唯一的真神！他是這世界的萬王之王，萬主之主，在天上地上都是掌權的！",
        "以弗所書2:8說：“你們得救是本乎恩，也因著信。這並不是出於自己，乃是神所賜的。”我蒙恩能很多年一直和父母堅持去教會，上大學去團契，有主內弟兄姐妹的陪伴，沒有完全斷開和神的接觸。中間還有許許多多的恩典，就像他賜給我的實習工作，但當時我被罪惡蒙蔽了眼睛，看不到，也不感謝。現在我認識到，我所得到的一切，都是神為我預備安排的，都是出自於他的愛、他的恩典和他的榮耀。因著他，我有盼望，又因著他，我的生命從此不一樣。",
        "自從悔改以後，我更加仰望倚靠他。每天有禱告、讀經。當憂慮來襲時，我不再用世界上的方法解除，而是先向他禱告。我相信他的安排，因為他愛我們，給我的預備都是他認為對我們最好的。就在我今年畢業，要決定下一步的時候，我向他禱告，向他祈求，不管他差遣我到哪裡，我都要榮耀他的名。這次和大三時不一樣，我努力做了，最後禱告把找工作這件事交托在神手裡，因為他是掌權的。就在我做完禱告之後10分鐘內，就來了工作offer。感謝主，他賜給我這一份暑假的科研工作。因為這不是從我自己來的，而是他所賜、所安排的。",
        "我受洗並不是因為看到他給了我工作，施恩給我地上的祝福。而是因為他的愛、他的恩典、救恩和榮耀。神給我在地上的祝福根本比不上他給我的永生的盼望。因他愛我，我也要愛他，我要愛他比我愛這世上的任何一人都多。我永遠不要再離棄他，因為想到生命中沒有神，心裡就好難受。",
        "後來我得知父母為我禱告一年多，求神讓我回轉，他就是聽禱告的主！他們看到我生命中神帶給我的改變，神在他們生命裡也做工，讓他們更加仰望、感謝神！主耶穌的安排是多麼的美妙，是我們根本想不到的。他的意念高過我們的意念，道路高過我們的道路。",
        "從此這位神不再是我父母的神，而是我自己的神！他是我的創造者，我的磐石，我的救贖者，我的王，我的主，我的神。我行走在他的榮光中，在他為我預備的道路中，有平安，有喜樂，有盼望。",
        "最後我想說，謝謝團契，謝謝教會，謝謝我在地上的父母，他們愛我，但神更愛我，最要感謝的是主耶穌，我因他得救，榮耀全部歸給神！",
        "",
        "（盧弟兄在市中心國語下午堂聚會。本文修改自他於今年復活節受洗時的見證稿。）",
        "",
        "作者盧弟兄與他的父母"
    ]
}
