{
    "volume": "52",
    "id": "4_ljb_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "神一直没有离弃我",
    "author": "卢健彬",
    "content": [
        "",
        "  我参加教会有11年了，这11年来神到处都撒下恩典，但是以前的我却都看不见。",
        "",
        "  2005年父母带我移民到加拿大温哥华，很快就被基督徒房东带入教会。我们一家每周都去教会听讲道，参加主日学。2008年时我14岁，看到我爸妈受洗和我的一个好朋友受洗后，我也想受洗。于是参加了受洗班，但爸妈说我还小，不明白真理，不明白受洗的意义，等我过了18岁再受洗。",
        "",
        "  那几年还是一直跟着爸妈去教会，参加高中班，和同学们一起学习圣经。18岁我自己来到多伦多上大学，爸妈说大学诱惑太多，就催着我去教会、受洗。但那时的我信心一点儿也不坚固，因为以前有点儿像是爸妈逼着我周日去教会的。那会儿的我虽然对圣经故事算是了解，也知道这世界上有一位上帝，但是我信的是我父母的神，我不接受耶稣作我的救主。但是感谢神，他没有离弃我，他还是每周把我带到多大国语基督徒团契，和弟兄姐妹们一起查经，虽然我是断断续续地去教会。",
        "",
        "  上大二时，我在冯秉承牧师的布道会决志了，那天晚上圣灵感动我，我哭得不像样儿。那会儿我去教会已经8年了，觉得自己已经认识耶稣了，就没有去参加陪谈。可是，从那天后，我并没有更加亲近神，而是越走越远，因为觉得耶稣我认识，圣经我读过，教会我去过。虽然决志当天很感动，但是我没有坚持去教会，没有得到灵命上的牧养。以前我每天会祷告，但越来越觉得我的祷告变成了一种形式，不是发自内心的感谢，甚至连认罪都没有，似乎是在对空气说话，感觉不到神的同在，渐渐地就连谢饭祷告也没有了。我当时觉得自己过得挺不错的，和朋友喝酒，开派对，活在这世界的欢乐当中。但是再次感谢神，他还是没有离弃我，虽然我祷告、读经、灵修都没有了，但还是每周参加多大团契，还能接触到神。",
        "",
        "  大三的时候，我开始找实习工作，我的专业必须有实习才能毕业。我自认为成绩不差，以前也有打工的经验，应该不是特别难。那年，我报了57个职位，别人差不多20个申请就能拿到一个面试，但我的57个没有一个面试。我开始沮丧，对自己失去信心。就在我纠结还能不能毕业的时候，主内肢体给我推荐了一份工作，是和我专业相关的，我非常喜欢。从面试到签合同神都在做工，很快我就被录取了。我想，天上掉馅儿饼了！我报了57份工作没有一个面试，但是没想到主内的肢体一推荐，我就这么容易地得到了。那时",
        "￼",
        "我说，感谢神啊，感谢你给我的大馅儿饼啊！但是在我心里，我没有真心地感谢。",
        "",
        "  这份16个月的实习在卡尔加里。本来在多伦多还有团契去，但是来到这个人生地不熟的地方，我就没有去找本地的教会和团契。为了应付父母，后来去了一两次教会，就开始骗父母说我一直都去。因为有了实习工作，能毕业了，又有自己的收入，我开始骄傲了，甚至骄傲到开始论断人，看不起别人，感觉自己站在了世界的巅峰。我把钱看得非常重要，觉得在这世界上，有钱想做什么都可以。工作上的压力，我没有交托给神，而是在世界中找到自己的解压方式。",
        "",
        "  罗马书1:21说：“因为，他们虽然知道神，却不当作神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。”这说的就是我。我每一天的生活都得罪他，完全地离弃了神，没有教会，没有团契，没有祷告，没有圣经。16个月生活在欺骗、罪恶、骄傲当中，其实我过得并不开心，我没有在高峰上，是在一个深渊里。",
        "",
        "  雅各书4:6说：“神阻挡骄傲的人，赐恩给谦卑的人”我的一切罪恶、骄傲，神都是憎恨的。但是这位神他爱我，因他就是爱的源头，他的恩典临到我。回到多伦多之后，他通过我身边的弟兄姐妹、团契查经、教会讲道让我回转。我看到了弟兄姐妹在他里面的喜乐和爱，想起我自己的苦毒，好渴望再次能感受到神的爱，回到他的家中。",
        "",
        "  记得查经时学到路加福音20:17-18：“‘匠人所弃的石头，已作了房角的头块石头。’这是什么意思呢？凡掉在那石头上的，必要跌碎；那石头掉在谁的身上，就要把谁砸的稀烂。”我离弃了神，我就是那掉在他那石头上的，跌的粉碎。感谢主，他爱我，他并没有离弃我。那时每一次查经和讲道神都是指着我说的，圣灵在责备我。彼得三次不认主后，主转过身来看彼得，彼得就想起他的话，出去痛哭。我仿佛就感觉神看了我一眼似的，那种没有语言的责备，一直在我的心里，我也在神面前痛哭。他的爱打倒我心中的各种偶像，让我谦卑在他脚前。",
        "",
        "  我认识他11年，知道他的救恩，知道他的复活，但我没有接受他，离弃了他，还得罪他，但他还是那么地爱我，他爱我比这世上任何人爱我都要多！我是谁，我算什么；我在世界上多么渺小，在他面前一无所有，我如何配得我主为我而死？他流的血都应该是我的血，他忍受的鞭伤都应该落在我身上，我的罪当初把他钉在十字架上，我也是那十字架下众人和兵丁的一员。但是他的救恩就这么白白地赐给了我，让我从心里知道，他就是那位唯一的真神！他是这世界的万王之王，万主之主，在天上地上都是掌权的！",
        "",
        "  以弗所书2:8说：“你们得救是本乎恩，也因着信。这并不是出于自己，乃是神所赐的。”我蒙恩能很多年一直和父母坚持去教会，上大学去团契，有主内弟兄姐妹的陪伴，没有完全断开和神的接触。中间还有许许多多的恩典，就像他赐给我的实习工作，但当时我被罪恶蒙蔽了眼睛，看不到，也不感谢。现在我认识到，我所得到的一切，都是神为我预备安排的，都是出自于他的爱、他的恩典和他的荣耀。因着他，我有盼望，又因着他，我的生命从此不一样。",
        "",
        "  自从悔改以后，我更加仰望倚靠他。每天有祷告、读经。当忧虑来袭时，我不再用世界上的方法解除，而是先向他祷告。我相信他的安排，因为他爱我们，给我的预备都是他认为对我们最好的。就在我今年毕业，要决定下一步的时候，我向他祷告，向他祈求，不管他差遣我到哪里，我都要荣耀他的名。这次和大三时不一样，我努力做了，最后祷告把找工作这件事交托在神手里，因为他是掌权的。就在我做完祷告之后10分钟内，就来了工作offer。感谢主，他赐给我这一份暑假的科研工作。因为这不是从我自己来的，而是他所赐、所安排的。",
        "",
        "  我受洗并不是因为看到他给了我工作，施恩给我地上的祝福。而是因为他的爱、他的恩典、救恩和荣耀。神给我在地上的祝福根本比不上他给我的永生的盼望。因他爱我，我也要爱他，我要爱他比我爱这世上的任何一人都多。我永远不要再离弃他，因为想到生命中没有神，心里就好难受。",
        "",
        "  后来我得知父母为我祷告一年多，求神让我回转，他就是听祷告的主！他们看到我生命中神带给我的改变，神在他们生命里也做工，让他们更加仰望、感谢神！主耶稣的安排是多么的美妙，是我们根本想不到的。他的意念高过我们的意念，道路高过我们的道路。",
        "",
        "  从此这位神不再是我父母的神，而是我自己的神！他是我的创造者，我的磐石，我的救赎者，我的王，我的主，我的神。我行走在他的荣光中，在他为我预备的道路中，有平安，有喜乐，有盼望。",
        "",
        "  最后我想说，谢谢团契，谢谢教会，谢谢我在地上的父母，他们爱我，但神更爱我，最要感谢的是主耶稣，我因他得救，荣耀全部归给神！",
        "",
        "  （卢弟兄在市中心国语下午堂聚会。本文修改自他于今年复活节受洗时的见证稿。）",
        "",
        "   "
    ]
}
