{
    "volume": "52",
    "id": "6_tss_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "聖靈一路帶領我歸主",
    "author": "屠桑桑",
    "content": [
        "雖然從小接受的無神論教育，但我卻知道冥冥之中有神，可是並不認識他。我很早就從畫作《最後的晚餐》得知耶穌基督的名字，但第一次閱讀聖經是在溫莎大學。當時我在那裡讀了大學一年級，因為室友的關係認識了一位摩門教信徒。在剛認識的那個週末，他就來找我們聚會，帶領我們讀聖經，主要是讀描述耶穌的片段。他看出我是無神論者，不肯輕易相信。於是讓我讀了一段神和無神論者的對話。記得當我讀完後，感覺神有點兒小心眼。他又告訴我天堂和地獄的存在，問我想不想上天堂。我告訴他，最後審判者告訴我應該去哪裡，我就去哪裡﹔如果我的審判結果是去地獄，那我也只能照此行了。當時的自己想必是心中剛硬，不想被死亡所捆綁，不願意因為對死亡的恐懼而轉向神。",
        "多年過去，經歷了各種各樣的人向我傳講天國的福音。有個姐妹告訴我：“禱告跟神求一件事，求一個印證，他會給你印證的。”我卻一直無法這樣求，總是認為這是試探神。還有人說“信了就可得永生。”我也遲遲無法因為這樣的原因相信，在當時的我看來這像是一場交易。金錢是捆綁，對死亡的恐懼也是一種捆綁。我無法因為這樣的原因，確定我的信仰。但是感謝神，在我只聽過幾句神的話語的時候，我心中卻牢牢記著其中一句“尋求，就尋見﹔叩門，就給你們開門。”我也相信神是有耐心的，所以即使在這些迷惑的時刻，我慶幸自己沒有放棄。",
        "突然有一天，我不再懷疑了，我不想再用人的智慧去判斷聖經上的記載是真是假。被造之物如何能完全明白造物主的心意？我只有遵循他的話語，以求心裡的眼睛可以明亮起來。漸漸心裡的眼睛明亮一些之後，更看清楚了罪，不光光是自己之前認為的偷盜、說謊等等那些不認識神的人也會覺得錯的事，更是醒覺以前自己做的許多事情，當時以為是再平常不過的小事，其實都是陷在罪的捆綁中不自知。我願意認罪，那之後不久我就決志信主。",
        "決志之後，我卻並沒有火熱得要求受洗，因為不明白受洗的意義。有姐妹常常問我什麼時候受洗啊，下次要受洗了哦，我在那時心中卻猶豫了起來。",
        "直至來到福音堂，我上了黃牧師福音班的一堂課，說的是治好格拉森被鬼附的人。我一直以為這不過是另一個耶穌顯神蹟的故事，直到黃牧師問我們“耶穌知不知道他把鬼從這人身上趕出，結果害死了很多頭豬，因此人們會厭棄他？”“知道的。”“那他為什麼還這麼做呢？”“因為神愛世人，即使是這個被鬼附身的人，被人類社會拋棄的人，神卻不會放棄他。”在那一刻，神的愛又一次向我顯明。我一直認為自己待人寬容，但還是有我認為“看不上”、“不願多接觸”的人，而那一刻，我突然發現是自己的驕傲使我無法愛所有的人。而神的愛，正是在他愛我不能愛的人身上完全得體現了。",
        "今年1月4日，周三晚的崇拜上，牧師的講題是，“你還缺少一件”。當天的金句是路加福音18：22：“耶穌聽見了，就說：‘你還缺少一件：要變賣你一切所有的，分給窮人，就必有財寶在天上﹔你還要來跟從我。’”講道完之後，牧師說，要開一個受洗班，預備復活節受洗的人，可以打電話向他報名。我聽到的當下，似乎心中並沒有報名的打算。因為按我原先的計劃，復活節我並不會在多倫多。",
        "第二天在上班的路上，我剛剛在地鐵上坐下，突然就聽見心裡有聲音說“Follow me！”我不知道是怎麼來的聲音，但我知道是誰在跟我說，也知道要我Follow的是誰。我忍不住淚流滿面，心裡其實是感動而不是傷悲。我甚至當時沒有疑惑為什麼跟我說的是英文。等我坐到了辦公室，像往常一樣，跟神禱告，開始一天的工作。在那一刻甚至還沒有下定決心要撥出這個電話，報名受洗班。而當我覺得不要這麼做的時候，就會止不住流淚，沒有辦法工作。還好我的辦公桌不是完全的開放，不然大家會看到一個人對著“郵箱已滿”的提醒郵件淚如雨下。當我決定要撥出這個電話的時候，立刻心中充滿平安。我記得那時反覆了幾次，直到我徹底對自己說“好了好了，我一定會打電話的，不要哭了，再哭我可能要渴死了。”徹底立定心志之後，才長久地平靜下來。",
        "3月的一天早上，我很早就睜了眼。心裡想要爬起來讀經，但是身體很軟弱。讀了一會兒路加福音就又睡了過去。之後看到了朋友以前發給我的他寫的書評。他在書評裡用挑剔的言詞描繪楊絳和那些文人酸腐的氣息。在我看來，他其實是看到了自己身上討厭的缺點，所以才投射在自己看到的事物上，並且格外挑剔。我還迅速地想了一下自己是否也是這樣。看完書評之後，我又在繼續讀聖經。讀得很快，看到路加福音10：21描寫耶穌的歡樂：“正當那時，耶穌被聖靈感動就歡樂，說：‘父啊，天地的主，我感謝你！因為你將這些事向聰明通達人就藏起來，向嬰孩就顯出來。’”我第一眼看過去，以為是說“向聰明通達人就顯出來”，想繼續看向誰藏起來。然後再讀一遍才發現是對聰明通達的人藏起來。我在最初讀到的那一刻，明明地是把自己當作了聰明通達的人，心中羞愧不已！我清清楚楚知道自己就是神最不喜悅的法利賽人，假意做誠懇的懺悔，然後覺得自己是道德高尚的人，已經給了自己賞賜。在那一刻，我認罪悔改，憑著信心和聖靈的帶領，而不是憑著自誇的能力，認清自己的罪！難以想像的是，我居然發現自己被原諒了，神在那一刻又醫治了我。",
        "神的作為是這麼奇妙，我曾經以為，神讓我經歷信心上的反覆，是讓我能夠體貼和我有同樣經歷的人。但他是以他奇妙的作為，告訴我得救是恩典，不是因為好行為。我過去把神和說神的話語的人等價在一起，以世人的行為來解讀神的心意。為什麼我不去聖經中找答案，而要依賴他人呢？神是想要跟我建立個人的關係，而我卻想要透過世界去洞察他的心意。",
        "信主之後，可能我的生活看上去並沒有變得更好或者更糟，只是突然多了更多值得讚美和感恩的事情。我不再尋求用自己的方式解決生活中大大小小的事情，而是在每一件事情上求神讓我明白他的心意，讓聖靈帶領去行。我曾經認為自己是堅強的，在神的面前看到我的軟弱，而且居然還得到了憐憫。我曾經認為我是寬容的，在神的面前看到我假冒為善的“寬容”，帶有人的條件的“寬容”，神的愛在他愛我不能愛的人的時候向我顯明。我從那一刻回轉過來，從此願意悔改，來到神的面前。",
        "",
        "（桑桑姐妹在多倫多國語周三晚堂聚會。本文修改自她於今年復活節受洗時的見證稿。）"
    ]
}
