{
   "volume": "52",
   "id": "fj",
   "category": "经文释义",
   "title": "安息圣日——约翰福音讲解（八）",
   "author": "冯津 牧师",
   "content": [
       "",
       "  这次第八课，我们来学习有关安息日的教导。正确地认识安息日的意义，对我们基督徒是很重要的。这是神亲自设定要他的子民必须遵守的命令，也是很深奥、很难解释的一个课题。现在对安息日的理解有很多不同的讨论，也有很多的挑战，有的教会高举安息日，称自己的宗派是安息日会。",
       "",
       "  求圣灵让我们存谦卑、敬畏的心，学习圣经有关安息日的教导，清晰地看到安息日对每一个基督徒的意义，让我们真正明了并遵守安息日。",
       "",
       "  有一天快到下班的时间，教堂的门铃响了。有一位穿得非常整齐的东方人，来到我们教会。他告诉我，他是附近教会的牧者，他们新建的礼拜堂有启用的庆祝典礼，邀请我和我们的会众去参加，两个教会的会众可以有些相交。他也表示若是能在经济上有所支持的话，是非常感谢的。他一直在讲他们的情况，我就静静地听。然后我问道：“你们教会的名字是什么？”他说：“我的教会是安息日会。”我又不讲话了，他看着我，知道我在思想，突然他大声说：“你若是从圣经里找到根据告诉我，无须要守安息日，只要守主日就够了。我这里有一万元可以给你。”我当时就把圣经里有关主日崇拜的三个信息指给他看，他听了以后转身就走，走得很快。我就请他停一下，告诉他：对不起，我不可以把我的会众从新约时期带回到旧约时期去守旧约的条规。",
       "",
       "  这件事让我再一次思考，到底什么是安息日？什么是主日？主耶稣是怎样看安息日和主日的呢？",
       "",
       "  我们将会分三点来讲。",
       "",
       "  一、安息日的重要",
       "",
       "  1.安息日是神所定的日子",
       "",
       "  创世记2:1-3记载：“天地万物都造齐了。到第七日，神造物的工已经完毕，就在第七日歇了他一切的工，安息了。神赐福给第七日，定为圣日，因为在这日神歇了他一切创造的工，就安息了。”",
       "",
       "  圣经明明地告诉我们，第七日是圣安息日。这日子要分别为圣，不许工作，安歇在神的里面。因为神完成了创造的工，就安息了。",
       "",
       "  我们还要明白安息的真正含义，是不是不工作就叫安息？有些人躺在床上，什么也不做，整个晚上睡不着觉，满心愁烦。这是不是安息？安息不仅是休息，安息是我们的身体、心灵在主里面坦然地得到释放，让自己在主的同在里面，享受他的平静安稳，让我们的心、身得到修复。",
       "",
       "  2.安息日是神所颁布的诫命",
       "￼",
       "",
       "",
       "  出埃及记20：8-11记载：“当记念安息日，守为圣日。六日要劳碌作你一切的工，但第七日是向耶和华你神当守的安息日。这一日你和你的儿女，仆婢，牲畜，并你城里寄居的客旅，无论何工都不可作，因为六日之内，耶和华造天，地，海，和其中的万物，第七日便安息，所以耶和华赐福与安息日，定为圣日。”",
       "",
       "  守安息日是神的诫命，是必须遵守的，也是以色列人作为神选民的一个证据。在旧约时期，干犯圣日是要被治死的。出埃及记31：12-17记载：“耶和华晓谕摩西说，你要吩咐以色列人说，你们务要守我的安息日，因为这是你我之间世世代代的证据，使你们知道我耶和华是叫你们成为圣的。所以你们要守安息日，以为圣日。凡干犯这日的，必要把他治死，凡在这日作工的，必从民中剪除。六日要作工，但第七日是安息圣日，是向耶和华守为圣的。凡在安息日作工的，必要把他治死。故此，以色列人要世世代代守安息日为永远的约。这是我和以色列人永远的证据，因为六日之内耶和华造天地，第七日便安息舒畅。",
       "",
       "  3.安息日最重要的是“主安息日”",
       "",
       "  希伯来书3：7-11：“圣灵有话说，你们今日若听他的话，就不可硬着心，像在旷野惹他发怒，试探他的时候一样。在那里，你们的祖宗试我探我，并且观看我的作为，有四十年之久。所以我厌烦那世代的人，说，他们心里常常迷糊，竟不晓得我的作为。我就在怒中起誓说，他们断不可进入我的安息。”在第4章更是阐明在新约时期安息日的含义。“我们既蒙留下有进入他安息的应许，就当畏惧，免得我们中间，或有人似乎是赶不上了。因为有福音传给我们，只是所听见的道与他们无益，因为他们没有信心与所听见的道调和。但我们已经相信的人，得以进入那安息。…又有一处说，他们断不可进入我的安息。…那先前听见福音的，因为不信从，不得进去。…若是约书亚已叫他们享了安息，后来神就不再提别的日子了。这样看来，必另有一安息日的安息，为神的子民存留。…所以我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能辨明。并且被造的，没有一样在他面前不显然的。原来万物，在那与我们有关系的主眼前，都是赤露敞开的。我们既然有一位已经升入高天尊荣的大祭司，就是神的儿子耶稣，便当持定所承认的道。因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。所以我们只管坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。”（希伯来书4：1-3；5-6；8-9；11-16）",
       "",
       "  这里很清楚地告诉我们，真正的安息是在主耶稣里面，靠圣灵用信心遵循主耶稣的道。主耶稣说他是安息日的主，离开主耶稣，我们不可能真正地有安息。",
       "",
       "  现在有人死守安息日，什么工都不做。但是他们是否得到安息日的安息呢？只是死守律法、死守日子是得不到真正意义上的安息的。在主里面的安息，让我们在生活中可以享受困而不苦，劳而不累。真正的安息，用一句话说就是：罪得赦免、心灵得释放。",
       "",
       "  二、主耶稣如何看待安息日",
       "",
       "  在福音书里面记录了五次主耶稣在安息日医病的故事。",
       "",
       "  1.约翰福音5：1-18记载，一个瘫子，38年不能走路。主耶稣吩咐他起来拿着褥子走。犹太人对那人说，今天是安息日，你拿褥子是不可的。",
       "",
       "  2.约翰福音第9章整章说的是医治生来瞎眼的人，详细描述了整个过程，主耶稣用唾沫和泥，抹在那人眼睛上，让他走到池子去洗，他的眼睛就看见了。但是犹太人知道这事，就说主耶稣是罪人，法利赛人中有的说，这个人不是从神来的，因为他不守安息日。瞎子说：他是个罪人不是，我不知道。有一件事我知道，从前我是眼瞎的，如今能看见了。从创世以来，未曾听见有人把生来是瞎子的眼睛开了。这人若不是从神来的，什么也不能作。他们（法利赛人）回答说，你全然生在罪孽中，还要教训我们吗？于是把他赶出去了。耶稣说，我为审判到这世上来，叫不能看见的，可以看见。能看见的，反瞎了眼。",
       "",
       "  3.医治患水臌病的人，记录在路加福音14：1-6。耶稣对律法师和法利赛人说，安息日治病，可以不可以。他们却不言语。耶稣就治好那人，叫他走了。",
       "",
       "  4.路加福音13：10-16记载：“安息日，耶稣在会堂里教训人。有一个女人，被鬼附着病了十八年。腰弯得一点直不起来。耶稣看见，便叫过她来，对她说，女人，你脱离这病了。于是用两只手按着她。她立刻直起腰来，就归荣耀与神。管会堂的，因为耶稣在安息日治病，就气忿忿地对众人说，有六日应当作工。那六日之内，可以来求医，在安息日却不可。主说，假冒为善的人哪，难道你们各人在安息日不解开槽上的牛驴，牵去饮吗？况且这女人本是亚伯拉罕的后裔，被撒但捆绑了这十八年，不当在安息日解开她的绑吗？”",
       "",
       "  5.医治手枯干的人，并斥责犹太人心刚硬。马可福音3：1-6记载：“耶稣又进了会堂。在那里有一个人枯干了一只手。众人窥探耶稣，在安息日医治不医治，意思是要控告耶稣。耶稣对那枯干一只手的人说，起来，站在当中。又问众人说，在安息日行善行恶，救命害命，那样是可以的呢？他们都不作声。耶稣怒目周围看他们，忧愁他们的心刚硬，就对那人说，伸出手来。他把手一伸，手就复了原。法利赛人出去，同希律一党的人商议，怎样可以除灭耶稣。”",
       "",
       "  主耶稣向他们宣告：我是安息日的主，安息日不是我的主。",
       "",
       "  所",
       "￼",
       "以我们要灵活地使用安息日的道理，人不能被一些规条或律法捆绑。但有些人至今还是用一些规条来限制人，比如，在安息日不能做哪些事情，只能走多远的路，都有规定。那么如果有人生病，这天能不能去看病呢？一家犹太人医院，有一个电梯是特为安息日预备的。到时这电梯在每一层楼都会自动开关，因为按规定在安息日不可以按电梯的按钮。这是何等的刚硬！",
       "",
       "  安息日变成了死的宗教条文，就丧失了真正的意义，反而得不到真正的安息。",
       "",
       "  三、主日是七日的第一日，是主复活的日子",
       "",
       "  1.主耶稣在七日的第一日复活",
       "",
       "  马太福音28：1：“安息日将尽，七日的头一日。”马可福音16：2：“过了安息日，七日的第一日。”路加福音24：1：“七日的头一日。”约翰福音20：1：“七日的第一日清晨。”四本福音书都记载了在七日的头一日，主耶稣复活了。这复活之日就是我们称为的主日。这一天比地上所有的日子都大。",
       "",
       "  2.初期教会是守主日的",
       "",
       "  哥林多前书16：2：“每逢七日的第一日，各人要照自己的进项抽出来留着。免得我来的时候现凑。”使徒行传20：7：“七日的第一日，我们聚会掰饼的时候。”启示录1：10：“当主日我被圣灵感动。”这三节经文是记载门徒在主日的聚会，即是在主复活的日子——七日的第一日聚会。而旧约的安息日是七日的第七日。",
       "",
       "  3.主耶稣是安息日的主",
       "",
       "  马可福音2：23-28：“耶稣当安息日，从麦地经过。他门徒行路的时候，掐了麦穗。法利赛人对耶稣说，看哪，他们在安息日为什么作不可作的事呢？耶稣对他们说，经上记着大卫和跟从他的人，缺乏饥饿之时所作的事，你们没有念过吗？他当亚比亚他作大祭司的时候，怎么进了神的殿，吃了陈设饼，又给跟从他的人吃。这饼除了祭司以外，人都不可吃。又对他们说，安息日是为人设立的，人不是为安息日设立的。所以人子也是安息日的主。”所以安息日不是人的主，人才是安息日的主。",
       "",
       "  信徒守了主日，而主日是最重要的日子，既包括了安息日的含义在内，也满足了旧约里讲的圣日。最要紧的是能得到安息日所指的安息。",
       "",
       "  今天我们靠着主耶稣基督的宝血，罪得赦免，身份被改变。从罪人变成神的儿女，这是何等大的改变、何等美的恩典。我们不在咒诅当中也不在被定刑当中，已经被释放了。我们被释放不是因为守了安息日，而是因着主耶稣宝血的救赎，靠着主的宝血，我们得了心灵里、肉体上的安息，真正得到了圣经所讲的那“安息日的安息”。",
       "",
       "  现在世界上有些人拼命地死守条文、那日子，但是他们得到那安息了吗？没有。因为他们心里没有耶稣，没有得到因主耶稣宝血从罪的辖制中释放出来的自由和安息。所以我们已经被释放的，要努力进入真正的安息。",
       "",
       "  我们不是因为规定主日不能去工作、上班，否则会被处死，而被迫到教会去。而是在主耶稣复活的日子，我们一起敬拜、侍奉、赞美、歌颂我们的主我们的神。我们欢喜快乐把这一天奉献给主。",
       "",
       "  希望大家能够把约翰福音第9章仔细读读、好好思考。",
       "",
       "  结论：安息日所强调的是在主耶稣里面的安息，这安息只在主耶稣里，从信主而得。主耶稣在安息日医病，赐人安息，这才是安息日的真正意义。",
       "",
       "  思考问题：",
       "",
       "  1.主日比一切都大，也包含了安息日在里面，为什么？",
       "",
       "  2.犹太人错在哪里？",
       "",
       "  3.怎样可以得着真正的安息？",
       "",
       "  4.请和别人分享本课真理。",
       "",
       "  （本文由本刊同工整理自冯津牧师在远东广播电台的释经节目录音，蒙远东授权本刊使用。）",
       "",
       "    "
   ]
}
