{
   "volume": "52",
   "id": "tss",
   "category": "得救见证",
   "title": "圣灵一路带领我归主",
   "author": "屠桑桑",
   "content": [
       "",
       "  虽然从小接受的无神论教育，但我却知道冥冥之中有神，可是并不认识他。我很早就从画作《最后的晚餐》得知耶稣基督的名字，但第一次阅读圣经是在温莎大学。当时我在那里读了大学一年级，因为室友的关系认识了一位摩门教信徒。在刚认识的那个周末，他就来找我们聚会，带领我们读圣经，主要是读描述耶稣的片段。他看出我是无神论者，不肯轻易相信。于是让我读了一段神和无神论者的对话。记得当我读完后，感觉神有点儿小心眼。他又告诉我天堂和地狱的存在，问我想不想上天堂。我告诉他，最后审判者告诉我应该去哪里，我就去哪里；如果我的审判结果是去地狱，那我也只能照此行了。当时的自己想必是心中刚硬，不想被死亡所捆绑，不愿意因为对死亡的恐惧而转向神。",
       "",
       "  多年过去，经历了各种各样的人向我传讲天国的福音。有个姐妹告诉我：“祷告跟神求一件事，求一个印证，他会给你印证的。”我却一直无法这样求，总是认为这是试探神。还有人说“信了就可得永生。”我也迟迟无法因为这样的原因相信，在当时的我看来这像是一场交易。金钱是捆绑，对死亡的恐惧也是一种捆绑。我无法因为这样的原因，确定我的信仰。但是感谢神，在我只听过几句神的话语的时候，我心中却牢牢记着其中一句“寻求，就寻见；叩门，就给你们开门。”我也相信神是有耐心的，所以即使在这些迷惑的时刻，我庆幸自己没有放弃。",
       "",
       "  突然有一天，我不再怀疑了，我",
       "￼",
       "不想再用人的智慧去判断圣经上的记载是真是假。被造之物如何能完全明白造物主的心意？我只有遵循他的话语，以求心里的眼睛可以明亮起来。渐渐心里的眼睛明亮一些之后，更看清楚了罪，不光光是自己之前认为的偷盗、说谎等等那些不认识神的人也会觉得错的事，更是醒觉以前自己做的许多事情，当时以为是再平常不过的小事，其实都是陷在罪的捆绑中不自知。我愿意认罪，那之后不久我就决志信主。",
       "",
       "  决志之后，我却并没有火热得要求受洗，因为不明白受洗的意义。有姐妹常常问我什么时候受洗啊，下次要受洗了哦，我在那时心中却犹豫了起来。",
       "",
       "  直至来到福音堂，我上了黄牧师福音班的一堂课，说的是治好格拉森被鬼附的人。我一直以为这不过是另一个耶稣显神迹的故事，直到黄牧师问我们“耶稣知不知道他把鬼从这人身上赶出，结果害死了很多头猪，因此人们会厌弃他？”“知道的。”“那他为什么还这么做呢？”“因为神爱世人，即使是这个被鬼附身的人，被人类社会抛弃的人，神却不会放弃他。”在那一刻，神的爱又一次向我显明。我一直认为自己待人宽容，但还是有我认为“看不上”、“不愿多接触”的人，而那一刻，我突然发现是自己的骄傲使我无法爱所有的人。而神的爱，正是在他爱我不能爱的人身上完全得体现了。",
       "",
       "  今年1月4日，周三晚的崇拜上，牧师的讲题是，“你还缺少一件”。当天的金句是路加福音18：22：“耶稣听见了，就说：‘你还缺少一件：要变卖你一切所有的，分给穷人，就必有财宝在天上；你还要来跟从我。’”讲道完之后，牧师说，要开一个受洗班，预备复活节受洗的人，可以打电话向他报名。我听到的当下，似乎心中并没有报名的打算。因为按我原先的计划，复活节我并不会在多伦多。",
       "",
       "  第二天在上班的路上，我刚刚在地铁上坐下，突然就听见心里有声音说“Follow me！”我不知道是怎么来的声音，但我知道是谁在跟我说，也知道要我Follow的是谁。我忍不住泪流满面，心里其实是感动而不是伤悲。我甚至当时没有疑惑为什么跟我说的是英文。等我坐到了办公室，像往常一样，跟神祷告，开始一天的工作。在那一刻甚至还没有下定决心要拨出这个电话，报名受洗班。而当我觉得不要这么做的时候，就会止不住流泪，没有办法工作。还好我的办公桌不是完全的开放，不然大家会看到一个人对着“邮箱已满”的提醒邮件泪如雨下。当我决定要拨出这个电话的时候，立刻心中充满平安。我记得那时反复了几次，直到我彻底对自己说“好了好了，我一定会打电话的，不要哭了，再哭我可能要渴死了。”彻底立定心志之后，才长久地平静下来。",
       "",
       "  3月的一天早上，我很早就睁了眼。心里想要爬起来读经，但是身体很软弱。读了一会儿路加福音就又睡了过去。之后看到了朋友以前发给我的他写的书评。他在书评里用挑剔的言词描绘杨绛和那些文人酸腐的气息。在我看来，他其实是看到了自己身上讨厌的缺点，所以才投射在自己看到的事物上，并且格外挑剔。我还迅速地想了一下自己是否也是这样。看完书评之后，我又在继续读圣经。读得很快，看到路加福音10：21描写耶稣的欢乐：“正当那时，耶稣被圣灵感动就欢乐，说：‘父啊，天地的主，我感谢你！因为你将这些事向聪明通达人就藏起来，向婴孩就显出来。’”我第一眼看过去，以为是说“向聪明通达人就显出来”，想继续看向谁藏起来。然后再读一遍才发现是对聪明通达的人藏起来。我在最初读到的那一刻，明明地是把自己当作了聪明通达的人，心中羞愧不已！我清清楚楚知道自己就是神最不喜悦的法利赛人，假意做诚恳的忏悔，然后觉得自己是道德高尚的人，已经给了自己赏赐。在那一刻，我认罪悔改，凭着信心和圣灵的带领，而不是凭着自夸的能力，认清自己的罪！难以想象的是，我居然发现自己被原谅了，神在那一刻又医治了我。",
       "",
       "  神的作为是这么奇妙，我曾经以为，神让我经历信心上的反复，是让我能够体贴和我有同样经历的人。但他是以他奇妙的作为，告诉我得救是恩典，不是因为好行为。我过去把神和说神的话语的人等价在一起，以世人的行为来解读神的心意。为什么我不去圣经中找答案，而要依赖他人呢？神是想要跟我建立个人的关系，而我却想要透过世界去洞察他的心意。",
       "",
       "  信主之后，可能我的生活看上去并没有变得更好或者更糟，只是突然多了更多值得赞美和感恩的事情。我不再寻求用自己的方式解决生活中大大小小的事情，而是在每一件事情上求神让我明白他的心意，让圣灵带领去行。我曾经认为自己是坚强的，在神的面前看到我的软弱，而且居然还得到了怜悯。我曾经认为我是宽容的，在神的面前看到我假冒为善的“宽容”，带有人的条件的“宽容”，神的爱在他爱我不能爱的人的时候向我显明。我从那一刻回转过来，从此愿意悔改，来到神的面前。",
       "",
       "  （桑桑姐妹在多伦多国语周三晚堂聚会。本文修改自她于今年复活节受洗时的见证稿。）",
       "",
       "   "
   ]
}
