{
   "volume": "52",
   "id": "yj",
   "category": "得救见证",
   "title": "靠圣灵得生靠圣灵行事",
   "author": "余靖",
   "content": [
       "",
       "  2012年9月份我来到多伦多上大学。刚来的时候没什么朋友，加上学业压力大，感觉生活很苦闷。我在纽约的好朋友是基督徒，每次我跟她吐槽生活没意义的时候她就会借机向我传福音。一开始我很抵触，后来在她的“逼迫”下，我开始和她一起读圣经。神的话语真是带有无穷的能力，在我还不认识他的时候，他的话语也常常感动我。后来这位朋友鼓励我周日去教会，并一直为这件事祷告。可当时的我认为教会活动很浪费时间，就一拖再拖，直到2014年9月份才第一次来到福音堂参加聚会。现在想起来，我真的很感谢神一路的带领，因为从那天起我的生命每一天都有美好的变化。",
       "",
       "  记得我第一次来教会的时候，就被身边的一切深深地打动了。众人合唱赞美诗歌，教会的弟兄姐妹喜乐和睦仿佛一家人般亲切的样子，更是让独自一人在外的我感到无比的温暖和欣慰。温暖的歌声，亲切的问安，使我内心有了前所未有的平安。在做过自我介绍之后，有热情的姐妹们就主动找我聊天。作为第一次来的陌生人，她们的亲切和善良让我感动，她们热情又温柔，我在她们身上看到了",
       "￼",
       "基督信仰的美好。于是每周日我都积极地来教会崇拜，因为我很期待见到她们。",
       "",
       "  一段时间的教会生活让我对主的认识慢慢加深，我也认识到自己是一个罪人，于是牧师带领我祷告认罪接受耶稣作我的救主。可是在那以后很长一段时间，我的信心没有任何长进。虽然我坚持读圣经，坚持祷告。可是姐妹们说的跟主在一起甜蜜的感觉我体会不到，不明白怎样才能和主建立关系。有一个姐妹跟我讲，主其实就在你的心门外，他不会强行进入你的内心，你需要打开门，让他进来。我也开始问自己，我真的相信神吗？我真的愿意放下自己倚靠神吗？",
       "",
       "  感谢主，神是信实的，在我选择相信他的那一刻，就是在我选择卸下重担把一切忧虑交托给神并接受神的带领，而不要求神给我我想要的结果的时候，我的心才软下来，神便开始在我的心里做工，圣灵也开始常常提醒和感动我，我和神的关系才开始建立起来。我也慢慢学会了谦卑，学会把自己放低，让神来作我生命的主宰。",
       "",
       "  有的时候，凭着祷告和赞美，神的力量会充满我，让我对自己做的每件事情都很确定。去年2月份，我在飞机上遇见了我现在的丈夫，我们从相识到结婚只用了半年多的时间。感谢神给我的确定感，神让我知道这是他为我预备的婚姻。结婚后我学会了自我牺牲，因为神说，爱是恒久忍耐。神在婚姻中想让我知道的太多，我现在也只是在遇到事情和困难时才能慢慢体会。我慢慢学会了如何温柔地对待丈夫，尊重丈夫。在我想要抱怨前，我学会了静下心来祷告。我学会了和丈夫分享生活中的点点滴滴。神教会我什么是爱。",
       "",
       "  当你相信主的时候，你会明白是非。相信我，只要你放下私心，静下心来祷告，你会知道自己该如何做。如果你选择做正确的事，那便是为主做见证了，你会获得内心的平安。",
       "",
       "  今年三月份，我在接到Scotia Bank（丰业银行）最后一轮面试通知的时候得知自己怀孕了，因为是一份全职工作，加上老板之前对工作任务的描述，我深知已经怀孕的我无法胜任。可是对于毕业半年多又没有工作经验的我来说，这样的机会真的是我梦寐以求的。出于私心，我去参加了面试。我的计划是拿到工作，三个月后转为正式员工然后再讲怀孕的事，到时候就可以拿着薪水去休产假，想想自己真的是赚到了。可是面试完以后我的内心很不平安，当我静下心来祷告时圣灵感动我向雇主说出实情。最后在接到录用通知时我向老板讲明了我的情况，当然遗憾的是工作擦肩而过，但是我的内心是平安喜乐的，我相信神会给我一份适合的工作。",
       "",
       "  认识神便认识了真理，有了为人处世的唯一标准，这从来都不是一件束缚我们自由的事。而世界上的人所谓的以自我为中心的自由，只为自己利益做事情的自由是一件很累的事情。因为要为各种事情算计利益得失，会纠结后悔内心慌乱不安。这些都是因为没有坚实的标准而造成的混乱。",
       "",
       "  愿弟兄姐妹们都把自己放下，让神来做我们生命的主宰，因为神给了我们每个人最美好的安排，要让我们的生命多结果子，成为世上的光和盐。最后想和大家分享一段经文，出自加拉太书5：22-25：“圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。这样的事，没有律法禁止。凡属基督耶稣的人，是已经把肉体连肉体的邪情私欲同钉在十字架上了。我们若是靠圣灵得生，就当靠圣灵行事。”",
       "",
       "  （作者在市中心国语早堂聚会。本文修改自她于今年复活节受洗时的见证稿。）",
       "",
       "   "
   ]
}
