{
    "volume": "59",
    "id": "10_qa_t",
    "character": "traditional",
    "category": "一問一答",
    "title": "問：信靠耶穌得永生，但能給我工作賺錢糊口嗎？",
    "author": "蒙恩",
    "content": [
        "答：工作吃飯的確重要。沒工作、沒飯吃、只談信仰可不大實際。主耶穌說：“人活著不是單靠食物，乃是靠神口裡所出的一切話。”（馬太福音4：4下）",
        "我們所信的主耶穌體恤人吃飯的需要。他給人講神國的道理也兼顧人吃飽的事。聖經記錄他用五塊餅兩條魚喂飽了五千聽他講道的男人（參馬可福音6：35-44），女人小孩還沒算在內呢！又記錄另一次用七塊餅和幾條小魚喂飽四千人（參馬可福音8：1-10）。耶穌以神跡預備填飽肚子的糧食給渴慕永生道理的人，也以此說明他是從天上降嗎哪給人吃的那位神。",
        "但人的需要何止工作、金錢和食物呢？不也需要愛情、友情、親情麼？若把那些輕忽了，變得孤獨冷漠無情，即使有工作、有錢、有吃的，就算他自己覺得有意思，和他在一起的人就覺得沒啥意思了。親情、友情、愛情也是很重要的，但都會隨著人和環境的改變而改變，會濃、會淡、也會消失。",
        "主耶穌給人的是永生。永生比工作、食物、友情、親情、愛情還重要。永生不是指吃喝呼吸的肉體生命，而是那管理、掌控情感和心願的內在生命。永生不僅讓人在今生能擁有，即便人的肉體生命死了，永生還存留。這生命會愛基督所愛的，信基督所信的，願基督所願的﹔會有基督的仁愛、喜樂、和平、忍耐、信實、溫柔、良善、恩慈和節制等品格和氣質。永生是從耶穌基督來的，是信耶穌是基督的人得到的。可惜大多數人不理解它的重要，也不知道如何得到。",
        "永生能滿足人空虛的心靈。大多數人都有心靈空虛的時候，人感到空虛總愛找些什麼填充或麻醉的。有人煙酒不離口﹔有人盼望愛情能使自己滿足，配偶換了一個又一個﹔有人沉溺網絡遊戲﹔有人嗜淫亂﹔還有賭博、跳舞、大麻藥品各樣刺激肉體的“娛樂”。但那些痛快和興奮都很短暫，還往往會帶來身體、心理或精神方面的後遺症。長期處於罪疚、羞恥、焦慮、恐懼、憤怒、郁悶、憂愁、沮喪、絕望等等，都屬於精神心理疾病。精神心理疾病又會影響身體的健康，降低學習和工作效率，也負面影響人際關係。近代研究精神健康的數據顯示，年輕一代焦慮、憂郁等精神心理問題顯著增加。那90後後和00後出生的，衣食更豐足，物質享受更多，衣服鞋襪都穿名牌的，不僅吃得飽而且吃得好。可是好多人卻正在受郁悶的苦，苦到要吃藥，甚至有的人苦得不想活！",
        "有人認為自己有遠大目標，生活充實正派，並不覺得空虛。這些人大概正在為學位、事業、錢財和名利的目標而奮鬥忙碌，或者心懷大志以科學強國，正日以繼夜地奮鬥著。為目標努力奮鬥以致忘我的人，的確不容易覺得空虛，還會覺得人生充滿意義。但人就那麼奇怪，目標達到了，學位有了，名利、財富、大官大權都有了，再找不著更高的目標去努力時，就會感到空虛。有人發現目標達到了，想到手的都到手了，也就不怎樣了。還有人發現，過去以生命光陰奮鬥得來的，不過是勞苦愁煩轉眼成空的事。那種空虛只有體會過的人才知道。",
        "主耶穌向那些以為吃飽喝足就會滿足的人說：“不要為那必壞的食物勞力，要為那存到永生的食物勞力，就是人子（耶穌的自稱）要賜給你們的，因為人子是父神所印證證的。”（約翰福音6：27）又說：“我就是生命的糧，到我這裡來的，必定不餓﹔信我的，永遠不渴。”（參約翰福音6：35）",
        "這兩千年來許多人都因吃到永生糧不再空虛，因而能甩掉控制自己的酒癮、煙癮、毒癮、賭癮和各種心癮癖好。又因為有耶穌充滿他們的心，讓他們在世上如光如鹽，神就使用他們改變許多社會腐敗風氣。",
        "主耶穌給人生命糧，並不要人用錢買，也不要人做什麼功德奉獻換取。只要信他是主、是神，用誠實的心靈去拜他，他保證讓人心靈飽足。",
        "我們認識曾經吸毒卻因信耶穌而戒毒，並作了為基督傳道的﹔也有沉迷麻將四十年，因信耶穌基督完全離開麻將桌子，去探訪作見證的﹔多年失眠卻因信耶穌能安然入睡的﹔生活放蕩導致婚姻破裂，卻因信耶穌人生改變使家庭破鏡重圓的，等等，等等。",
        "",
        "得永生的人也是要工作和吃飯，還要結婚生子。但他們工作不單是為掙錢吃飯，也為了在工作單位叫人尊重耶穌的名，而更勤懇認真﹔他們讀書也不單是為拿學位找工作，也為讀好書去服侍基督服侍人﹔做生意的不光為掙錢，卻為榮耀主耶穌的名誠實做生意﹔至於找對象結婚的，也要找同心建立以基督為主的家庭的伴侶。",
        "這些以耶穌基督是主的，耶穌不會不為他們預備工作和飲食。"
    ]
}
