{
    "volume": "59",
    "id": "3_xjzt_csq_t",
    "character": "traditional",
    "category": "宣教專題",
    "title": "委身于基督的大使命",
    "author": "陳世欽 牧師",
    "content": [
        "信仰就是生活，生活就是使命。信仰不能跟生活切割，否則我們就會以為信靠耶穌僅僅只來教會。相反地，信靠耶穌就是為他而活，天天帶著使命刻意走進人群，活出耶穌基督，在人群中成為耶穌的見證，這就是差傳。",
        "差傳不只是一個聚會，或者一個活動。否則，我們的差傳也不過是這三十年來每年一次的年會，參與差傳的也不過是很少部分人。相反，差傳是每一個基督徒都應該有的生活方式，是信仰、生活、使命的三合一。今天我們要重點談使命。",
        "耶穌給教會的大使命記在馬太福音28：18-20：“耶穌近前來，對他們說：‘天上地下所有的權柄都賜給我了。所以，你們要去使萬民作我的門徒，奉父、子、聖靈的名給他們施洗。凡我所吩咐你們的，都教訓他們遵守，我就常與你們同在，直到世界的末了。’”那麼，我們應該如何委身於基督的大使命呢？",
        "首先，我們要認知普世差傳的挑戰。在馬太福音9：35：“耶穌走遍各城各鄉，在會堂裡教訓人，宣講天國的福音，又醫治各樣的病症。”在當時，耶穌服事的加利利一帶有大約240座大小的市鎮。聖經強調耶穌走遍那裡的每一座城市和鄉鎮，這說明無論城市還是鄉鎮都需要耶穌。而到了28章，耶穌進一步說要使萬民作他的門徒。換一句話說，每一個民族、每一種語言、每一種文化，都需要耶穌基督。這就是普世差傳的挑戰。當耶穌對他的猶太人門徒講這些的時候，他知道這些初級的門徒不願意走進其他民族。因為猶太人有強烈的民族主義。猶太人看他們自己是上帝的選民，而其他人相當於狗，是不潔淨的。所以猶太人甚至不跟相鄰的撒瑪利亞人來往。但耶穌怎麼說呢？在使徒行傳1：8，耶穌說：“但聖靈降臨在你們身上，你們就必得著能力，並要在耶路撒冷、猶太全地，和撒瑪利亞，直到地極，作我的見證。”我們可以想象，這些猶太人門徒聽到要去撒瑪利亞，直到地極，會有多麼震驚。但這確實是基督的大使命。",
        "普世差傳，這對我們華人教會是很重要的提醒。華人教會往往難以走出華人的範圍。華人教會的問題和當年這些猶太人門徒的問題一樣，就是過強的民族性。我可以舉一個例子，當加拿大華人在一起講話時，我們會常常使用“外國人”這個說法，而在廣東話中，我們甚至說“鬼佬”。我們可能會辯護說，自己只是隨便說的，卻沒有考慮過，這些被我們稱為外國人或鬼佬的人如果在我們中間，能聽懂我們的語言，他們會怎麼想。而另一方面，如果不把我們的民族主義放下了話，我們就不會把耶穌基督帶到他們中間，我們所說的上帝愛世人就變成了上帝只愛華人。多倫多有大約100個民族，整個加拿大的人口大約是3500萬，而華人只有100萬。我們不能只看到這100萬的華人，還要看到3400萬其他民族的人；我們不能只成為華人的祝福，而是要成為整個加拿大人、北美、直到整個世界的祝福。當前全世界的75億人口裡面有超過30億屬於福音未得的群體，包括17億的穆斯林，11億的印度教徒，和3億多的少數民族。他們可能就是我們的鄰居、同事、同學。我們要為這些人禱告，他們都是上帝所愛的。這就是普世差傳。",
        "<3_xjzt_csq_t_images/3_xjzt_csq_t_img1.jpeg>",
        "",
        "其次，我們要堅持世人屬靈的需要。在馬太福音9：36節，“他（耶穌）看見許多的人，就憐憫他們，因為他們困苦流離，如同羊沒有牧人一般。”耶穌當時看見的人會有多少呢？根據福音書對五餅二魚神蹟的記錄，耶穌所看到的男丁就有5千人，如果包括婦女和孩子，那總共應該超過1萬人。耶穌看到這上萬人心裡的困苦流離，就好像是一隻隻走迷的羊，將要成為野獸吞吃的對象。耶穌看到了每一個人屬靈的需要，而如果要委身基督的大使命，我們同樣要堅持世人屬靈的需要。這也是我們華人的普遍問題，我們華人很注重外在，很注重一個人穿著的檔次，汽車的品牌，以及房子的大小。我們會評價說某個人很好，因為他有錢又有身份，我們卻忘記了這個人需要耶穌。我們要看到，每一個人，不管他外在是什麼條件，他都是按照上帝的形象創造的，他需要耶穌基督。每一個人的靈裡都是貧窮的，因為人和上帝的關係已經破裂了，唯有藉助耶穌基督才能與上帝和好。每一天上帝讓我們基督徒接觸不同的人，你看到這些人屬靈的需要了嗎？",
        "有一次我們去到印尼蘇門答臘島北邊的一個城市去帶領聚會。一天中午當地同工帶我們到一個豪華的購物中心吃飯。一個同工說，就在前一天，有一個母親帶著一個12歲的男孩來購物。到了6樓、7樓和8樓時，每上一層樓，男孩都要求母親為他買黑莓手機，要求聲一次比一次要大。母親三次都拒絕了，說他們應該買年貨而不是手機。最後在8樓，小男孩翻過欄桿跳了下去，當場摔死了。這個事件讓我心裡非常痛，難道一條生命的價值僅僅相當於一個手機嗎？當我這樣想的時候，聖靈提醒我，為什麼這個男孩要做這個決定呢？他真的需要這個手機嗎？還是他心裡面已經空了？情況可能是，他身邊的所有同學可能都已經有了同樣的手機，他心裡很難過，他覺得自己和別人不一樣。他需要什麼？他需要耶穌基督的肯定，有人需要告訴他，他的價值不在擁有手機上。而他身邊的基督徒，本來是應該看到他裡面的這些需要的。今天在我們身旁也有類似的人，他們裡面是空的，他們會做一些選擇來傷害自己，因為他們覺得世界沒有希望。我們基督徒知道耶穌是他們的希望，但是由於我們沒有看到他們心裡的需要，我們可能什麼都不說，也不會關心他們。耶穌看見這些人，就憐憫他們。憐憫在希伯來語中，原本的意思是腸子，因為希伯來人認為人的最深處是腸子。所以憐憫在這裡的意思是，外界的處境觸動到人內心的最深處，使他不得不在外在做出一些反應。求主給我們憐憫的心，使我們堅持世人屬靈的需要。",
        "第三，我們要出去。我們基督徒很想留在教會裡，而很怕出去。但我們一定要出去，這是耶穌基督的教導。沒有出去，就沒有差傳。不單單是宣教士要出去，每一個信靠耶穌的人都是生活宣教士，都應該走向人群，走向每一個不同的族群，看見他們裡面的需要，在他們當中把耶穌基督活現出來，叫他們能夠聽見、看見耶穌，最後他們能夠信靠耶穌。我們要記住，問題不是我們能或者不能，因為在上帝，凡事都能。他把資源給了我們，使我們有聖靈，有基督的同在。關鍵是我們肯不肯，我們若肯，上帝必能。我們一起禱告：",
        "天父，我們謙卑在你面前承認，我們多少時候只為自己，只愛自己。我們願意在你面前認罪悔改，我們要過一個以基督為中心的生活。讓我們的信仰、生活、使命能夠結合，刻意天天走進人群，帶著使命，活出耶穌基督。讓我們每一個人都能活出宣教士的生活，使我們的生命能夠高舉耶穌，使我們的生活能夠成為更多人的祝福。聽我們的禱告，奉靠耶穌聖名，阿們！",
        "（本文由本刊同工整理自2018年宣教年會6月3日聯合崇拜中的講道錄音。）"
    ]
}
