{
    "volume": "59",
    "id": "4_djjz_xsj_s",
    "character": "simplified",
    "category": "得救见证",
    "title": "我的信仰之旅（一）",
    "author": "徐召江",
    "content": [
        "开首语",
        "在写这篇见证的时候，我心里充满了感恩！感谢神让我这个乡下放牛娃从农村走到城市，又从国内去到海外工作与学习；游历了一些国家，到过不少地方，因此我不仅对外面的世界增长了见识，也在此过程中对自己有不断的发现与更新的认知。更重要的是，神不断地在叩问我的心门，并且在我痛苦迷失的时候使我醒悟过来，发现自己的灵魂在漂泊流荡，意识到需要找一个安顿之处。在他大爱的呼召与催逼之下，我最终回到他独生爱子耶稣那里，经历到罪得赦免的恩典，使我的灵魂归回安息。神进一步给我使命和侍奉他的机会，使我的人生从此有目的有意义，并且带着永生的盼望！",
        "放牛娃的梦想",
        "我出生在中国西南边陲一个美丽的小山村，民风传统而封闭，人们靠耕种、副业和打工来养家糊口。记得我的父母总是早出晚归地劳作，做着又脏又累的活。除了种庄稼之外，他们也在几里外的山上靠做瓦匠的活计来增加收入，为的是养活一家四口人，并且供我和弟弟上学读书，希望我们将来能出人头地。",
        "从我记事起，就经常跟随父母到田地和山里去干活。每天放学后或者寒暑假，我就帮父母做家务、找猪草、砍柴、放牛，这些成了我少年生活的一部分。为了改变命运，我从小就知道要好好读书，希望将来能够上个好大学，然后能有一份好工作，成家立业，为父母能过上好生活而努力。而懵懂的我在内心深处也是多么地渴望逃离那个贫穷而愚昧的世界。",
        "对于生活在开门见山的小山村的我，所能认知的世界就是山里头耳闻目睹的事情。山外的世界于我总是模糊而混沌的，同时也充满一种莫名的神秘感，它仿佛在呼唤着我幼小的心灵要去远方探求外面的世界。还记得每次去山上放牛的时候，总会对着山外的地方纵情高歌，仿佛在宣告我的心愿和志向。也记得第一次小考拿到初中录取通知单时喜乐的心情，虽然我只是到附近的小镇去上学，但那时的我觉得这已经是迈向我未来梦想的一小步了。",
        "进入城市",
        "经过三年的苦读，我顺利地通过中考，到小县城的一所中学读高中。在那里我第一次见到了城市的繁华和城里人们的生活。城乡生活的差距真大啊，那是我进城以后最大的感受。城乡差异让我感到自卑的同时，我也被激励要更加努力读书，以致于最后能实现自己的大学梦，从而改变自己的命运。",
        "高考以后，我又顺利地在2004年去到更加繁华的省城，在一所大学学习对外汉语专业。跟很多学子一样，在外求学的岁月是很艰苦的。而对于来自农村的孩子来说，面对的困难和压力会更大一些。远离了父母和亲人，我只能独自在这个城市一边上课，一边在周末抽时间做家教，为的是第二天能解决吃饭的问题。可不管怎么努力，我最后发现还是无法完全靠自己的能力支付住宿费及生活费，更不用说昂贵的学费了。",
        "幸好，学校有缓交学费的政策，我也顺利地申请到了缓交的机会。虽然如此，有时候觉得现实生活着实令人很无奈。还记得当把从农村信用社借的几千块钱用完而彷徨无助的心情，人在外地举目无亲，我常常担忧怎么才能读完大学。但为了实现心中的梦想，我咬着牙拼命地往前冲，靠着自己踏实的性格和农村子弟苦干的精神努力地奋斗着。",
        "就这样，我经常在学校和兼职的地方来回穿梭。如果有空余的时间，就到自己喜欢的书店闲逛，看自己喜欢的书籍，不断地充实自己。我也每天努力地背英语单词，因为常听别人说，学好英语能够帮助以后找一个好工作。不管怎么说，为了能实现将来的目标，我当时在尽力而为地做准备。",
        "我以为大学生活会这样忙碌下去，然后按部就班地找工作，并成家立业，完成父母的心愿，实现自己的梦想。可没想到，我的生活在大学一年级即将结束的时候被打乱了。",
        "",
        "“你信什么？”",
        "那时，有一群美国学生来到我们学校学习中文。在此期间，他们主动接触我和几个室友，和我们做朋友。我对跨文化的话题很感兴趣，也为了练习英语口语和更多地了解他们的文化，于是常常和他们探讨各种话题。",
        "有一天，一个朋友和我一起出去吃饭的时候问道，“你信什么？”我很久没有反应过来，傻愣一会儿后说，我信仰马克思主义。当听到他信耶稣的时候，我的内心很警觉，但碍于情面，还是和他保持联系。之后每当听到耶稣的名字时，我的内心总是产生莫名的陌生感与疑惧，同时也非常地好奇，想探个究竟。后来，我觉得自己应该好好地思考一下所笃信的东西，也应该更多了解别人的想法。那个问题也仿佛重锤一样，之后不断地敲着我的心门，“你到底信什么？”他离开中国之前，邀请我做一个祷告。碍于情面，我虽不知所以然，但还是跟他做了祷告。",
        "其实，早在高考结束后，我有一次听收音机的时候就听到耶稣的故事，小时候也偶尔听到一些有关基督教的“谣言”，但印象中觉得信耶稣是迷信，好像也是挺危险的事情，是政府和学校不提倡的，也很少听过人们包括我的父母家人谈到有关这方面的话题，所以，当时心中并不在意此事。",
        "在这群基督徒离开之后，我又遇到一位学长，他也是基督徒。他在跟我讲解圣经的时候提到一处经文，让我甚感意外，“不要为明天忧虑，因为明天自有明天的忧虑，一天的难处一天当就够了。”（马太福音6:34）原来圣经有这么智慧的话语！因为我那时每天都为生活费担心发愁，所以当时听到此话的时候，虽然我不能接受里面的劝告，但是我对圣经所讲的每天都有难处的人生处境深有同感。",
        "从那以后，我开始对圣经刮目相看。于是，带着怀疑、困惑和好奇观望的心态，我小心谨慎地走入了基督教的世界。",
        "在这位学长的带领下，我开始读圣经，也开始学习祷告，并参加一些小组活动，也认识了更多的基督徒校友。在之后的时间里我的圣经知识逐渐增多，但这些都是理性和知识层面的。那段时间的收获是，至少，我知道耶稣并不像传说中那么愚昧和简单，更不是迷信，因为他的话语似乎都有很多的道理。",
        "我在“黑暗的森林”里半路迷失了",
        "在工作和学习之余，我还浏览了很多的书籍，所以也接触到不同的哲学思想，涉猎到一些其它宗教传统的东西。随着阅历的增加和视野的开阔，我开始发现很多人生和社会的现象是我之前所学到的知识和理论无法解释的。",
        "与此同时，我也慢慢学会在各种思想中比较和推理，渐渐能独立思考问题了。那个时候才发现，原来我的脑海里已经有了很多固有的先入为主的观念。比如说，唯物论、无神论、进化论已经深深地刻画在我的意识里面了，所以，当我听到与之不同的思想、观点及立场的时候，会本能地产生怀疑与排斥。尤其是当基督教的观念进入内心后，我陷入思想的混乱与矛盾中，因为其有神思想和人性罪观强烈地冲击了我之前的认知体系。经过那么多年的教育，我真心地认为世界是先有物质后有意识的，物质决定意识，意识对物质具有反作用。一切事物也是在变化发展的，我们要学会辨证地看问题，等等。这些观念和思维方式已经深刻地植入我心，为我提供了一整套解释社会矛盾现象的思路。而随着我对圣经了解的增加，不得不被里面的智慧所折服。面对这样的挑战，我当时采取的态度是，就像鲁迅所说，只要选择性地接受“精华”的部分，至于那些“糟粕”的部分弃之可矣，比如说天堂和地狱的观念。",
        "这种思想的变化也跟我所学的专业有关系。因为是对外汉语专业，毕业后的方向可能是当汉语老师，工作也许是教授外国人汉语和传播中国文化，所以，在课堂上我有机会认真而系统地学习中国的传统文化，于是渐渐形成了一些新的思想。比如，我欣赏儒家的入世精神，也喜欢道家和佛家的出世情怀，并且还发现这些传统其实早就深深地影响了我的思想及品性的形成。尽管一些老师们都在批判中国传统的东西，好像传统的东西大多是不好的，但专业的学习与思考的结果又挑战了我之前学到的东西，因为我发现这些传统中也有精华的成分，这让我感到十分的困惑和矛盾。",
        "在课堂外面，出于对知识的渴求，我也涉猎一些有关西方哲学思想的著作。这些思想给我的心灵带来更大的冲击，同时也激发我对人生更深刻的反思，结果是陷入了更深的惶惑与矛盾中。",
        "书中描绘的理想世界与社会现实的差异很大，现实的黑暗和混乱使我渐渐形成了对社会很负面的观念，不时地和其他同学一起发牢骚。现在回头看，那时的我们也算是愤青吧。",
        "于是，我在几种对立、相互排斥的信仰系统里挣扎徘徊。这时的我，就像意大利诗人但丁说的一句话，我仿佛走进了一个黑暗的森林里，在半路上就迷失了方向。如果说以前读书就是为了考试和升大学的话，那考上大学之后，我读书是为了什么，仅仅只是为了找工作吗？有哲人说，人需要理想而活着。而我发现自己居然没有什么远大的理想，而理想又是什么东西？夜深人静的时候，我时不时会突然感到无所适从地惊恐起来，郁闷和迷惘的情绪也常常在心中莫名地升起。",
        "意外发现“原来神在这里！”",
        "在对东西方的哲学思想不断地比较中，我逐渐能接受神的概念。不过，那时的我，只是在自己的脑海里用自己的悟性和理性建构一个我可以接受的神学观念。尤其当我读到亚里士多德说的，神是推动万物存在的第一因这观点的时候，我对之非常地钦佩，一度把此当做自己的神学立场。但这只是我理念上的认知，这个神与我的生命没有什么关系。另外，虽然我认同圣经说的人都是罪人的观念，但没有完全让自己对号入座，我觉得自己在家很听话，是个好孩子，在学校是个好学生，所以我不认为自己是罪人。",
        "私下翻阅圣经和参与更多的教会团契活动，让我在理性和感性上逐渐认识到圣经文本的思想与艺术价值，我对圣经越来越感兴趣。在生活方面，在教会里面我也看到基督徒身上的一些美好品质，比如说宽容和友爱。这是我从同学甚至老师身上看不到的，给我孤独而愤俗的心带来了温暖和激励。虽然我没成为基督徒，但我喜欢和教会的人在一起。",
        "大三上学期，我陷入了经济上的困境。由于没有资金而无力偿还学费，在尝试了各种办法但找不到帮助之后，我只好选择申请休学。这时候，我体验到了世间的人情冷暖和现实的艰难，悲观厌世的情绪日益增长。与此同时，一些基督徒朋友们却不断地鼓励我，并时常与我一起祷告，教我学习向神祈求和交托。",
        "奇妙的是，就在我祷告后不久，我突然认识了一个私人老板，他恰巧是我的远房亲戚，在那个节骨眼上神奇地出现。他邀请我给他的孩子在周末补习功课。在一次偶然的谈话中，我听到他要和与他合作的一家土木工程公司去非洲修路。于是，我萌发了出去闯一闯的想法。我问他可不可以让我跟他一起去打工。出于对我前途的考虑，他推荐我到与他合作的公司去试一试。由于我刚通过了英语六级测试，公司总经理很欣赏我。经过两轮面试，我奇妙地被聘用了。我很快办了护照，公司帮我买了机票，结果，我顺利地到非洲的埃塞俄比亚工作，从2007年开始，我度过了两年在海外修路架桥的工作生涯。",
        "从此，我知道基督教的神是垂听祷告的神。我知道，如果没有神帮助的话，我是不可能面试成功的。尽管别人都说是我的实力，但我知道这中间有太多的巧合，让我很难相信这后面没有一个力量在帮助我。我当时还没有大学毕业，学的也不是土木工程专业，英语也不是非常好。但他们居然聘请我，还派遣我到海外工作，这不能不说是一个奇迹。",
        "现在回望过去，我在困境中经历奇迹，通过在非洲的工作挣到了一笔不菲的收入，凭之我能完成我的学业，还能够帮助我之后留学，这不得不归功于我和朋友们的祷告。经历了这此奇遇，我的思想开始偏向有神论了。这是我的信仰之旅中回归真神比较突破性的一步。特别想提的是，神在整个过程中是主动的，我是被动地接受一切有关圣经的真理。就像后来查读创世记得知，雅各逃离故乡的时候，他发现原来真有一个神（参创世记28章）。这个时候，我的感受很类似，发现了我所遇到是亚伯拉罕、以撒、雅各所信靠过的神。",
        "内在心灵的“地震”",
        "在遭遇这次困境与突围的过程中，我深切地感到穷人家的孩子真是不容易，所以更加努力地学习与工作。同时我也认识到，之前我信奉的的人本主义信念是不可靠的。以前相信的那一套套唯物论、无神论与儒释道思想以及那些西方哲学都不能帮助我，因为从本质上来讲，他们都是在告诉我们，要依靠自己的力量和智慧来解决问题；但遇到一些人生的问题与麻烦的时候，它们并没有帮助到我。这次危机让我觉得心里仿佛发生了一次大“地震”，把我之前信仰系统摇动了一番，它们在我的脑海里渐渐地松懈并且倾向瓦解了。由此，我第一次深切意识到并不能把握自己的命运，也不是生命的主人。",
        "自此以后，我开始能冷静地看待我所接受的唯物论、无神论及进化论了。在这个问题上，里程博士的《游子吟》帮助我很多。他让我看到，进化论只是一个未经证实的假说。他从科学家的角度来说，基督教信仰既不是唯心的，也不是唯物的，它是唯实的。而在诸多的中西学说和哲学思潮方面，林语堂的《信仰之旅》帮了我的忙。在他那波澜壮阔的思辨中，我看到基督教信仰不是简单而幼稚的，它是一门极其广博而深厚的学问。他本人就是在多种信仰的挣扎和纠结之后，最后归信了耶稣。这就让我更加地欣赏基督教的价值，在理智和感情上越来越能接受基督教了。",
        "当然，那个时候，我的信仰还只是停留在理性和感性上，还没有经历罪得释放的自由和喜乐。但在这以后，在面临人生重大抉择的时候，我知道可以向一个神祷告。（未完待续）",
        "（作者目前在多伦多Christ the King教会担任传道。）"
    ]
}
