{
    "volume": "59",
    "id": "4_djjz_xsj_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "我的信仰之旅（一）",
    "author": "徐召江",
    "content": [
        "開首語",
        "在寫這篇見證的時候，我心裡充滿了感恩！感謝神讓我這個鄉下放牛娃從農村走到城市，又從國內去到海外工作與學習﹔游歷了一些國家，到過不少地方，因此我不僅對外面的世界增長了見識，也在此過程中對自己有不斷地發現與更新的認知。更重要的是，神不斷地在叩問我的心門，並且在我痛苦迷失的時候使我醒悟過來，發現自己的靈魂在漂泊流蕩，意識到需要找一個安頓之處。在他大愛的呼召與催逼之下，我最終回到他獨生愛子耶穌那裡，經歷到罪得赦免的恩典，使我的靈魂歸回安息。神進一步給我使命和侍奉他的機會，使我的人生從此有目的有意義，並且帶著永生的盼望！",
        "放牛娃的夢想",
        "我出生在中國西南邊陲一個美麗的小山村，民風傳統而封閉，人們靠耕種、副業和打工來養家糊口。記得我的父母總是早出晚歸地勞作，做著又臟又累的活。除了種庄稼之外，他們也在幾里外的山上靠做瓦匠的活計來增加收入，為的是養活一家四口人，並且供我和弟弟上學讀書，希望我們將來能出人頭地。",
        "從我記事起，就經常跟隨父母到田地和山裡去幹活。每天放學後或者寒暑假，我就幫父母做家務、找豬草、砍柴、放牛，這些成了我少年生活的一部分。為了改變命運，我從小就知道要好好讀書，希望將來能夠上個好大學，然後能有一份好工作，成家立業，為父母能過上好生活而努力。而懵懂的我在內心深處也是多麼地渴望逃離那個貧窮而愚昧的世界。",
        "對於生活在開門見山的小山村的我，所能認知的世界就是山裡頭耳聞目睹的事情。山外的世界於我總是模糊而混沌的，同時也充滿一種莫名的神秘感，它仿佛在呼喚著我幼小的心靈要去遠方探求外面的世界。還記得每次去山上放牛的時候，總會對著山外的地方縱情高歌，仿佛在宣告我的心願和志向。也記得第一次小考拿到初中錄取通知單時喜樂的心情，雖然我只是到附近的小鎮去上學，但那時的我覺得這已經是邁向我未來夢想的一小步了。",
        "進入城市",
        "經過三年的苦讀，我順利地通過中考，到小縣城的一所中學讀高中。在那裡我第一次見到了城市的繁華和城裡人們的生活。城鄉生活的差距真大啊，那是我進城以後最大的感受。城鄉差異讓我感到自卑的同時，我也被激勵要更加努力讀書，以致於最後能實現自己的大學夢，從而改變自己的命運。",
        "高考以後，我又順利地在2004年去到更加繁華的省城，在一所大學學習對外漢語專業。跟很多學子一樣，在外求學的歲月是很艱苦的。而對於來自農村的孩子來說，面對的困難和壓力會更大一些。遠離了父母和親人，我只能獨自在這個城市一邊上課，一邊在周末抽時間做家教，為的是第二天能解決吃飯的問題。可不管怎麼努力，我最後發現還是無法完全靠自己的能力支付住宿費及生活費，更不用說昂貴的學費了。",
        "幸好，學校有緩交學費的政策，我也順利地申請到了緩交的機會。雖然如此，有時候覺得現實生活著實令人很無奈，還記得當把從農村信用社藉的幾千塊錢用完而彷徨無助的心情，人在外地舉目無親，我常常擔憂怎麼才能讀完大學。但為了實現心中的夢想，我咬著牙拼命地往前沖，靠著自己踏實的性格和農村子弟苦幹的精神努力地奮斗著。",
        "就這樣，我經常在學校和兼職的地方來回穿梭。如果有空餘的時間，就到自己喜歡的書店閑逛，看自己喜歡的書籍，不斷地充實自己。我也每天努力地背英語單詞，因為常聽別人說，學好英語能夠幫助以後找一個好工作。不管怎麼說，為了能實現將來的目標，我當時在盡力而為地做準備。",
        "我以為大學生活會這樣忙碌下去，然後按部就班地找工作，並成家立業，完成父母的心願，實現自己的夢想。可沒想到，我的生活在大學一年級即將結束的時候被打亂了。",
        "“你信什麼？”",
        "那時，有一群美國學生來到我們學校學習中文。在此期間，他們主動接觸我和幾個室友，和我們做朋友。我對跨文化的話題很感興趣，也為了練習英語口語和更多地了解他們的文化，於是常常和他們探討各種話題。",
        "有一天，一個朋友和我一起出去吃飯的時候問道，“你信什麼？”我很久沒有反應過來，傻愣一會兒後說，我信仰馬克思主義。當聽到他信耶穌的時候，我的內心很警覺，但礙於情面，還是和他保持聯系。之後每當聽到耶穌的名字時，我的內心總是產生莫名的陌生感與疑懼，同時也非常地好奇，想探個究竟。後來，我覺得自己應該好好地思考一下所篤信的東西，也應該更多了解別人的想法。那個問題也仿佛重錘一樣，之後不斷地敲著我的心門，“你到底信什麼？”他離開中國之前，邀請我做一個禱告。礙於情面，我雖不知所以然，但還是跟他做了禱告。",
        "其實，早在高考結束後，我有一次聽收音機的時候就聽到耶穌的故事，小時候也偶爾聽到一些有關基督教的“謠言”，但印象中覺得信耶穌是迷信，好像也是挺危險的事情，是政府和學校不提倡的，也很少聽過人們包括我的父母家人談到有關這方面的話題，所以，當時心中並不在意此事。",
        "在這群基督徒離開之後，我又遇到一位學長，他也是基督徒。他在跟我講解聖經的時候提到一處經文，讓我甚感意外，“不要為明天憂慮，因為明天自有明天的憂慮，一天的難處一天當就夠了。”（馬太福音6:34）原來聖經有這麼智慧的話語！因為我那時每天都為生活費擔心發愁，所以當時聽到此話的時候，雖然我不能接受裡面的勸告，但是我對聖經所講的每天都有難處的人生處境深有同感。",
        "從那以後，我開始對聖經刮目相看。於是，帶著懷疑、困惑和好奇觀望的心態我小心謹慎地走入了基督教的世界。",
        "在這位學長的帶領下，我開始讀聖經，也開始學習禱告，並參加一些小組活動，也認識了更多的基督徒校友。在之後的時間裡我的聖經知識逐漸增多，但這些都是理性和知識層面的。那段時間的收獲是，至少，我知道耶穌並不像傳說中那麼愚昧和簡單，更不是迷信，因為他的話語似乎都有很多的道理。",
        "我在“黑暗的森林”裡半路迷失了",
        "在工作和學習之餘，我還瀏覽了很多的書籍，所以也接觸到不同的哲學思想，涉獵到一些其它宗教傳統的東西。隨著閱歷的增加和視野的開闊，我開始發現很多人生和社會的現象是我之前所學到的知識和理論無法解釋的。",
        "與此同時，我也慢慢學會在各種思想中比較和推理，漸漸能獨立思考問題了。那個時候才發現，原來我的腦海裡已經有了很多固有的先入為主的觀念。比如說，唯物論、無神論、進化論已經深深地刻畫在我的意識裡面了，所以，當我聽到與之不同的思想、觀點及立場的時候，會本能地產生懷疑與排斥。尤其是當基督教的觀念進入內心後，我陷入思想的混亂與矛盾中，因為其有神思想和人性罪觀強烈地沖擊了我之前的認知體系。經過那麼多年的教育，我真心地認為世界是先有物質後有意識的，物質決定意識，意識對物質具有反作用。一切事物也是在變化發展的，我們要學會辨證地看問題，等等。這些觀念和思維方式已經深刻地植入我心，為我提供了一整套解釋社會矛盾現象的思路。而隨著我對聖經了解的增加，不得不被裡面的智慧所折服。面對這樣的挑戰，我當時採取的態度是，就像魯迅所說，只要選擇性地接受“精華”的部分，至於那些“糟粕”的部分棄之可矣，比如說天堂和地獄的觀念。",
        "這種思想的變化也跟我所學的專業有關系。因為是對外漢語專業，畢業後的方向可能是當漢語老師，工作也許是教授外國人漢語和傳播中國文化，所以，在課堂上我有機會認真而系統地學習中國的傳統文化，於是漸漸形成了一些新的思想。比如，我欣賞儒家的入世精神，也喜歡道家和佛家的出世情懷，並且還發現這些傳統其實早就深深地影響了我的思想及品性的形成。盡管一些老師們都在批判中國傳統的東西，好像傳統的東西大多是不好的，但專業的學習與思考的結果又挑戰了我之前學到的東西，因為我發現這些傳統中也有精華的成分，這讓我感到十分的困惑和矛盾。",
        "在課堂外面，出於對知識的渴求，我也涉獵一些有關西方哲學思想的著作。這些思想給我的心靈帶來更大的沖擊，同時也激發我對人生更深刻地反思，結果是陷入了更深的惶惑與矛盾中。",
        "書中描繪的理想世界與社會現實的差異很大，現實的黑暗和混亂使我漸漸形成了對社會很負面的觀念，不時地和其他同學一起發牢騷。現在回頭看，那時的我們也算是憤青吧。",
        "於是，我在幾種對立、相互排斥的信仰系統裡掙扎徘徊。這時的我，就像意大利詩人但丁說的一句話，我仿佛走進了一個黑暗的森林裡，在半路上就迷失了方向。如果說以前讀書就是為了考試和升大學的話，那考上大學之後，我讀書是為了什麼，僅僅只是為了找工作嗎？有哲人說，人需要理想而活著。而我發現自己居然沒有什麼遠大的理想，而理想又是什麼東西？夜深人靜的時候，我時不時會突然感到無所適從地驚恐起來，郁悶和迷惘的情緒也常常在心中莫名地升起。",
        "意外發現“原來神在這裡！”",
        "在對東西方的哲學思想不斷地比較中，我逐漸能接受神的概念。不過，那時的我，只是在自己的腦海裡用自己的悟性和理性建構一個我可以接受的神學觀念。尤其當我讀到亞裡士多德說的，神是推動萬物存在的第一因這觀點的時候，我對之非常地欽佩，一度把此當做自己的神學立場。但這只是我理念上的認知，這個神與我的生命沒有什麼關系。另外，雖然我認同聖經說的人都是罪人的觀念，但沒有完全讓自己對號入座，我覺得自己在家很聽話，是個好孩子，在學校是個好學生，所以我不認為自己是罪人。",
        "私下翻閱聖經和參與更多的教會團契活動，讓我在理性和感性上逐漸認識到聖經文本的思想與藝術價值，我對聖經越來越感興趣。在生活方面，在教會裡面我也看到基督徒身上的一些美好品質，比如說寬容和友愛。這是我從同學甚至老師身上看不到的，給我孤獨而憤俗的心帶來了溫暖和激勵。雖然我沒成為基督徒，但我喜歡和教會的人在一起。",
        "大三上學期，我陷入了經濟上的困境。由於沒有資金而無力償還學費，在嘗試了各種辦法但找不到幫助之後，我只好選擇申請休學。這時候，我體驗到了世間的人情冷暖和現實的艱難，悲觀厭世的情緒日益增長。與此同時，一些基督徒朋友們卻不斷地鼓勵我，並時常與我一起禱告，教我學習向神祈求和交托。",
        "奇妙的是，就在我禱告後不久，我突然認識了一個私人老板，他恰巧是我的遠房親戚，在那個節骨眼上神奇地出現。他邀請我給他的孩子在週末補習功課。在一次偶然的談話中，我聽到他要和與他合作的一家土木工程公司去非洲修路。於是，我萌發了出去闖一闖的想法。我問他可不可以讓我跟他一起去打工。出於對我前途的考慮，他推薦我到與他合作的公司去試一試。由於我剛通過了英語六級測試，公司總經理很欣賞我。經過兩輪面試，我奇妙地被聘用了。我很快辦了護照，公司幫我買了機票，結果，我順利地到非洲的埃塞俄比亞工作，從2007年開始，我度過了兩年在海外修路架橋的工作生涯。",
        "從此，我知道基督教的神是垂聽禱告的神。我知道，如果沒有神幫助的話，我是不可能面試成功的。盡管別人都說是我的實力，但我知道這中間有太多的巧合，讓我很難相信這後面沒有一個力量在幫助我。我當時還沒有大學畢業，學的也不是土木工程專業，英語也不是非常好。但他們居然聘請我，還派遣我到海外工作，這不能不說是一個奇跡。",
        "現在回望過去，我在困境中經歷奇跡，通過在非洲的工作掙到了一筆不菲的收入，憑之我能完成我的學業，還能夠幫助我之後留學，這不得不歸功於我和朋友們的禱告。經歷了這此奇遇，我的思想開始偏向有神論了。這是我的信仰之旅中回歸真神比較突破性的一步。特別想提的是，神在整個過程中是主動的，我是被動地接受一切有關聖經的真理。就像後來查讀創世記得知，雅各逃離故鄉的時候，他發現原來真有一個神（參創世記28章）。這個時候，我的感受很類似，發現了我所遇到是亞伯拉罕、以撒、雅各所信靠過的神。",
        "內在心靈的“地震”",
        "在遭遇這次困境與突圍的過程中，我深切地感到窮人家的孩子真是不容易，所以更加努力地學習與工作。同時我也認識到，之前我信奉的的人本主義信念是不可靠的。以前相信的那一套套唯物論、無神論與儒釋道思想以及那些西方哲學都不能幫助我，因為從本質上來講，他們都是在告訴我們，要依靠自己的力量和智慧來解決問題﹔但遇到一些人生的問題與麻煩的時候，它們並沒有幫助到我。這次危機讓我覺得心裡仿佛發生了一次大“地震”，把我之前信仰系統搖動了一番，它們在我的腦海裡漸漸地鬆懈並且傾向瓦解了。由此，我第一次深切意識到並不能把握自己的命運，也不是生命的主人。",
        "自此以後，我開始能冷靜地看待我所接受的唯物論、無神論及進化論了。在這個問題上，裡程博士的《游子吟》幫助我很多。他讓我看到，進化論只是一個未經證實的假說。他從科學家的角度來說，基督教信仰既不是唯心的，也不是唯物的，它是唯實的。而在諸多的中西學說和哲學思潮方面，林語堂的《信仰之旅》幫了我的忙。在他那波瀾壯闊的思辨中，我看到基督教信仰不是簡單而幼稚的，它是一門極其廣博而深厚的學問。他本人就是在多種信仰的掙扎和糾結之後，最後歸信了耶穌。這就讓我更加地欣賞基督教的價值，在理智和感情上越來越能接受基督教了。",
        "當然，那個時候，我的信仰還只是停留在理性和感性上，還沒有經歷罪得釋放的自由和喜樂。但在這以後，在面臨人生重大抉擇的時候，我知道可以向一個神禱告。（未完待續）",
        "（作者目前在多倫多Christ the King教會擔任傳道。）"
    ]
}
