{
    "volume": "59",
    "id": "6_xysj_t",
    "character": "traditional",
    "category": "信仰實踐",
    "title": "基督徒需要守“十一奉獻”嗎？",
    "author": "孫東升",
    "content": [
        "在當今的華人教會裡關於奉獻的資訊講得不夠。中國人有句話“談錢傷感情”，可是因為怕傷感情而不敢講真理，就會造成很多不該有的問題。比如有一個傳道人因為教會奉獻太少而生活艱難，只好去兼職，導致不能專心預備講道和牧養，影響教會的健康發展。有人問他為什麼不講奉獻的資訊，他說，“不能為了自己的利益去講道”。這實際上是為了討好會眾而忽視神的真理，逃避傳道人應有的職責，因為奉獻的真理應該是傳道人傳講的內容之一。我們不應討人的歡心，而要單單討神的喜悅。",
        "“十一奉獻”其實不算“奉獻”",
        "“十一奉獻”是基督徒慣用的術語。如果我們仔細研讀舊約，就會發現“十一奉獻”這個說法是不準確的。“人豈可奪取神之物呢？你們竟奪取我的供物。你們卻說：‘我們在何事上奪取你的供物呢？’就是你們在當納的十分之一和當獻的供物上。因你們通國的人都奪取我的供物，咒詛就臨到你們身上。”（瑪拉基3：8-9）",
        "從這段經文我們可以看出，“神之物”包括並列的兩項：“十分之一”和“供物”，一個是當納的，一個是當獻的，二者有不一樣的意義。納是交納，是必須的；獻是甘心的奉獻，是感恩的表示。從聖經的教導來看，交納十分之一不能叫奉獻，而是“當納”的，就跟我們現在向政府交稅是一樣的。既然是當納的，如果沒有納就是罪了。神說，這是“搶奪神的物”，在神眼中像強盜一樣，將招致咒詛，這是非常嚴重的事情。可見“奉獻”是十分之一以外的，是禮物（供物），而十分之一是最基本的、必須的。",
        "為什麼會有兩項不一樣的奉獻？有什麼來歷呢？我們先來看看“十分之一”的來歷。在進入迦南地之前，摩西頒佈的舊約律法就明確規定了十分之一的要求。“凡以色列中出產的十分之一，我已賜給利未的子孫為業，因他們所辦的是會幕的事，所以賜給他們為酬他們的勞。……因為以色列人中出產的十分之一，就是獻給耶和華為舉祭的，我已賜給利未人為業。所以我對他們說：‘在以色列人中不可有產業。’”（民數記18：21，24）",
        "“凡”這個字是絕對的，沒有例外，以色列人都必須做到，這部分是給利未支派的酬勞，因為利未人沒有產業，在會幕和聖殿服事神。這十分之一是初熟的出產，是最好的部分，要預先留出來，這是本分，是“當納”的，24節又說是獻給耶和華的，是耶和華付給利未人的酬勞，不是十一個支派付給利未人，而是十一個支派向神交納，神賜給利未人的。認識這個真理很重要。當前某些教會把傳道人當成雇工是不符合聖經的態度，傳道人是神的工人，是神付給他們酬勞，像利未人一樣。可見這十分之一不是奉獻，而是律法的要求，是必須的、強制的。",
        "什麼才是奉獻？",
        "<6_xysj_t_images/6_xysj_t_img1.jpeg>",
        "奉獻的英文是“offering”，在舊約是獻祭的意思，是祭品、祭物。舊約裡有五種祭：燔祭（burnt offering）、贖罪祭（sin offering）、贖愆祭（guilt offering）、素祭（grain offering）和平安祭（peace offering）。獻祭的目的是贖罪和感恩，按照神的旨意甘心樂意的獻祭才蒙神悅納（參利未記1-5章）。",
        "主耶穌是我們的贖罪祭，他一次將自己獻上成就了永遠的救贖，我們現在不需要為贖罪獻祭了。但是感恩的祭我們還是應該獻的，不是按著摩西律法的方式，而是新的方式，就是新約奉獻。當然offering的意義不只是金錢的奉獻，還包括我們的服事、擺上的時間、帶人信主、福音的果子等等，但是金錢奉獻是其中很重要的一部分，是每一個信徒都應該做的。",
        "現在我們清楚了，為什麼先知瑪拉基指責猶太人偷竊的是兩種：“當納的”十分之一和“當獻的”供物。當獻的不獻也是偷竊，只是這一部分沒有具體數量的要求，因為是感恩的祭，出於甘心。但是神說“不可空手朝見我”。“你一切的男丁要在除酵節、七七節、住棚節，一年三次，在耶和華你神所選擇的地方朝見他，卻不可空手朝見。各人要按自己的力量，照耶和華你神所賜的福分，奉獻禮物。（申命記16：16-17）要按照個人的力量，照著神所賜的福分奉獻禮物，不論多少，但是不可空手，這是原則。",
        "新約時代應當如何看奉獻？",
        "有人說，十一奉獻是舊約律法，已經過時了，新約時代不需要守了。到底基督徒需要遵守十分之一的原則嗎？聖經的教導是什麼？",
        "我認為這種說法是不願奉獻的人為自己找藉口，出於人性的詭詐。耶穌說，他來不是廢掉律法，乃是成全，律法的一點一劃都不能廢去。（參馬太福音5：17-18）耶穌說的律法當然包括奉獻，這是原則。主耶穌把他自己一次完全地獻上成全了律法，同時也賦予律法更高的新標準。因此新約聖經真的沒有強調“十分之一”，因為新約的奉獻是“全然奉獻”。（參羅馬書12：1）",
        "新約關於奉獻的教義裡，從來沒有廢掉“十分之一”的經文，反而是提高了奉獻的要求，絕不是隨自己的意思奉獻。全然奉獻是一種精神，並非要求每一個基督徒都要把一切獻出來，只有在初代教會有過短暫的“凡物公用”，不過關於奉獻還是有一定原則的。",
        "主耶穌對奉獻的教導",
        "有人會說，好啊，我已經全然奉獻了，我的一切都是神的，神需要可以隨時拿去。聽起來很屬靈，可是在教會還是只奉獻一點點金錢。主耶穌知道人心比萬物都詭詐，所以他在福音書裡明確地教導：",
        "“你們這假冒為善的文士和法利賽人有禍了。因為你們將薄荷、茴香、芹菜、獻上十分之一，那律法上更重的事，就是公義、憐憫、信實，反倒不行了。這更重的是你們當行的，那也是不可不行的。”（馬太福音23：23）這節經文人們關注的是“更重的事”，耶穌責備法利賽人據守那些“十分之一”的規條，反而忽略了“公義、憐憫、信實”這些律法的核心要求。似乎耶穌否定了“十分之一”的重要性，可是耶穌後邊的話就是為了糾正這個誤解，可是這句話往往被忽略。",
        "耶穌說“這更重的事”是應當行的，指“公義、憐憫、信實”，大部分法利賽人沒有行。而他們已經行的“十分之一”，耶穌說“也不可不行”。最後的“那”指的是前邊說的獻上十分之一，耶穌說“那”十分之一也是不可不行的，雖然不是最重要的，但是還是一定要做到。耶穌並沒有否定他們的“十分之一”，而是強調“不可不行”，肯定了十分之一是必須的。如果看英文的翻譯就更容易明白，“but these are the things you should have done without neglecting the others.”意思是“你們應該在不忽略十分之一的情況下做那更重要的事”。",
        "可見主耶穌並不是廢除了“當納的十分之一”，而是要求“不可不行”。這不但是聖經的教導，從實際的需要來看也是應該的。現在全時間的工人就相當於舊約的利未人，他們沒有世上的工作，需要教會的奉獻支援，教會供養他們是應當的。",
        "使徒保羅對奉獻的教導",
        "另外一處保羅書信的經文是一個旁證，在哥林多前書16：1-2：“論到為聖徒捐錢，我從前怎樣吩咐加拉太的眾教會，你們也當怎樣行。每逢七日的第一日，各人要照自己的進項抽出來留著，免得我來的時候現湊。”",
        "七日的第一日就是主日，保羅要求哥林多的信徒要按照進項抽出來留著。既然是照著進項，那一定是有一個比例，保羅雖然沒有說明是十分之一，但是保羅說以前跟加拉太教會也是這樣說的，說明這是普遍、一貫的教導，而且奉獻要提前預備好，放在優先的次序上，不是有餘錢才奉獻。",
        "神允許人在奉獻的事上試驗神的信實",
        "神不允許人試探神，可是在奉獻這事上卻是例外，叫人可以試試他。“萬軍之耶和華說：你們要將當納的十分之一全然送入倉庫，使我家有糧，以此試試我是否為你們敞開天上的窗戶，傾福與你們，甚至無處可容。萬軍之耶和華說：我必為你們斥責蝗蟲（蝗蟲原文作吞噬者），不容它毀壞你們的土產。你們田間的葡萄樹在未熟之先，也不掉果子。萬軍之耶和華說：萬國必稱你們為有福的，因你們的地必成為喜樂之地。”（瑪拉基書3：10-12）",
        "神竟然願意我們試試他，看看神是不是像他說的那樣，把天上的窗戶都打開，那是多大的福呢？可見神是非常看重這件事的。這裡面說的“蝗蟲的毀壞”和“未熟掉的果子”都是咒詛，如果以色列人做到了十分之一和供物的奉獻，這些咒詛都會拿去，代之以神滿滿的賜福。瑪拉基書不只是給猶太人讀的，也是寫給我們的。樂於奉獻的人是“有福的”，這福是萬國都看見的，也就是說是顯而易見，非常明顯的。",
        "神難道缺我們的錢嗎？等著我們的奉獻教會才能正常運轉嗎？絕對不是！萬有都屬乎神，他是創造主，他會缺錢嗎？“我不從你家中取公牛，也不從你圈內取山羊。因為樹林中的百獸是我的，千山上的牲畜也是我的。山中的飛鳥，我都知道；野地的走獸，也都屬我。我若是饑餓，我不用告訴你，因為世界和其中所充滿的，都是我的。”（詩篇50：9-12）神不缺我們的奉獻，反過來，我們能奉獻都是神的恩典，因為都是他的賞賜。神所看重的是我們願意的心，“你的財寶在哪裡，心就在哪裡。”（參馬太福音6：21）",
        "有人曾經問，我們計算十分之一是“稅前還是稅後？”意思是，如果是稅前，那他交完稅以後實際的收入就不夠十分之九了，所以應該是稅後才合理。有這樣思想的人他的奉獻不是出於甘心的，因為他的眼目在自己的得失上面。我們看聖經裡都是說，把初熟的十分之一拿出來，或者按照進項留著，都是把奉獻放在優先的位置。稅前稅後不重要，我們的心最重要。如果我們和神算得這樣仔細，那麼若是神也會這樣跟我們仔細算帳，我們能站得住腳嗎？我們是誰，敢跟神犟嘴呢？我們的數學比不過神的！",
        "基督徒應當明白神的旨意並甘心奉獻",
        "我們應該明白聖經的真理，清楚神的旨意，知道為什麼要奉獻，並不是要真的分開兩項去奉獻，那有點律法主義了。當我們明白神的旨意，我們就知道應當怎樣奉獻，奉獻多少才是合乎聖經的教導，這是最重要的。我們奉獻不是出於懼怕，而是出於感恩。奉獻不應該為了得到神的加倍回報，而是出於對神的愛的感恩，出於甘心、樂意的奉獻是神所喜悅的。",
        "當前華人教會在奉獻上的差距",
        "現在華人教會的情況堪憂，金錢崇拜是我們華人基督徒屬靈生命的巨大障礙，可以說大部分基督徒都沒有忠實地履行“十分之一”，致使許多教會的財務緊張。",
        "<6_xysj_t_images/6_xysj_t_img2.jpeg>",
        "有些教會很多年沒有自己的教堂，長期租用別人的場地，因為教會奉獻太少，根本不可能購堂。奉獻的目標定得低，當然容易滿足，大家都開心，可是靈性不長進，因為沒有委身，家家住著漂亮的房子，越來越大，教會卻到處漂流，真像哈該先知說的“你們都住天花板的房屋，神的殿卻荒涼。”（參哈該書1：4）有些基督徒信主前是拜佛的，那時候去寺廟的錢恐怕比現在的奉獻還多，你看看加拿大的幾個寺廟多漂亮，這不是很可悲嗎？我們常常說福音是好消息，是白白的恩典，可是有時候我們卻看成了廉價的恩典。",
        "如果我們在多倫多的街頭留意一下，那些最漂亮的教堂都是天主教和東正教的，正統福音派教會的教堂是最小的，最舊的，我們宣稱自己的信仰最純正，可是我們的奉獻卻最少，是不是很叫人羞愧？",
        "在奉獻上不忠心，靈命不可能成長，失去了神的祝福，這是很可惜的。不願意奉獻說到底是信心的缺乏，不相信神的信實，雖然都聽過瑪拉基書關於奉獻的經文，但是心裡不相信神的應許，眼睛盯著現實，少奉獻就有更多錢在自己手裡。手裡抓著金錢，就沒有手接受神的祝福。",
        "十分之一是主耶穌的命令，是聖經明確的教導，如果承認耶穌是主，接受聖經是最高的權威，我們應該起碼做到十分之一，這是最基本的要求，耶穌說：“人不能有兩個主，不能服事神，又服事瑪門。”（參馬太福音6：24）一個自稱是基督徒的人不應該被金錢所捆綁，而要有在基督裡的真自由。神所喜悅的感恩的祭，是出於對神的愛，而非基於律法。奉獻不應出於無奈、勉強，更不是出於懼怕神的管教，乃是出於良心。奉獻的時候應該是喜樂滿足的心，而不是犧牲割捨的心。",
        "主耶穌稱讚一個樂於奉獻的窮寡婦，在神的眼裡，她的奉獻是最寶貴的、最美的。求主憐憫我們，學習窮寡婦信心的奉獻。奉獻是操練信心最好的功課，神允許我們在這件事情上試一試，我們要憑信心走一步，看看神是不是按照他的應許讓我們沒有缺乏，遺憾的是大多數弟兄姊妹不願意或者說不敢去試，失去蒙福的機會。",
        "舊約時代奉獻的榜樣",
        "我們看看在舊約時代以色列人是靠什麼建聖殿的。在建造會幕和建造聖殿的時候，人們自願從家來拿出金銀和材料，這是禮物，這部分是十分之一和奉獻以外的。“摩西對以色列全會眾說：‘耶和華所吩咐的是這樣：你們中間要拿禮物獻給耶和華。凡樂意獻的，可以拿耶和華的禮物來，……’”（出埃及記35：4-5上）“凡心裡受感和甘心樂意的都拿耶和華的禮物來，用以作會幕和其中一切的使用，又用以作聖衣。凡心裡樂意獻禮物的，連男帶女，各將……都拿了來。”（參出埃及記35：21-23）",
        "我們再看看大衛是怎樣為建聖殿奉獻的吧。“且因我心中愛慕我神的殿，就在預備建造聖殿的材料之外，又將我自己積蓄的金銀獻上，建造我神的殿，就是俄斐金三千他連得，精煉的銀子七千他連得，以貼殿牆。金子作金器，銀子作銀器，並借匠人的手製造一切。今日有誰樂意將自己獻給耶和華呢？於是，眾族長和以色列各支派的首領、千夫長、百夫長，並監管王工的官長，都樂意獻上。”（歷代志上29：3-6）大衛不是借助手裡的權力挪用國家的錢，而是自己的錢。不但自己奉獻，還號召他手下的官長奉獻，大家都在聖殿上奉獻自己對神的愛心。不管是會幕還是聖殿都是全體以色列人共同奉獻建起來的。我們今天建一個教會不容易，往往要貸款，首付都要號召鼓動認獻。主耶穌責備以弗所教會，他們把起初的愛心離棄了。我們對神的愛還有多少呢？",
        "總結：全然奉獻的精神，是神所喜悅的",
        "耶穌來成全了律法，在奉獻的事情上也超越了舊約律法的標準，保羅在羅馬書12章說的很好。我們基督徒不是十分之一的奉獻，而是全然奉獻。",
        "“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉，乃是理所當然的。”（羅馬書12：1）將身體獻上，當作活祭，是聖潔的，原意是“聖潔的活祭”。“身體”是複數，指全人，當然指所有屬於自己的一切，包括金錢。一切都是屬於神的，也是神的恩賜，我們是管家，不是主人。我們有份於神的家，是我們的福份。願華人弟兄姐妹對聖經關於奉獻的教導認真研讀、思想，明白神的心意，在奉獻上操練自己的屬靈生命，甘心樂意擺上自己，積極奉獻，興旺福音，蒙神悅納！",
        "（作者曾經在士嘉堡國語堂聚會，目前是神學生。）"
    ]
}
