{
    "volume": "59",
    "id": "7_smlc_wh_s",
    "character": "simplified",
    "category": "生命历程",
    "title": "神领我离开“愤青”的日子",
    "author": "王华",
    "content": [
        "“愤青”，大概是说满腔热血又满腹牢骚的青年，我就把以前的自己归入“愤青”一类。我和太太2007年决志信主，2008年感恩节受洗，信主头两年经过了一段蜜月期，也蒙神恩惠，很多事虽经历一些波折，后来都顺利解决。",
        "儿子嘉齐2009年早产出生，父母签证被拒，家里又遭遇bed bug。在我们感到困难重重的时候，弟兄姊妹给予很多帮助，让我们感受到神家的温暖。当时对神的信心很单纯，很多祷告也都蒙神及时应允。",
        "嘉齐出生两个月后岳父母拿到签证，便来到加拿大和我们同住，帮忙照顾。这时真正的考验才刚刚开始。虽然听了很多道，也学习了一些圣经知识，但是老我的生命还没有被破碎，新生命自然也没有表现出来。由于和父母有很多观念和生活习惯的差异，很多时候仍然坚持自己的想法主张，我行我素，时常造成关系紧张。以致于有一年左右时间只有我自己主日到教会参加崇拜，常常唱诗时禁不住泪流，主借着诗歌和牧师讲道给我很多安慰。",
        "神就借着这些境况来管教我，逼着我改变。很多次和牧师交流，牧师用圣经的话引导我。先是看到我们是在打一场属灵的争战。再是学习放手，尤其对孩子教养方面。当我自己心态转变的时候，把自己放在管家的身份，神就很奇妙地在其他方面做工。当时提摩太团契正经历一段低谷期，我也渴望回到团契，于是开始尝试在团契参与服事。在团契服事对我帮助很大，本来很害羞的我开始变得开朗起来，也学习协调团契各方面事务。后来牧师让我尝试带领主日敬拜，刚开始诚惶诚恐，靠着神的恩典，我又学习在公众面前讲话祷告。",
        "还有在管理金钱方面的学习。我出生在农村，从小习惯省吃俭用，结婚过后花钱也能省则省，更是常常觉得太太花钱不够节俭，自然少不了让家人感觉不近人情。后来有一次和牧师交流，牧师提醒我，神供应了就大方一些。我尝试放弃自己吝啬的花钱方式，偶尔请家人外出就餐，外出游玩时定稍微好一点的旅店。神也感动家人做出改变，后来家里关系就缓和很多，太太和孩子主日也恢复参加聚会。我们经历了神莫大的恩典。",
        "真正让我生命转变的是我的工作。俗话说“男怕入错行，女怕嫁错郎”。可能从我上大学入读生物系开始就进入了一个让自己不满的循环，但是一直咬牙坚持，甚至一路读到博士毕业，后来又到加拿大做博士后，久而久之，让自己陷在不满的情绪中不能自拔。",
        "改行的念头很早就有，但真正付诸实施却经过了好久好久。在科研道路上挣扎了多年后，终于在2013年开始为改行做准备，开始学习一些数据分析方面的技能。由于当时还在全职工作，就上了一些网上的课程，也包括一些简历面试的“技巧”分享。经常有同学与我分享“成功经验”，让自己陷在一个极大的试探中。",
        "2014年3月底在多大的工作合同结束，我就进入全职找工（失业）阶段。由于没有数据库方面的实际经验，又不能按照同学们的“经验”变通，简历投出便石沉大海，经过一段时间过后便感觉转行无望，于是陷入了长时间的抑郁消沉状态。现在回想起来，“对神的信心”似乎也成了自己不努力的借口，其实那信心是死的。",
        "经过在谷底的长时间蛰伏（一年多）过后，迫于无奈，开始寻找各种工作机会。后来在一家快递门店作前台服务员。以前在做科研时候有自己的办公室，时间也可以自由调配安排。神把我放在高速运转的服务岗位，又有严苛的老板实时监工，更有顾客的各种刁难，这样高度紧张的工作却是最低又没有保障的收入。虽然只有短短一个多月的时间，神让我反思自己以前对家人对工作的态度，认识到自己的亏欠，才愿意尝试改变自己。",
        "感谢主赐给我一个很能忍耐的太太，一直默默地承受了很大的压力。一次她实在承受不了，在教会哭了。牧师知道后来找我，帮我分析，又发动全教会为我找工作祷告。",
        "感谢主，在我最低谷的时候，神没有离弃我，圣灵感动我做出改变，重新开始积极寻找工作。之后投出的第一份简历就收到一个电话面试，后来又去用工单位面试，虽然没有拿到工作，对我却是很大的鼓励。后来因为一个弟兄的介绍，我得以到现在的工作单位面试，最终拿到工作，整个过程前后不到一周时间，但那时我已经失业两年半之久。",
        "神让我经历这段艰难的岁月，破碎我、陶造我。感谢主，他的爱从未改变，“因为主所爱的，他必管教。”现在和将来也会面对各样困难，但是相信神的恩典够我们用的。",
        "",
        "（王华弟兄一家曾在福音堂聚会多年，目前因搬家转入爱证浸信会聚会。）"
    ]
}
