{
    "volume": "59",
    "id": "8_hstj_s",
    "character": "simplified",
    "category": "好书推荐",
    "title": "《上帝之城》简介",
    "author": "编辑同工组",
    "content": [
        "耶稣在旷野受试探40昼夜，公开传道的第一句话，“天国近了，你们应当悔改”（马太福音4:17）；主祷文“愿你的国降临，愿你的旨意行在地上，如同行在天上”（马太福音6:10）；“你们要先求他的国和他的义，这些东西都要加给你们了”（马太福音6:33）。这里所说的“国”，一般有三个理解：一、信徒得着属天平安的生命（路加福音17:21：“看哪，神的国就在你们中间”）；二、这个世界将要过去，超自然神国的降临（启示录3:12：“这城就是从天上、从我神那里降下来的新耶路撒冷”）；三、公义使邦国高举，基督徒在教会时代，要去使万民作耶稣的门徒，奉父、子、圣灵的名，给他们施洗，因为天上、地下所有的权柄，都赐给主耶稣了。（参马太福音28:18-19）",
        "可以说，历代基督徒都有几个共同的特征：我们是一群从世界分别出来、蒙恩的罪人；抱着末世的心态，努力传福音，盼望耶稣的再来；同时过着健全的教会肢体生活，“神的国不在乎吃喝，只在乎公义、和平并圣灵中的喜乐。”（罗马书14:17）。一主，一信，一洗，一神，初代教会如此，今日教会如此，罗马国教时期也是一样。",
        "《上帝之城》是一个与“世界之城”相对的概念。这本中世纪经典宗教、哲学巨著，作者（圣）奥古斯丁主教（Augustine of Hippo，354-430AD）出生于北非，母亲是基督徒。他早年信仰摩尼教（源自约翰福音第一章的光暗／善恶二元论），33岁接受洗礼，挥别放荡的过去，42岁任北非希坡地区的主教，直到75岁离世。",
        "奥古斯丁对基督教的主要贡献，是关于重要教义的哲学论证，为人们认识上帝的绝对性，确立罗马教会的权威性，有其重要的影响。现世普遍接受的“三位一体论”、“原罪与恩典”、“重生与救恩”、“教会与圣礼”，均出自他的阐述。",
        "《上帝之城》De Civitate Dei的标题出自诗篇87篇，史称保罗之后最伟大基督教思想家的经典之作（Bible of Political Philosophy）。主后410年，蛮族（Western Gothics）攻陷了罗马城，深感国破之痛的奥古斯丁，花了13年写成此书，全书22章，反思了罗马国教时期的信仰生活。罗马城所代表的人类文化，居然如此不堪一击？他认为，当时的基督徒将一切的盼望，都寄托在罗马（古典主义的智慧、公义、勇气、节制），忘记了上帝之城（如今常存的，有信、有望、有爱）。这是写作本书的最大动机。",
        "<8_hstj_s_images/8_hstj_s_img1.jpeg>",
        "本书的引题：外邦人指控基督徒不拜他们的神祗，离弃传统的多神宗教，以致遭遇罗马城陷落的祸患。第1-10章，主要在驳斥这些指控：罗马的衰退是肇因于道德的衰退；基督教不但不是罗马衰退的原因，反而有助于道德的提升。但基督徒所归属的不是罗马帝国或任何地上之城，而是上帝之城。同时信徒得到鼓励，永续性的众教会成为之后一千多年的“上帝之城”，不再期望一个看得见的世俗政权，支持福音工作。",
        "第1-10章，关怀当时的议题，此处不表。第11-22章，分条论述基本教义，观照今日教会，颇具实用价值。以下重译列出每章的标题，读者可以在此一窥堂奥：",
        "第11章：绪论：世界之城与上帝之城不同的起源、进程和终局",
        "第12章：罪恶的开端，撒旦的来处，天使与人的受造",
        "第13章：罪从（亚当）入了世界，死（惩罚）又是从罪来的",
        "第14章：始祖犯罪的刑罚与后果；人本来可以不带肉欲而繁衍后代",
        "第15章：世界之城与上帝之城，两者在人类历史中分别的发展",
        "第16章：圣经的角度：挪亚到以色列人被掳期间，上帝之城的历史",
        "第17章：属灵的角度：众先知们到基督时代，上帝之城的历史",
        "第18章：犹太人角度：亚伯拉罕到末日，上帝之城与世界之城的历史排比",
        "第19章：善与道德的哲学性看法，对比基督徒的价值观，圣经的绝对标准",
        "第20章：最后的审判，新旧约圣经的预言与宣告",
        "第21章：恶人在地狱中受永刑",
        "第22章：初代教会发生的神迹，圣徒永远的福乐，末日身体复活得赎",
        "以上的内容听来很熟悉，基本包括福音班、初信造就的课程，几乎每个慕道友都会感到有兴趣。本书原来由《商务印书馆》出版（拉丁文中文全译本），吴宗文翻译，风行一时。现在有其他较为现代中文表述的译本，建议各教会图书馆定购参考，使饥渴慕义的弟兄姐妹们受惠。",
        "《上帝之城》立论从入世的角度，指出基督徒不与世俗的价值观同流，我们据此有开化蛮族的福音性文化责任。今天的应用课题，我们的信仰与外在世界，到底存在什么样的关系？天，是耶和华的天，地，他却给了世人（参诗篇115:16）。奥古斯丁并不否定两者之间的关联性。人类历史有两条主线：上帝之城、地上之城交叉出现。第19章，基督徒活在世界上，不活在世界中。我们也跟世人一样，吃喝嫁娶，成家立业，工作退休，只是动机不同，世界观不同，信仰不同而已。",
        "从现今社会的角度来看，《上帝之城》鼓励入世的政治观，因为圣经相信人性本恶，绝对的权力导致绝对的腐化。世俗政权虽然也是出于神，但因为普遍不敬畏神的缘故，公义性很难保障，公民必须关心、依循法律参与，提防权力被误用。入世的基督徒不会拥抱逃避主义的无政府主义的概念，人类活在地上之城，却又向往上帝之城。",
        "愿上帝帮助我们，以天国的事为念，常有关怀世界，爱众人的心（from self to world）。上帝之城与世界之城的双城记，其实也体现在我们的价值观与周遭事务，例如，同性婚姻、性教育课程、美中贸易战、成都教案，是否应该抵制华为手机……等等。",
        "狄更斯在《双城记》这样说：“那是最好的时代，那是最糟的时代；那是智慧的年头，那是愚昧的年头；那是信仰的时期，那是怀疑的时期；那是光明的季节，那是黑暗的季节；那是希望的春天，那是失望的冬天；我们全都奔向天堂，又全都反其道而行——直奔地狱。简而言之，那时跟这时非常相像。”蒙恩得救的基督徒“照他的应许，盼望新天新地，有义居在其中。”（彼得后书3:13）",
        "《上帝之城》勉励我们，你我之所以生在世上，都是为了完成一个更高的目标。“你叫他（人类）比天使微小一点，并赐他荣耀尊贵的冠冕；你派他管理你手所造的，使万物都服在他的脚下。”（参诗篇8:5）可见主耶稣重视个人的尊严与价值，当基督呼召人跟随他，他要我们从人群中出来，成为明光照耀世界之城的见证，广传福音，直到见主面的日子。",
        ""
    ]
}
