{
    "volume": "59",
    "id": "9_movie_t",
    "character": "traditional",
    "category": "電影評論",
    "title": "地球從不流浪是迷失的人心在流浪——評影片《流浪地球》",
    "author": "嚴行",
    "content": [
        "唯有自己是浪子的時候，才會構想出讓地球流浪這樣的念頭；唯有自己是不肯悔改的浪子時，才會以為漂向未知的太空深處不僅是個好主意，甚至還可以當成拯救。",
        "影片《流浪地球》的主題其實比它的大片效應更值得探討。因為問題不在於它虛構了一場的災難，讓人直觀地看見不可能看到的宇宙浩劫，並將此當成開心一刻，而在於它何以建構這樣的宇宙模型以及地球危機，何以用片中的方式化解災難，何以用投奔比鄰星當成光明的希望。它帶來的絕不僅僅是奇思異想，需要追問這些奇思異想背後的想像力根源是什麼。這才是關鍵所在。",
        "幻想肇始於科學？還是罪性中的恐懼？",
        "表面地看，似乎，影片想像力源于現代物理學新知。相對論帶來的宇宙研究突破替人插上了想像的翅膀，刺激人萌發出如此懸想。",
        "如今人類對天文學的瞭解，基本都始於愛因斯坦發現相對論之後，不足百年。1938年人們才知道太陽發光發熱的原因是由於核聚變（這一知識迅速轉化成另一種現實：7年後，造出了原子彈，12年後造出了氫彈）。搞清太陽的原理，人們很容易地測算出太陽的壽命，它大約還有50－60億年可活。“杞人憂天”不是無稽之談了，它可能真是未來的事實。好在，那日子還很遠，今天的人們仍然可以在“我死後哪管洪水滔天”的心態下，照舊而活。不僅如此，那場不至於把自己捲入海底的“洪水滔天”，還能娛樂我們呢。",
        "<9_movie_t_images/9_movie_t_img1.jpeg>",
        "《流浪地球》就依據天體物理的知識，和人們對災難的喜聞樂見之心，將二者結合起來，打造出這部科幻大片。原著作者與導演一起，把發生在50億年後的事情提前搬到了十幾年後，再由電腦模擬出天崩地陷的超現實景象，投射到大銀幕上，叫今天的觀眾震撼驚奇。果然，他們成功了，不僅收穫了令人稱奇的46億票房，還被譽為開創了中國科幻電影的新紀元。絕大多數觀眾亢奮歡呼，如同剛剛服過興奮劑。",
        "影片中，太陽垂垂將死、地球危在旦夕，人類已經死亡大半，餘下的也生存希望渺茫。地球好不容易被巨型發動機拖到了木星附近，希望借“引力彈弓”為逃離加速，卻陷於木星引力場中，即將遭遇滅頂之災。木星著名的大紅斑如一隻恐怖的巨眼，對地球虎視眈眈……。",
        "《流浪地球》裡可怕的景象，不止是噱頭，正是失樂園後人類心底最古老的恐懼感。對存在、對死亡、對未來、對永恆，全都心懷戰慄，因為這一切都是人既不能解釋，也不能把握的。",
        "老子說：“天地不仁，以萬物為芻狗”，對於不信上帝的人來說，這就是對災難的理解與說明。人被拋置在一個冷漠無情的世界上，猶如時間的人質，他們的悲歡離合，生生死死，都屬無奈。老子在這句話裡，先於西方存在主義哲學兩千年，道出了世界的荒謬與人生的痛苦。剖開這句話，你會看到，其對苦難的認識，首先就是排除掉人自身的罪性，然後將不幸的根源全推到造物主那裡。因為，他們不相信恩典，不相信自己是被深深眷顧的。",
        "《流浪地球》裡的世界，是沒有上帝的世界。流浪在茫茫太空中的地球，如宇宙的孤兒，地球上的眾生，如哀哀待斃的螻蟻。這就是唯物主義宇宙觀最為直接清晰的寫照！一個沒有確定性的世界，是無可憑據無可倚靠的世界。",
        "拯救依靠偶然？還是依靠必然？",
        "雖然影片一如既往地表達了“人定勝天”的官方意識形態，但其中破綻百出、莫名其妙的“偶然”，仍然告訴觀眾，所謂“人定勝天”裡，沒有必然。影片中地球脫離危局，靠的是什麼？是偶然。偶然有個叛逆少年劉啟想從地下城上到地面去，偶然他還是個智商超高的天才，偶然全世界只他一個人想出了引爆木星的主意，於是地球憑這些偶然得以獲得“最後一分鐘拯救”。",
        "好險！在這一串脆弱的因果鏈中，只要任何一環裡的“偶然”偶然出了差錯，那就是滅頂之災、萬劫不復！",
        "“偶然”，是不值得相信的。活在《流浪地球》裡，就只能活在偶然裡，你只知災難近在眼前，卻不能確定拯救來自何方。你頭上的天、腳下的地，全都靠不住了；你向空中伸出求救的手臂，卻不知可以被誰拉住。你能指望那個存在於幾率中的“偶然”，肯定會冒出來把你拖到平安裡嗎？",
        "電影裡救援隊中途遇到巨大災難時，驚慌失措的救援人員茫然間急求牛爺（牛頓）、坦叔（愛因斯坦）、金哥（霍金）保佑。此刻，觀眾笑了，這笑是因為彼此心領神會：求他們？傻呀，他們不能救他。",
        "這笑點固然是導演刻意添上的，烘托氣氛的。但有人想過沒有，如果那拯救是真的？情況將會如何？這一反向追問，會讓人看到它背後隱蔽的真相：如果那拯救是真的，那它立刻就不是笑點了。真正的拯救，必叫故事轉向，情緒改變。它帶來的一定不是笑。因為感恩，從來不是用笑來表達的，是用眼淚。",
        "偶然就像平面與球相交的那個切點，站在平面上的人可能立穩一個瞬間，但他知道，他一定會摔下去的，摔下去才是必然。唯有那位創造人、也深知人心的上帝，以他確定性的真理不斷引導人，在聖經中留下了近四千個“必”字！詩篇說：“耶和華啊，你的話語安定在天，直到永遠！”這個才是必然。",
        "棄絕偶然，進入上帝的恩典的必然中，我們才有平安，蒙祝福。",
        "世界在它將亡之際，只有混亂，無人悔悟",
        "《流浪地球》所展示的末日世界的場景，在導演的理解中可能確實是真的。人類行將就木的前夜，仍是渾渾噩噩，毫無改變。地表已經被摧毀，全球人口只剩下不到一半，龜縮在地下城裡。這些人類的倖存者，就像挪亞大洪水前的世人，照常吃喝，醉生夢死。",
        "地下城燈紅酒綠，淩亂骯髒。這裡黑市交易，惡霸橫行，全然是一個藏汙納垢的所在。教師還是刻板地做著一如既往的說教，學生照舊滿口“假大空”的造句；就連那位最後成了人類救星的劉啟，也是通過行賄、造假的方式，私自帶上妹妹韓朵朵偷離地下城，升上地面。他一路破壞學校公物、偷車，肆意妄為，鑒於他成功地挽救了地球，他的諸多破壞規則不守法律的行為，全被合理化了。",
        "影片裡的人情關係，生硬無趣，有違常情，令人反感。劉培強為了讓兒子劉啟進入地下城避難，毫不遲疑地放棄病重的妻子，這與西方婚誓“無論富裕或貧窮、疾病還是健康……直到死亡將我們分開”所表達的忠貞相愛何等背離！劉啟對撫養他長大的外公一口一個“老東西”，讓觀眾完全不能容忍。影片唯一一處顯示人與人感情的地方，是領航員劉培強對兒子的關切——他的兒子——而不是那個收養的女兒韓朵朵。這一點倒是很符合中國國情，比那個反復出現的北京交通委提醒“道路千萬條，安全第一條……”有文化意義。",
        "<9_movie_t_images/9_movie_t_img2.jpeg>",
        "《流浪地球》的末世景觀一片荒廢，影片裡無一人對當年美麗的地球有一絲懷念與回憶。唯有老外公指著上海的廢墟說：“那個時候，還沒有人關心太陽，大家都關心一種叫錢的東西。”此時此刻，他心裡懷念什麼呢？他懷念“蔥花面”的味道（多麼像過了紅海的以色列人懷念埃及的韭菜蔥蒜啊）。多麼乏味，哪怕有一個人思念一朵野花呢！",
        "整部影片，主角的豪言壯語、旁白的悲壯之氣，都掩飾不住內涵蒼白、浮誇與矯情。不明白生命的真正意義，何來拯救？作者與導演的唯物主義人生觀，讓他們所看見的生命，只不過是物質化的生命，並且是可以優化計算取捨的生命。曾經，作者劉慈欣接受江曉原教授訪談時，指著身邊的女記者問他：“假如世界末日了，咱倆必須吃了她才能生存下去，你吃嗎？”江曉原教授回答說：“如果吃，就把人性丟了。”這段對話裡，劉慈欣的提問，令人驚心。",
        "可以理解，如此作者和導演拍出的影片，給人們提供的拯救是什麼貨色。那就是“好死不如賴活著”，單單停留在活下去的層面上：讓地球可以存在下去，讓人類可以延續下去。救出來，活下去，不過是為著像從前一樣活著，毫無改變地活著，完全以活命為目的，只在乎肉體的得救，不在乎靈性。僅此而已。",
        "影片從未提到過靈魂，即使在最後的時刻，靈魂仍然沒有安放的位置。一部《流浪地球》，何等可憐啊！就算救得了地球，也救不了人心；逃得出太陽系，逃不出罪性！",
        "上帝創造天地：唯有愛與恩典不可辜負",
        "科學發展至今，天文學家已經可以發現百億光年之遠的星系，卻沒有找到一顆有著類似地球生態系統的星球。因為它是上帝特別的創造與揀選。地球在宇宙中的獨特性、它與太陽月亮的距離、自轉的傾角、大氣層、磁場、海洋、豐富的元素、能源、礦藏、不可勝數的動植物……，都在顯出上帝設計的完善，以及深存的恩典。地球的美麗，也是任何其它星球所不具備的。這一切，既不出於偶然、自然，也不出於進化、演變，而是上帝美意。萊布尼茲在他的《神義論》中指出，我們所處的是“眾多的世界中最好的世界”。你不可能在這之外找到更好的所在了！",
        "宇航員與天文學家知道，外太空是何等危險的所在。黑暗、接近絕對零度的低溫、宇宙射線……，完全是生命不能存活的地方。論到星球，銀河系已發現恒星約兩千億顆，卻沒有找到一顆符合人類居住條件的星球。在宇宙的大背景下考察生命，你會看到，人是比溫室花朵更軟弱的存在。空氣中氮氧比例要合適，環境的溫度要合宜，此外，磁場強度、海洋酸度、重力、亮度、輻射……，任何一樣稍有偏差，生命都無法保持。時至今日，人類在外星球上連一棵草都未曾找到，何談星系移民呢？影片中把那顆迄今人類所知甚微的彼鄰星當成希望，真是癡人說夢。影片的幾項主要科幻依據如“太陽氦閃”、“引力彈弓”、“洛希極限”全都有嚴重錯誤，是作者與導演的硬性規定，與科幻毫不沾邊。",
        "聖經充滿深情地告訴世人：“耶和華用能力創造大地，用智慧建立世界，用聰明鋪張穹蒼。”（耶利米書10:12）打開創世記，你會看到上帝如何為人創造這世界，他精心地分開光暗，一一佈置天上萬象，日月星辰。創世記１：14說，上帝“就把這些光擺列在天空、普照在地上”。透過“普照在地上”一語，你能分明認出上帝的美意：日月眾星，原本全是為著“地”而設置，而“地”又是為“人”預備的，這一切無不蘊含著神對人的愛！無怪大衛仰觀天宇，“看你指頭所造的天，並你所陳設的月亮星宿”，之後由衷發出感歎：“人算什麼？你竟顧念他，世人算什麼？你竟眷顧他。”",
        "察看宇宙萬物，“我們因著信就知道諸世界是藉上帝的話造成的。這樣，所看見的並不是從顯然之物造出來的。”（希伯來書11:3）並且，“神愛世人”，不僅顧念人所需要的生態環境，更要救拔人脫離罪與死的絕境。因此，神“甚至賜下他的獨生子，叫一切信他的，不至滅亡，反得永生”。這才是眷愛，這才是拯救！而這，也是《流浪地球》的作者和導演所不明白的。",
        "所以他們鏡頭下的地球破敗荒涼，有如垃圾場，連斷壁殘垣都封凍在灰白色的冰磧灰塵之中，以至人不穿戴太空服無法生存。地球，這個上帝交托人居住的至美家園，被《流浪地球》拍得猶如廢土世界。",
        "如果說，《流浪地球》還有它的價值，那就是它只對了一點：萬物的結局近了……。與電影裡所描述的相類似，有一天，人將會看到，“天上的萬象都要消沒，天被卷起，好像書卷，其上的萬象要殘敗”（以賽亞書34：4），到那日，“人定勝天”必然破產，除了悔改信主的，無人可以逃脫！",
        "尚處恩典中的人們，須要看清末世的真相，“總要趁著還有今日”，救自己脫離這彎曲背謬的世代！上帝長闊高深的浩大恩典，將引領你走向耶穌基督。打開聖經，你將從第一句，看見那充充滿滿有慈愛與良善的偉大真理：",
        "起初，神創造天地……",
        "",
        "（嚴行姐妹在士嘉堡國語堂聚會。）"
    ]
}
