{
   "category": "回乡见证",
   "title": "回国见证三个一",
   "author": "李关世",
   "content": [
       "",
       "  这次回国70天，作为一个实习神学生，无论在山东、沈阳，还是在家乡岳阳，都感受到国内弟兄姊妹对基督信仰的火热心肠，也看到了神学教育的复兴、使徒教导的复兴、基督教会的复兴。",
       "",
       "  一座福音复兴的城市",
       "",
       "  2016年底我回到阔别五年的家乡岳阳，一下车就感到震惊，呈现在眼前的是一排排摩天大楼，过去只在香港见得到。这还是我生活了30多年的家乡吗？仅仅5年而已，我竟然分不清方向，找不到回家的路。虽然有倒时差的迷糊，但变化也是今非昔比。一百年前岳阳有过基督教会的兴旺，当时有教堂、教会学校、教会医院。但因为众所周知的原因，从上世纪五十年代起基督教好像无影无",
       "￼",
       "踪了。五年前离开岳阳时，我仅知道一座政府修复的天岳山基督教堂，那是一间三自基督教堂，接触过的只有一家10多人聚会的家庭教会。我那时虽然已经决志信主，但从不敢公开告诉别人自己的基督徒身份。这次回岳阳前，我有意将自己的微信名在实名前加上“基督徒”三字以作信仰表白，还真因此有一些主内弟兄姊妹联系我。原来同事中有基督徒，同学中有一些是基督徒子女，还有一些同学是文化基督徒。外表虽然看不到多少基督教的标志，但我感觉到了岳阳基督教家庭教会正在复兴的浪潮。我这次拜访过的家庭教会就有五家，规模有10多人的，50多人的，100多人的，也有200多人的。只是这些教会的敬拜堂都没有明显的标志，也不是单独的建筑物，隐藏在住宅区或商业区内。没有人带领，陌生人很难发现很难找到。岳阳市最大的家庭教会“求真恩典基督教会”，就坐落在市中心，火车站对面的商业城内，是交通最便利的黄金地段。一般聚会200多人，敬拜堂能够容纳近400人。正如这家教会的名字，他们的敬拜堂完全是神的恩典。该商业城是九十年代岳阳兴建的第一座大型商业城，也许门店主权分散，也许是配套设施落后等原因，商业经营一直不景气，而福音在这里却十分兴旺。现在整个商业城最大的业务就是福音事工，真是神奇妙的作为。岳阳磐石圣经教会开展的戒毒事工和教育事工初见成效，他们开办的教会学校范围从小学到高中，第一位毕业生已经被美国的一所教会大学录取。我们有时坐在公交车上与邻座交谈，就可能发现车上还有乘客也是基督徒，他们（她们）会像见到亲人一样高兴，同声一起赞美神。",
       "",
       "  一家真正的家庭教会",
       "",
       "  坐落在沈阳市五爱市场的晨星教会，是一家培训式家庭教会；也是一家效法使徒时代凡物公用的家庭教会。他们真的是面向世界死，向着基督活。作为培训式教会，前后有200多人来参加培训，大多数没有留下来。现在留下来的40多人是经历大浪淘沙一样，经过许多风浪后，仍然坚持留下来的。他们非常委身于耶稣基督，也委身这间教会，既顺服主基督也彼此顺服。学员也是会友，教会就是一个大家庭，大家一起学习，一起劳动，一起生活。他们每天早晨6：00起床，开始晨祷，直到晚上10:00，都有统一安排的培训或工作或事奉。这家教会由李老师和毛老师夫妇俩带领，他们的女儿和女婿经营一家餐馆，其收入维持家庭生活，也支持教会运作。刘执事和我一样曾是税吏，现在是退休税务干部，他们教会还有一位黄弟兄也是退休税务干部。",
       "",
       "  刘弟兄是1996年从部队转业到税务局的。他讲自己信主的经过，完全是神的恩典。他在部队里是后勤管理部门，是很有权柄的部门。通过关系想进地方税务局，对方答应，录取考试只是走过场。但因为有人告状，录取考试要来真格的，他一下就懵了，也恼了。因为没有做准备，心里烦躁，就决定随意拿一本书预备。谁知道拿到的是一本圣经，那是别人送礼送来的。他就读创世记，读了两章，他的心情就平静了，他再拿一本书读，是一本复习资料，他就专心读这本书。后来他以高分实打实考进地方税务局。他自己感到这是神的恩典，是神奇妙的作为。这时恰巧有一位姊妹来邀他去教会，他就这样开始参加基督徒聚会。他现在是教会的主要同工，除了参加培训，他还带领一些弟兄姊妹经营一家面馆，自己做面条、饺子出售，为教会增加收入。他分享说这都是神的奇妙工作，让他除掉骄傲的心和面子观念。因为他原来是管理餐饮业的税务干部，现在自己动手包饺子作面条，变成餐饮业的业主了，被原来税务部门的同事们管理了。他特别谈到，在督责过程中，要有忍耐和等待，通过祷告让神预备对方悔改的心。他曾经为一个姊妹祷告半年，然后感到圣灵的催逼，才去督责，就是指出这位姊妹总是在其他弟兄姊妹对她提出不同意见时，不论对错总是立刻反驳。李老师、毛老师他们真正是有基督的爱，完全奉献，没有自我，只有教会。李老师他们家虽然有一套房子，但房子里住着的除了他们家里的4人，还有4位会友。这些弟兄姊妹是他们开放家庭，一味的款待的客人，长期同吃同住的会友。晨星教会的运作情况说出来很多人都不相信。主内弟兄姊妹能够比家人更和谐地生活在一起，真是神的工作，在人不能，在神凡事都能。",
       "",
       "  一所修道式的神学院",
       "",
       "  山东合兴神学院位于一座小镇上，是一位牧师将自己家庭的整个院子奉献出来作神学院的教室和宿舍，他还要负责协调周边关系，保障学校安全，供应学生生活需要。40多位学生都是年轻人，大多数是中学的基础，也有几个是大学毕业后来神学院读书的。年龄大多数在20岁左右，他们坚持每天阅读圣经40章，并背诵一些金句。该神学院注重诗歌敬拜的培训，学生学习热情也很高，大多数学生都会一、二种乐器。负责管理带领的三位同工也很年轻，都只有20多岁，但他们的属灵生命很成熟，能够以身作则，作他人的榜样，又能够用温柔的爱心关顾其他同学。该神学院原来是办在北京，因为学生吵闹被举报搬迁到这个小镇上。这地方偏僻，物品便宜，民风淳朴，能够容纳这班学生，而且生活费用很低，一天一人10元人民币就够了。伙食还不错，早晨每人有一个鸡蛋，中餐晚餐的菜常常素中带荤。神学院有一位老姊妹负责食堂，但大多数事务都是学生自己动手。采购蔬菜等厨房用品、清洗厨房碗筷、装卸煤炭烧锅炉、清洁教室宿舍卫生间等等日常事务，都是神学院学生轮流值日完成。虽然没有明确地使用修道院的精神办学，但相比他们的同龄人，他们真是有追求能吃苦的基督门徒。他们的动手能力、生活方式，特别是生活态度，还真像是一所修道式的神学院。愿神大大的使用这所神学院和这里的学生。",
       "",
       "  （李弟兄今年刚从恩福神学院毕业，目前是加拿大校园福音团契宣教士。）",
       "",
       "   "
   ]
}
