{
   "volume": "5",
   "id": "2_xiezhangxiang_s",
   "character": "simplified",
   "category": "生命轨迹",
   "title": "“火里抽出来的一根柴” - 一位罪人的感恩见证",
   "author": "谢章响",
   "content": [
       "正如许多基督徒一样，当他们回想起信主经过的时候，都感到很诧异，都难以相信有那么一天自己也会信主。我也是如此。记得第一次听到基督教神的时候，心里不知道有多么的反对，简直是从心底里瞧不起。不是有人说“上帝死了”吗？怎么还会有那么愚昧的人去信他呢？诸如此类亵渎上帝的话，说了很多。上帝真是怜悯我，祂体恤我不过是个不知死活的罪人，是地上的尘土而已。每一次想起祂的拯救，内心都是万分的感恩。",
       " ",
       "“你的行动，你的作为，招惹这事，这是你罪恶的结果，实在是苦，是害及你心了！”（耶利米书4:18）",
       "我是出生在福建省长乐市的一个贫苦的农村家庭，从小就感受到油盐酱醋的不容易，常听到父母商量要到谁那里去借钱，借米，所以从小就想有一天能够出人头地，光宗耀祖。因为是家里唯一的男孩子，出生不久，母亲就把我许给村里的那些特别“灵”的偶像做“干儿子”，期望在“神”那里可以得到保护。从此我就在香火和偶像环绕中成长。记得还在襁褓中的时候。有一天深夜，邻居家中着火，我在睡梦中忽然听到碰撞声，就大哭起来，母亲不知发生什么事，就一古脑儿地连着襁褓带着我冲出来，却因此发现了火灾，也救了大家。我也就因此很相信那些偶像，懂事后常常参加村里拜“神”的活动。一直到我读高一的那年。那时候我还在学校寄宿。",
       "￼",
       "有一天，一个远房亲戚骑自行车到学校找我，他说，“你爸爸死了”，我很长时间都缓不过气来，一两年我都不能接受这个事实。无论睡梦中或潜意识里，我都觉得他还活着。当时是多么希望有神，因为我想如果有神，那就有鬼，那么爸爸就可以常常回家看我们。因为爸爸自杀的缘故，村里其他人背后对我们家有百般的议论，指责和轻视。那时真正感受到人情的淡薄和人性的丑陋。",
       "不幸的事又接二连三地发生了。本来就不爱讲话的我就变得更加封闭自己了。心里充满了忧伤，愤恨，压抑。所以我很早就学会了抽烟，喝酒，赌博。母亲知道我心情不好，也就没阻止我。感谢上帝，在没有人知道危险的时候，唯有祂却在暗中保护我好叫我有一天认识祂。",
       " ",
       " “他从祸坑里，从淤泥中把我拉上来，使我的脚立在磐石上，使我脚步稳当。” （诗篇40:2）",
       "为了让人瞧得起，母亲就帮我借了高利贷让我去偷渡到其它国家。在途中逗留的九个月里，除了各样的艰辛万苦外，还看到很多凶杀，竞争，卖淫，嫖妓等各样堕落的人性。当时被关押了差不多三个月，整个人都麻木了。好不容易到了温哥华，一进关就按蛇头所吩咐的去申报难民。当时也不觉得那是撒谎，也不觉得编故事有不对之处，只是惟恐骗得不够高明，怕被人一下子就识破。",
       "后来来到多伦多，跟几位基督徒的同乡住在一起，却一点都没受到他们的影响。记得一九九五年的一个星期二，华人福音堂国语堂的黄文超牧师在他办公室特别约见我，给我传福音。我就问他说，“如果神是真实的，那叫他显现给我看，我就马上信。”当时我也忘了黄牧师是怎么回答我的，其实他说什么都不重要了，因为我觉得这么简单明了的逻辑，他都不懂。我封闭了我的耳朵和心窍，什么都听不进去。",
       "后来有三年之久都没踏进教会一步，我想我要靠着自己的力量和奋斗，一定能在国外做一番事业。没想到事与愿违，我的难民审讯竟然没有通过。我当时觉得我演的故事非常成功，甚至在法庭上，当法官要我发誓，问我是手按圣经，还是手按着自己的良心。为了讨法官的欢心，我竟然手按圣经发假誓。感谢主，祂没有让我在自己的诡诈上深陷下去。后来又不明不白地陷入一个情网之中，不能自拔。那时心里充满了嫉恨，苦毒，和绝望，再加上工作和巨额债务的压力，我内心实在是受不了了。但我在那班基督徒面前，却装着若无其事，强装着笑脸。可一回到自己房间，就蒙头大哭。当时，一位基督徒的阿姨就一直开始为我祷告，因为她看到我一天一天地瘦下去，怕我会活不久 （这事是我信主后才知道的）。",
       " ",
       "“神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入，剖开，连心中的思念和主意都能辨明。”（希伯来书4:12）",
       "我虽经历那么多的挫折和困苦，现在回想起来却都是神的恩典和怜悯。若不是这些责打，我还是不会承认自己是个罪人，也不知道什么叫作真正的“罪”。其实我很明白很多事情靠自己是无法控制。也差不多是在那段时候，我在一个韩国人的水果店上班。老板一家都是基督徒。刚好有机会跟老板的女婿一起工作了几个月，知道他是一个韩国教会青年团契的导师。当时很想学英语，马上心里就有个歪点子出来：我如果跟他讲圣经的东西，一定可以引出他很多的话题，那我不就可以很好地练习我的口语了？说干就干，我马上向那位为我祷告的阿姨，要了一本中英文的圣经。我就开始常常“读”圣经了。",
       "没想到通过一段时间的会话练习，那位老板的女婿竟也回答了一些我平常生活和生命中觉得很困惑的问题。更奇妙的是，圣经的话语深深吸引了我。当我读到希伯来书第十一章“因着信”的时候，我竟然非常认同那些话，也着实对我的处境有很大的鼓励。我也第一次发现到圣经并不是我所想象中的那么荒谬。有一天在水果店，不知什么原因，想到自己的处境，竟悲从心来，在那里不住地流眼泪，喃喃自语，可能算是我第一次的“祷告”吧。不记得说了些什么，只记得自己感到非常的卑微，一直重复说自己对很多事情都无能为力，并且对很多事情好象都看得很“准”，做起来却都“歪”了。",
       "￼",
       "是神的话，把我带进一个我从来都没经验过的世界。我就开始学习祷告。很想祷告，却不知道怎么祷告，就问那位阿姨是否有专门祷告的书。不知什么原因，没找到这一类书。没办法，我就只好模仿圣经中的祷告。没想到一段时间后，奇妙的事发生了，我脸上竟然有了笑容，也能开怀大笑，我已经好久没这么笑过了。我的那些重担竟然也没有那么重了。感谢主，他让我第一次尝到主恩的滋味。那是一种太明显的对比。一种是重压之下的愁苦，嫉妒，怨恨……, 另一种是喜乐，轻松和平静。我实在是渴慕后面这种生活，也希望这种状态能够持久。只是那时我还没明白耶稣基督的救恩，还没看到自己的罪恶和丑陋。",
       "一位自称是“基督徒”的朋友，应允帮我办永久居民身份的时候，为了讨好他，第一次跟他去他的教会，当天就在那里受洗。我实在是个弯曲背谬的人，但神却实在是爱的神，祂知道我的需要，引导我再一次地踏进了华人福音堂。我也在那里认识了一位弟兄，他常常跟我一起祷告，还借我一套唐崇荣牧师的神学讲座和一些著名基督徒的传记看。我的眼界一下子被打开了。原来世界上还有这么多的基督徒啊！有一天主日，牧师的信息是讲耶稣受难。当他讲到群众包围着主耶稣，疯狂地喊叫，“钉死祂，钉死祂”的时候，我忽然意识到，如果我在群众当中，我也会这样喊叫的。我哭了，我从那一刻起知道自己是个罪人。我也渐渐看到自己有更多的罪：自私，嫉妒，自以为是，骄傲，淫秽……, 也开始醒悟过来。原来正是那些罪使我活得那么的痛苦。",
       "感谢主，是祂的怜悯，祂救了我这样一个最不配的，罪人中的罪魁，祂也帮助我建立了信心，赐给我力量让我戒掉了抽烟，喝酒，和赌博，更帮助我去对付自己肉体的私欲，就是那些外面看不到的却真正捆绑我，害死我的罪恶的本性。二零零二年三月三十一日复活节主日，我在华人福音堂真正经历生命洗礼，一个“老我”死去，一个新生命复活。在同年七月份的门训营中主呼召我来到祂的祭坛前完全放下自己，奉献我自己。我将有心志全人全时间事奉主。",
       "感谢神救我脱离黑暗和死亡，赐给我全新的生命，愿我一生记得祂的恩典，不作一个忘恩负义的人；也愿我余下的光阴，为祂全数所用，不做他用。",
       " ",
       "（谢章响弟兄目前是神学生，在华人福音堂国语星期三晚堂聚会和服事。）"
   ]
}
