{
   "volume": "5",
   "id": "5_ruyi_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "没有阿爸父,就没有他们的今天",
   "author": "如一 任晓红",
   "content": [
       "“除你以外，在天上我还能有谁？除你以外，在地上我别无眷恋。除你以外，有谁能擦干我眼泪？除你以外，有谁能带给我安慰？……”",
       "     真道堂有一对朴实平易、和蔼可亲的老弟兄老姐妹。他们每个主日总是最早来到教会，忙着搬椅子，摆放圣经，在街边挂华人福音堂的标牌，分发程序单, 准备茶点等等。周复一周，年复一年，不论酷暑寒冬，风雨霜雪，他们从不迟到缺席。曾有几次，教会大门还没开，他们就在门外等候多时了。他们就是尊敬的叶根源弟兄和季秀英姐妹，被大家亲切地称为“叶伯伯、叶妈妈”。",
       "     有一天主日崇拜之后，我们和叶伯伯、叶妈妈约好去他们家里采访，听一听两个老人家信主前后的经历。记得那天主日信息的题目是“我的家乡在哪里”。当我们提及时，叶伯伯、叶妈妈对此深有感触。从小就失去了亲生父母，后来又饱尝了人生苦难的叶伯伯、叶妈妈，他们一直都在渴望有爱的滋养、家的温暖，一直在寻找真正生命里的归属和依靠。如今，这对老人在主里终于可以喜乐满怀地说：我们有了在天上的阿爸父，我们生活在最美的神家里！那里就是我真正的故乡！",
       "     在叶伯伯家里，两位老人从他们的亲身经历谈到人生的不幸和悲苦，但也深深感受到了主的爱是怎样安慰和改变了这对“苦命人”的心……",
       " ",
       "一对苦命人",
       "     说起他们的生世，叶妈妈感慨地说：“我俩是一对苦命人”。叶妈妈三岁丧母、六岁丧父，跟着祖父母在乡下种田谋生。“要是我爸爸活着，我可能还有机会去读书识字呢。”可生活的重担就这样早早地落到一个虽然聪慧却没人供养读书的女孩子身上。她后来进了上海城里一家工厂做工，直到退休。",
       "     叶伯伯自己就根本就不知亲生父母是谁。他很小就被养父母以法币领走。这是他长大后偶然在一次翻看家里的书本时从一张字条上才得知的。自此他就渴望找到自己的亲身父母。虽通过各种途径打听、寻找，但当一个知情人带他找到亲身父母的故居时，那里已变为废墟，早已被拆迁了。从此，就在叶伯伯的生命中留下了一个解不开的心结：一直觉得自己是不识父母为谁的孤儿。叶伯伯小时候只读到小学四年级家里就无钱再供他上学了。叶妈妈更是从来没有机会上过学。他们一辈子靠辛勤打工，养儿养女，维持一家生计。",
       "     一九九二年，移民到加拿大的小女儿和女婿一家给他们办移民来到这里。本想以后的日子可以安定下来。不料来后仅两年多，女儿身患重病，手术无效，竟然撒手人寰。他们面对这个晴天辟雳，强忍着白发人送黑发人的惨景，二老真是悲痛欲绝。叶妈妈自己也因爱女丧生，精神受刺激过度而半身麻木，瘫痪在床, 连生活都不能自理。",
       " ",
       "天父成为孤苦人的依靠",
       "     在他们女儿病重期间，文牧师和国语下午堂的杨映红姐妹分别前去他们家探访，向他们传福音。感谢主！他们的女儿很快决志归主。文牧师和教会其他弟兄姐妹们为他们的女儿办后事中，叶妈妈深感人生的坎坷和人的软弱无力，并表示愿意相信耶稣，依靠这位生命的救主，并请牧师带她做了决志祷告。",
       "     神的作为是奇妙的。神对他的儿女有不同的计划和时间表。每个人都有不同的信主经历。在叶妈妈的带领下，叶伯伯随后也信主了。",
       "     叶伯伯和叶妈妈由于女儿去世，女婿当时身体也不好，感到不能在国外继续待下去了，就决定攒些路费回国。叶妈妈当时找到一份家庭帮工，每月有六七百元收入。他们原打算有了机票钱就回上海老家。在神的带领下，一家旅店有两个空缺位子。他们就在那里辛勤工作了五年，直到退休为止。",
       "     他们不断地感谢神，认为：虽然我们没有多少文化教育水平，但神仍为我们在人生地不熟的这里预备一份工作，后来又申请到老人房和老年金。我们现在能在加国安享晚年，这实在都是神的恩典。",
       " ",
       "一心向主乐于事奉",
       "     一九九九年十月十日感恩节对他们来说，是个永远难忘的日子。那天，他们在众人面前见证下受洗归主，从此开始了一种完全不同的新生活。",
       "     从那时起，他们夫妇俩每天一起读两三章圣经, 叶妈妈还天天抄写圣经。那一笔一划、工工整整抄写的经文，凝聚了这对夫妇对主的无限深情。每天早上，他们祷告，然后锻炼身体，心里充满了喜乐。身体状况也比以前好多了。叶妈妈过去有心脏病和腰腿疼痛等疾病，现在都完全好了。看她那腰板挺直、手脚麻利的样子，真的很难想象她以前病痛缠身的状况。",
       "     他们不仅积极参加教会事奉和崇拜，也参加团契和查经小组活动。他们不断以他们从神那里领受到的爱来关心周围的人，给邻舍和认识的朋友传福音并将他们带到教会里。他们常常不仅为自己的事,也为别人的事在神面前祷告。他们家里桌子上有两个的镜框，一个写着“常常祷告，不可灰心”，另一个写着“要常常喜乐，不住地祷告，凡事谢恩”。他们最爱唱的诗歌是《阿爸父》，因为他们深知若没有天上的阿爸父眷恋看顾，就没有他们今天。 ",
       "     感谢赞美我们的主神！",
       " ",
       " "
   ]
}
