{
   "volume": "45",
   "id": "11_jfyjhy_s",
   "character": "simplified",
   "category": "读经分享",
   "title": "读诗篇第一篇",
   "author": "贾锋瑜、霍宏彦",
   "content": [
       "  经文：不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位，惟喜爱耶和华的律法，昼夜思想，这人便为有福！他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所做的尽都顺利。恶人并不是这样，乃像糠秕被风吹散。因此，当审判的时候，恶人必站立不住；罪人在义人的会中也是如此。因为耶和华知道义人的道路；恶人的道路却必灭亡。（诗篇1:1-6）",
       "",
       "  贾牧师：",
       "",
       "  诗篇第一篇是智慧诗。它为整本诗篇开篇定位。作者首先提出的是“恶人、罪人、亵慢人（the ungodly, sinners, the scornful）”和“义人（the righteous）”的人生分别。什么是恶人、罪人？圣经上说“罪”，我们照中文常识理解就以为首要是moral sin（道德层面上的罪）。但圣经上说罪的时候，无论是旧约还是新约，首先不是道德层面的。在旧约圣经中创世记一开篇，罪的开始是人不愿意以创造主上帝的生命性情和他在永恒里创造人类的目的而活，人背离上帝，偏行己路。新约圣经罗马书使徒保罗解释福音，开篇第一章就指出：“他们将上帝的真实变为虚谎，去敬拜事奉受造之物，不敬奉那造物的主——主乃是可称颂的，直到永远。阿们！”（罗马书1:25）",
       "",
       "  人的",
       "",
       "生命方向究竟首要是为造物主而活，还是首要是为被造之物（活着为自己的私欲、世界的潮流、今生的骄傲...）？人以为罪只是道德层面上的时候，很容易信仰只落在宗教层面上，以为信耶稣首要是做“好”人，使他们道德上得到升华。他们不明白罪的根本问题是我们的生命方向问题，我们人生的其他问题，包括道德达不到上帝的标准等问题都是从这个问题开始的。人得救的第一步是要愿意认罪，悔改转向。诗篇第一篇开篇讲到真正蒙上帝祝福的人是什么样的。今天很多人想得到上天的祝福，可惜他们“上天无路”，找不到真正的门。",
       "",
       "  圣经将我们在慈爱公义的永生上帝面前真正蒙福的路指出来：第一节诗人从反面描绘什么是义人：他们不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。英文看得更清楚些：Blessed is the man who does not walk in the counsel of the wicked, or stand in the way of sinners, or sit in the seat of mockers. 圣经中用“walk”这个词的时候往往表示一个人行事为人。义人在行事为人中不询问不跟从那些对上帝不敬虔的人的劝导。同时，义人不站在罪人的立场上，或是象他们一样亵慢讥笑上帝。",
       "",
       "  从第二节到第三节是从正面描绘什么是义人。请注意，诗篇作者在这里没有描绘义人的道德表现，而是讲到他们心里最深的喜悦是律法，即上帝的义的具体彰显。上帝看的不是外表，而是内心。许多人觉得作有道德的好人很累。甚至许多基督徒觉得作基督徒很累，因为有那么多律法上的束缚，还要付那么大的代价服侍上帝。其实，最本质的原因是我们人类内心常常不喜爱上帝的义。上帝创造人类的时候是照着他的形象造的。义是上帝的生命和统治的根基。人的生命在罪中被拆毁，在义中才能得建立。可惜的是，驱使人类的常常是私欲、今生，世界中的利。相反，我们常常对义感到束缚，心生厌烦。因此，我们要不作恶人，成为义人，首先必须将自己的内心真正不喜爱义的状态诚实地陈明在主面前，求主借着我们愿意悔改的心，和我们愿意坚定靠着圣灵对付罪的恒久祷告祈求，治死我们的“利”心，将饥渴慕义的心赐给我们。罪不会自动离开我们，如果基督徒没有按圣经履行自己要行的责任。这样，我们才能真正“惟喜爱律法”。",
       "",
       "  另外，难得的是这个“惟”字。许多基督徒的危险不是不愿意爱主，而是他们想既爱主，也同时另有所爱。可是圣经告诉我们，人非圣洁不能见神。这里的圣洁不是无罪，而是愿意单单将自己分别为圣，归主使用。“惟喜爱耶和华的律法，昼夜思想，这人便为有福”。谈完“心”里的喜爱对象，诗人马上谈到“思想”的对象和状态：昼夜思想上帝的律法。我们如果任凭自己的思想天马行空，为肉体安排，为今生谋算，我们的信仰就很容易落到表面上，甚至落空！",
       "",
       "  第三节描绘“义人”的福气。这福气是生命充满上帝的同在、滋润，结出圣灵的果子，生命力旺盛。“凡他所做的尽都顺利”说的不是我们世俗中的万事",
       "",
       "顺利，不遇到困难、不幸和险阻。而是在一切的事上，靠着爱他们的主，敬虔的义人都得胜有余了。",
       "",
       "  第四节和第五节描述恶人的状态。他们象糠秕一样空有其表，一旦患难、不幸、困难临到，他们的生命就在今生不堪一击，破碎无望，随风飘零了。人人都有一死，且死后有审判。在主的审判台前和义人集会中，他们无法站立。",
       "",
       "  第六节讲到上帝对敬虔的义人和不敬虔的人不同的对待。对敬虔的人是“老天有眼”：耶和华知道义人的道路。这里“知道”，英文NIV版本也翻译成“watch over”，即看顾保护。义人纵然经历他们人力不能渡过的患难，但耶和华的眼目定睛在他们身上劝诫他们，供应他们，在困境中更建立他们。而对不虔不敬的恶人，他们的道路也许暂时顺利发达，但是他们如昙花一现，终必消亡，无人纪念。",
       "",
       "  霍姐妹：",
       "",
       "  上帝教导我们什么是对的，就是义，要如何行得到建立；又警告说什么是错的，就是不义的，得罪他的，结果是被拆毁，被罪恶吞吃。",
       "",
       "  人信主了，生命方向不再是为利而活，转而为了神的义而活，就是服侍永生的上帝，活出创造我们的主上帝要我们彰显的他的荣耀。对付罪也是一个过程，也需要读经明白怎样履行自己的责任和圣灵同工。所以，原因很复杂，不能从表面现象论断人。不过，基督徒应该知道要真正有敬畏主的心，操练敬虔。否则做人的绊脚石是要在主面前负责的。",
       "",
       "  过去，我心里常常充满了苦毒、争竟、骄傲，不能控制怒气及论断别人。虽然每时刻都要和这些捆绑争斗，还是常常不知不觉地被这些东西控制，感觉心是被揪着的。",
       "",
       "  我立志要远离这些罪，靠自己努力得到一些改善，但不能从根本上解决。一有机会，这些东西就死灰复燃。现在我学习求上帝的圣灵帮助我向这些罪死，让基督耶稣在我里面活。这里的死，就是不对它作出反应，不去顺着它去思想和行动。这些罪常常反扑回来，我就祷告父神，帮助我打属灵的仗。每次都是苦战，因为旧我是喜欢这些罪，而且是有罪中之乐的。例如，觉得自己比别人强，自我满足，想要得到别人的称赞。这些是糖衣炮弹，是毁坏我们的，让人自我膨胀，尤其是以自我为中心，伤害自己，伤害别人。感谢神让我经历了圣灵改变生命的大能。现在，多数时间，当这种种的恶念一遇环境涌进我的头脑时，我就警告自己不要顺着这不义的、得罪神的念头思想，求神帮助我脱离这罪的捆绑。",
       "",
       "  让我们天天读神的话语，分享和互相劝勉，愿我们被神称义。让我们操练时时刻刻怀着恐惧战惊的心，全然摆上服侍神。每天早上求问神当做什么来服侍他，求主赐智慧和力量，圣灵的引领去完成神让我们做的善工。",
       "",
       "  （贾牧师在社区生命基督徒团契教会牧会，霍姐妹在同一教会聚会。）",
       "",
       "    "
   ]
}
