{
   "volume": "45",
   "id": "5_wuyiming_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "数算神的恩典",
   "author": "吴易明",
   "content": [
       "  2015年1月7号，我离开当时气温为零上20多度的广州，抵达零下25度的多伦多。访学加拿大是我多年的心愿，我在2014年有幸获得“中加交流学者”的称号，这不仅使我能在多伦多访学8个月，更重要的是主把我带到了华人福音堂，使我有机会与弟兄姊妹共同参与“提摩太团契”的服侍。",
       "  冬去秋来，转眼间就到了启程回国的时刻，我愿意与弟兄姊妹分享我的信仰心路历程，分享神在我身上所行的奇异恩典。",
       "  回想过去，有无限的感叹。认识主以前的我是令人羡慕的，一切貌似光鲜亮丽，不应该有任何劳苦愁烦。然而又有谁知道在我内心深处，有一个总也无法填满、无法排遣的虚空。为填满这个虚空，我设立一个个的目标去实现，却一次又一次落入所谓成功之后更为可怕的虚空中。我相信，我在信主前的这种状况肯定不是个案，而是有一些普遍性的。",
       "  正如传道书1:2-3，1：8所言，“传道者说：虚空的虚空，虚空的虚空，凡事都是虚空。人一切的劳碌，就是他在日光之下的劳碌，有什么益处呢？”，“万事令人厌烦，人不能说尽。眼看，看不饱；耳听，听不足。”这几段经文极为贴切地道尽了我当时的境况。",
       "<wuyiming1.jpg>",
       "  我在2003年博士毕业，当时刚满37岁，已经获得正教授职称。然而，短暂的欢喜之后又陷入了新一轮的空虚、彷徨、无聊的境况。想到也许离开熟悉的环境会让自己更充实些，于是我申请了国家留学基金委的美国项目。虽然“911”后美国访学指标收紧，然而我还是很顺利地获批。申请签证时，很多人劝我不要申请孩子的携签，因为当时远不如现在这般容易申请，然而我还是义无反顾地为儿子申请了J2签证，并顺利获批。就这样，我带着当年10岁的儿子，于2004年9月13号抵达美国密苏里州哥伦比亚市，我在密苏里大学（MU）作为期一年的访问学者，儿子在当地的一所小学上5年级。回头想来，我相信神在11年前把我带到美国一定有他的美意。神用他大能的手，用他的爱，拯救了我这样一个失丧的灵魂，让我真正明白活着的意义，不是为自己，而是为主做美好的见证。",
       "  我们第一次走进哥伦比亚华人教会，也是源于神奇的经历。2004年夏天，我们在北京美国驻华大使馆办理签证时，认识了一位准备到MU读博士的清华学生。他当年比我们先抵达哥伦比亚，由于大学公寓还没有开放，他在一位姊妹家里住了两周，姊妹一家给予热情、无私的接待，也邀请他参加周五团契。我猜想，也许这位博士生觉得要为这位姊妹做点什么，因此待我们一抵达哥伦比亚，他就迫不及待地邀请我们去参加周五的团契，并且告诉我们教会里提供美味的中国饭菜，还有很多有趣的活动，这点很吸引10岁的儿子。当时我们对教会的一切既陌生又好奇。当然，在无神论教育环境中成长的我是无法接受有神论的，因此大概有半年的时间，我们基本是冲着周五晚上有顿中国饭，同时能结交一些和我有一样背景的朋友，还有就是孤独的儿子，可以找到大小朋友玩而去参加团契的。至于饭后的Bible Study（查考圣经），我们似懂非懂，也没有太大兴趣了解。",
       "  日子在平淡中慢慢地度过，虽然教会的弟兄姊妹经常热情邀请我们参加各种活动，逢年过节还受邀到他们家去做客，然而我们总是抱着旁观者的、重在参与的心态欣然接受，一旦涉及信仰问题，我们总是采取回避的态度。当时的想法是，我们只是短暂在美国停留，很快就要回国，信主对我们不现实，也没有意义。即使如此，教会在每周五下午都会安排弟兄或姊妹接送我们去参加团契。当然，我们在周日一般是不参加主日敬拜的，觉得这是已经信主之人的事情，和我们没有什么关系，这种状况甚至持续到了我们决志信主以后。",
       "  虽然我们也觉得信主的人良善、乐于助人，我非常欣赏他们；同时，我认为自己做人的原则也是尽力与人为善。我也不认为自己是个罪人，最多承认是个经常犯错的普通人，我无法接受动不动就上纲上线的做法，我也不明白耶稣被钉十字架与我有什么关系。",
       "  我出生在一个知识分子家庭，父亲早年大学毕业，却没有赶上好的时代。由于家庭成分不好，父亲一直谨小慎微，唯唯诺诺，才躲过了历次政治运动。我们几个孩子从小被灌输的思想，就是凭本事吃饭，一切靠自己，不要依靠任何人；做个守法公民，尽力做善事，努力做个好人。我们从小刻苦努力，三兄妹都分别考上了大学，并先后继续学业，最终都获得了博士学位，并成为大学教授。这给父母带来了极大的安慰，同时也向周遭的世人证明，个人奋斗才是正道。",
       "  斗转星移，我们各自有了自己的家庭。表面上看，我们三个小家庭也是令人羡慕的。时光荏苒，随着父母的日渐老迈，一些现实问题也慢慢浮现。我们很听父母的话，尽力做个好人，可是我忽然发现，我们的“好”竟然是有限的，一旦涉及自己的利益，这种“好”就会大打折扣。现在回头想想，我们试图做好人的标准都是“人”定的，不是“神”定的。对于“罪”这个敏感词，我们一直唯恐不及，我们不敢、不愿承认自己是个罪人。其实我们内心一直充满骄傲，为自己的小小成就沾沾自喜，根本不知道这一切都是神所赐予的。在我们光鲜的外表下，隐藏着攀比、推诿、嫉妒、苦毒。因此面对一些现实问题时，我内心常常感到痛苦，虽然我想做个“好人”，可是我做得并不情愿，也不开心。正如保罗在罗马书中所言，在自己的生命中并无良善，立志行善由得我，只是行出来由不得我。我真是苦啊，谁能救我脱离这将死的身体？（参罗马书7：18；24）",
       "  直到2005年2月，按照儿子的说法，我们被教会姊妹“连哄带骗”地带到了“美中基督工人中心”参加福音营。当时从加州来了一支短宣队，冯秉诚牧师是讲员之一。我曾经读过冯牧师写的《游子吟》，当我和牧师交谈时，其实是把他当做令人尊敬和崇拜、但我却无法效法的名人。我的确有激动，但是没有感动。直到第二天早上，一个来自加州短宣队的姊妹，谈到她的信主过程和见证时，我的心弦才深深地被拨动。这是一个在台下看起来好普通的姊妹，然而当她一站在台上，我分明看到她脸上的荣光。当时一位慕道友问她，“你从厦门大学毕业，获得硕士学位，在美国又拿了博士学位，有个很好的工作，你为什么要信主呢？”我永远记得那位姊妹说的那段话：“是的，我在国内时的确获得了令人羡慕的一切，但是我一直觉得自己很空虚，就像浮萍，一直在飘，抓不住任何东西…”。不知为什么，当我听到这几句话时，眼泪无法抑制地掉了下来，而且想止也止不住，还怕别人看到，就一直低着头擦眼泪。那天晚上，一位来自短宣队的老姊妹，问我愿不愿意信主时，我轻轻地点了点头，姊妹就为我做了决志祷告。",
       "  当天晚上睡觉前，儿子非常紧张地问我，“妈妈，你是不是要信主？”我说是啊，儿子居然嚎啕大哭，边哭边说，“你要信主就是不要我和爸爸了，我总听到你们喊‘天父、天父’的。”我也抱着儿子哭着说，“妈妈就是为了要你和爸爸才愿意信主的，否则真不知活着的意义是什么。”是的，长期以来，我一直很努力地奋斗，为事业、为家庭，可是信主前的我如同盲人在黑暗中摸索，虽然没有濒临死亡，却因着内心的顽梗，不愿意接受这位至高真神，因而享受不到真正的平安与喜乐。",
       "  感谢主的保守，儿子在那次福音营会上也决志信主，回国后在他12岁那年受洗归入主的名下，从此也走上了追寻主的道路。如今儿子在美国普渡大学上四年级，进校伊始，他就参加了普渡华人基督徒团契的服侍，生命得以成长，不断见证主的荣耀。",
       "  记得我到教会后不久，就有姊妹告诉我说，“为了孩子，你也要信主”，当时我对这句话完全不理解；然而，现在我常常将这句话送给有孩子的同事、学生和朋友们。经上说，“教养孩童，使他走当行的道，就是到老他也不偏离。”（箴言22:6）。基督赐福他们，用他完全神圣的大能和权柄来赐福，也就是给予我们的孩子神圣的悦纳和益处：“人要因他蒙福，万国要称他有福。”（诗篇72:17下）基督能够赐福我们把孩子带到他面前的努力，并用他的圣道和圣灵吸引他们，在他们心里生发真正的信心、用恩典充满他们。我们的孩子受他赐福，在他里面得赐福。对我来说，孩子在主里成长，他比我更单纯，更敬虔地爱主，我从孩子身上学习怎样更信靠神。",
       "  2005年8月24号，距我们离开哥伦比亚回国还有几天的日子，教会给我和另外一位访问学者举办了受洗仪式。坦率地说，在受浸那一刻，我对罪性、救赎、恩典的理解都不是那么深刻，但是真地感谢主，感谢教会，在离开美国前，让我穿戴了全套盔甲，使我回到国内能抵御魔鬼撒旦对我的各种搅扰和进攻。在奔走天路的旅程中，有软弱、有跌倒，但从来没有怀疑过我的信仰——不，应该说，主从来没有放弃我，在我最困难、最失落、最无助的时候，主一直陪伴我走过。",
       "<wuyiming2.jpg>",
       "  也许有慕道友会问，回到国内后，是否会由于信仰问题碰到麻烦甚至逼迫？经历告诉我，只要让信心战胜恐惧，一切问题都可以迎刃而解，因为《圣经》告诫我们，“不要惧怕”。",
       "  我曾经也碰到过很多慕道友担心的问题，包括信仰与政治身份的矛盾，与家族习俗的矛盾，家庭成员与朋友的不理解等等。但是如果你有坚定的信念，神会通过非常奇妙的作为，使这一切不再成为阻扰你追求的障碍。神在我身上已经行了如此大的神迹，因为“在人这是不能的，在神凡事都能。”（马太福音19：26）",
       "  主使用我这样一个原本不配的罪人，勇敢地在工作环境中传扬主的福音。为主做见证，传福音是我永远无法停止下来的使命。",
       "  我想引用里克·麦克丹尼尔(Rick McDaniel)的一段话与大家共勉，“当恐惧开始主导我们的生命时，安全成了我们的神，其实我们的神是安定、是安全。我们追求最安全的东西、最安全的感觉，但神从来没有应许你安全地活在世上。他把你放在世上，是为了让你体验他是如何在你生命做工的。如果你尝试建安全墙，你就会错过神为你预备的好事，你甚至不能见到它们，因为你的心只关注安全和安定。不要这样做，你可以选择信心而不是恐惧。如果你操练更大的信心，恐惧自然就会消失。就像数学公式一样，越多操练信心，恐惧就越少；拥有更多信心，就会有更少担忧。抵抗陷入恐惧并操练信心吧。”",
       "  （易明姐妹目前已经回到国内。）"
   ]
}
