{
   "volume": "43",
   "id": "10_yx2_s",
   "character": "simplified",
   "category": "信仰通信",
   "title": "与一位佛学爱好者的通信（之四）",
   "author": "严行",
   "content": [
       "  这位佛学爱好者回信节选：",
       "  首先，佛法从来没有说过它是无神论者，而是有神论。这种说法在很多佛经里都有记载。只不过，它不认为有哪个神能有本事决定一切，而是认为天下的规则是“因、果”，种什么因，得什么果。",
       "  第二，佛法里反复提到“佛、法、僧”三位一体，但是，这里有个主次，那就是“法”是第一位的，“佛和僧”是第二位的，而“法”是什么？简单一句话就是“真理”。既，“法”决定一切，“法”主宰一切，“法”是万物之唯一真神！……所以佛陀只是这个“万物唯一真神”的传播者而已，如果你要称作他是“万物唯一真神”之子也行，呵呵，反正佛法一直就有“法子”这一说。",
       "  看看，如果把“法”翻译成上帝，把“佛陀”翻译成耶稣，是不是就有种很熟悉的感觉？？我们之间还有争论吗？",
       "  而且我的老师也告诉我，《圣经》的翻译有问题，其中最重要的一个问题，就是把这个“法”，把这个“唯一真神”拟人化了！",
       "  ……其实呢，基督教是正儿八经的亚洲文化，就算是里面人物的面孔也应该是亚洲人的面孔，和西方哪有半毛钱的关系！……并且，东方人和西方人有区别吗？没有。东方人和西方人，哪怕和一只蚂蚁的灵性都是相通的！",
       "  我个人认为，《旧约》里面的血腥味太重，看看旧约申命记的记述，里面动不动就提到屠城，动不动就杀掉对方的一切，抢劫对方的一切，这明显和新约里提到的博爱精神有很大的冲突！难道上帝就如此的嗜血吗？…大爱无疆，永远是包含万物的，一个猪妈妈爱猪宝宝的心情，恐怕和一个人类母亲爱自己孩子的心情是一样的，是平等的。",
       "  **********",
       "*******************",
       "<yx21.jpg>",
       "  感谢您认真的态度，使我乐意持续向您传讲我所信的。",
       "  先解释一句，关于佛教属无神论之说，一是不少佛教高僧持这一观点，如圣严法师（只是他将无神论分为“唯物主义无神论与因缘论无神论”两种，佛教属后者）；二是创教者释迦牟尼不认为自己是神，他只是“觉悟”者。从这些来看，佛教当属无神论。大乘佛教对佛加以神话，并制造了多如恒河沙数的诸佛。大乘还引进了菩萨信仰，遂使佛教渐形成了多佛、多菩萨以及多鬼神的情况。在中国流传佛教主要是大乘佛教，这大概是让人误以为佛教不是无神论的原因。",
       "  您信里将佛教与基督教相比较，认为若是“把‘法’翻译成上帝，把‘佛陀’翻译成耶稣”，就差不多一样了。不能这么简单地归类啊，朋友。佛陀是个悟者，他是人；而耶稣基督是道成肉身的神，是三位一体真神的第二位格，佛陀与基督这是没有可比性的。",
       "  您还提到佛法僧也是“三位一体”。我相信您所熟悉的佛经里断无这样的用语。佛法僧虽是佛教的“三宝”，佛为源头，法为根本，僧为重心。但佛教从不会讲这三者是“三位一体”的关系。道理很简单，因为，“位”代表“位格”，而佛、法、僧与“位格”无关，它们之间当然绝不会有“三位一体”的联系。",
       "  您的老师说由于《圣经》翻译的问题，把这个“法”拟人化了。但是您自己读过圣经，当知并非如此。您老师错了，不是圣经翻译有误。圣经所讲的“真理”，本是有“位格”的真理。这一点恰恰是佛教与基督教的差异所在。佛教的“法”，是被人悟出的理，这理，是外在于人的。换句话说，这理，确实没有被拟人化过。而我们所信的“真理”，不是一套高悬于天的道理，不是与人无关的，这真理，曾经道成肉身；新约以后，这真理的灵又住在信徒心中。真理与人的生命直接相关。约翰福音说“生命在他里头，这生命就是人的光。”",
       "  关于基督教是“亚洲文化”的说法，误区在如何理解地理。地形地理与文化地理是两个不同的概念。亚洲这个说法，是从地形分类来的，但人的生活与文化影响常常是超越地形的。比如北非属于非洲，但历史上它长期是欧洲地中海文化的一部分。从文化角度讲，以色列与埃及（非洲）、巴比伦波斯（西亚）、希腊罗马（欧洲）的互动，远远高于同属亚洲地区的中国。在旧约-新约形成过程的近两千年时间里，以色列与同属亚洲的中国有半毛钱的关系吗？",
       "  是上帝将以色列放在世界的中心，放在欧亚非的交叉点上。在希腊罗马之前，以色列是世界文明格局新弯月地区中的重要地段；此后，在欧洲兴起的过程中，基督教又影响了欧洲文明。当年保罗想向东方传福音的时候，圣灵禁止他此行，圣灵通过“马其顿的呼声”带领他向西传福音，进入希腊、罗马，直至当时欧洲人心理的极处西班牙。——从上述史实看，基督教新教时代后与邻近的西亚之联系实是远于欧洲的，更不必说中国了。200多年前，即1807年马礼逊来华，才是新教进入中国的起点。是不是相对很晚？",
       "  您信里还说：“东方人和西方人，哪怕和一只蚂蚁的灵性都是相通的”。错了！",
       "  第一，蚂蚁没有灵性。莫说蚂蚁了，除了人，动物都没有灵性。因灵性是神照着自己的样式造人时赐给人的。由于神的特别创造，人与动物有极大区别，却与上帝有许多相似处：",
       "  ·上帝是造物主，所以人有创作、创新的能力，其它动物没有，它们只有本能，燕子会搭窝，蚂蚁会储食，都是本能，不是创造的能力。",
       "  ·上帝是主，所以人有自主性，有人权，这些构成了今天的政治制度格局。猫狗有这样的自主意识与权利意识吗？",
       "  ·上帝就是爱，所以人有高度的情感，人有爱情友情亲情等等，这种感情可以达到极深的程度。猴子不可能写爱情诗。",
       "  ·上帝是公义的，所以人有正义感、公义心，人有法律的要求。动物没有。",
       "  ·上帝是圣洁的，所以人有良心，即孟子说的“四端”（只是孟子不知道这四端的出处）。动物没有。",
       "  ·上帝是无所不在的，所以人愿意自由迁移，旅游，见识不同的地方。动物的迁徙是出于本能。",
       "  ·上帝是无所不知的，所以人有好奇心，有求知欲。动物没有（猫的好奇心与人不同，动物再好奇也不可能发展出数学物理等能力）。",
       "  ·上帝是永恒的，所以人有永恒的需要，古诗十九首中有“生年不满百，长怀千岁忧”即此理。动物没有宗教性，没有敬拜的需求。",
       "  第二，人在宇宙中有这样特殊的位置，完全是神赋予的，同时，人也被上帝赋予“管理这地”的权柄，人需要向上帝负责、他对世界也负有责任。基督徒img src='image/yx22.jpg' style='float: right; height: 245px; width: 309px;' />从不认为人与其他动物平等。正因为存在着这样的不平等，所以世界上的问题，也不由动物负责。“众生平等”的逻辑困境是，如果人与羊绝对平等，为什么是人对羊负有责任，而不是相反呢？唯有基督信仰把科学和自然看成上帝对人的祝福，同时又为这种“工具价值”设定了上限。",
       "  佛教说众生平等，故有“舍身饲虎”“为鼠长留饭，怜蛾不点灯”等说法。但这若不是出于矫情，就是愚昧了。因为事实上每一个人都不会把自己完全降低到动物的地位以下，无论对是羊，还是蚂蚁。所以，无论您自己怎么理解，我想没有人会同意“猪妈妈对猪宝宝的爱”与人类的母爱完全无异。（动物的小崽一旦长大，母兽就撵它们出去了，之后再相见，彼此不再相识，甚至会互相死掐。）",
       "  至于您信中提到旧约历史上的屠城，暂以比喻来讲吧，人患了癌症，要手术切除，还要扫除四周的淋巴，为什么？为了他今后健康的生命。正如耶稣所说“倘若你一只手，或是一只脚，叫你跌倒，就砍下来丢掉。你缺一只手，或是一只脚，进入永生，强如有两手两脚被丢在永火里。倘若你一只眼叫你跌倒，就把它剜出来丢掉。你只有一只眼进入永生，强如有两只眼被丢在地狱的火里。”（马太福音）您细读旧约就会知道，为了让迦南人不至如此毁灭，神让以色列人到埃及生活四百年，神说：“因为亚摩利人的罪孽还没有满盈。”",
       "  在所多玛被灭之前，神也六次答应亚伯拉罕“如果这城里还有……义人”就不毁灭这城。但结果是“没有义人，连一个也没有”。",
       "  第一次大洪水毁灭全地之前，神藉玛土撒拉作了预警，并再藉挪亚造方舟向人类呼唤悔改120年，但人不肯只信这福音，结果是毁灭。上帝早早告诉人：玛土撒拉何时死，洪水何时降下，为此，玛土撒拉成了圣经中活得最久的人：969岁！将近一千年啊。我把这称为上帝的“千年忍耐”！您能想象上帝的愤怒吗？您能想象上帝的容忍吗？我不认为上帝残酷，因为换了人，怒气早就如火山一样喷发了。",
       "  从另一个角度说，在“没有义人，连一个也没有”的世上，谁配活着？若没有上帝的恩典，哪个人不该死刑立即执行？神爱世人，让主耶稣为罪人受死，以宝血洗净人的罪，为人开出一条通天的道路，让人可以因信而称义，脱离罪，成为蒙神悦纳的儿女，与神永远同在，难道有什么比这个更美的吗？",
       "  愿神的爱触动您的心。",
       "  （严行姐妹在士嘉堡国语堂聚会。）"
   ]
}
