{
   "volume": "43",
   "id": "14_fjq_s",
   "character": "simplified",
   "category": "历史纵览",
   "title": "中国早期的医院是谁建立的？——1800-1950年",
   "author": "方金琪",
   "content": [
       "  2014年9、10月间在网上浏览时，看到耶鲁大学对1800-1950年间中国的西医院与医学机构的统计表（Inventory of Hospitals and Medical Institutions in China compiled for Western Medicine in China, 1800-1950 project）。（注1）该统计表各条目所列内容包括所在省、市、所在市旧名、医院或医学机构名称、建立与资助机构、建立年份、资料档案所在地，以及备注。以前看到一本书上说1949年以前中国70%的医院是教会办的，（注2）但书中既没有列出文献来源，也没有给出统计依据。因此，耶鲁的这份资料引起我极大的兴趣，我开始了仔细分析。",
       "  这是耶鲁大学仍在进行中的一项调查工作，因此网页提供了一位名为David Luesink的电子邮件地址，要大家向他报告对列表的更正或补充。下面的分析是根据该列表截至2014年9月的资料。",
       "  统计表中共列出了1800-1950年间中国527所设有西医的现代医院和医学机构。我把它们分成以下五大类进行统计：1）教会设立与资助的；2）设立与资助单位尚不清楚的；3）公立或军队医院；4）红十字会医院；5）私立医院或其他（不属于前述的任何一类）机构医院。括号中的数字是同一类中的医院或医学机构最早建立的年份。",
       "  全国总计（Total）：527所",
       "  1）教会设立与资助：351所（1835年）",
       "  2）设立与资助单位未确定：144所（1890年）",
       "  3）公立或军队医院：18所（1908年或1911年）",
       "  4）红十字会医院：5所（1907年）",
       "  5）私立医院或其他机构医院：9所（1900年）",
       "  从统计中可以看出，在527家有西医的现代医院和医疗机构中，有144家现在还不能确定当时的建立和资助机构。在剩下的383家中，由教会和传教士建立的是351家，占91.6%；公立或军队医院为18家，占4.7%；红十字会建立的有5家，占1.3%；私立或其他机构医院9家，占2.4%。",
       "  如下面讨论所述，红十字会和私立医院中传教士和传教机构也有部分参与，公立医院中也有些是接管的传教士医院。因此，在1800年至1950年中国有西医的现代化医院中，由传教士和传教机构建立的占了绝对的大多数。由于这个特点，1800-1950年期间，中国沿海地区和通商口岸城市等传教士较早到达的地区，医院开始建立也较早，数量上也远多过内陆地区。",
       "<fjq1.jpg>",
       "  统计表中列出的传教士最早建立的医院是基督教美国公理会传教士伯驾（Peter Parker，1804-1888）于1835年11月在广州新豆栏开办的“眼科医局”（又称新豆栏医局），后称博济医院（Canton Pok Tsai Hospital），现在叫中山大学孙逸仙纪念医院。这是普遍被认为的中国第一家现代医院。（注3）",
       "  伯驾的医院在当年11月4日开始应诊，虽然标明免费治疗，开诊当天却门可罗雀，整天无人敢问津就诊。第二日，一位饱受眼病折磨多年，但无钱求医的妇女，怀着战兢的心态姑且一试，从此揭开了西医在中国治病的序幕。因伯驾医术高明，态度和蔼可亲，不分贵贱，很快赢得了广州百姓的信任，在开诊的头17天，前来求诊的人数就达到240位，其中还包括好几位衙门官员。1839年秋，林则徐在广州期间因疝气病也曾间接托人请伯驾开诊疗药方。（注3、4）",
       "  百度百科伯驾条目的介绍说伯驾是“美国利用宗教侵略中国的代表人物”、“第一位来到中国的基督教传教医生”。实际上，1807年英国伦敦会来华的传教士罗伯特·马里逊（Robert Morison）1820年在澳门也开设过诊所，尽管是中式诊所，但雇有中西医师，提供免费医疗服务。1827年，东印度公司的医生郭雷枢（Thomas R. Colledge）参与其中，开设眼科医馆，医务日增，求诊者每天有40人之多。在1827年至1832年的5年中，共治愈患者4000多人。（注5）但可能是因其规模相对还较小，又没有延续下来，因此，一般还是视伯驾的博济医院为中国的第一家现代医院。",
       "  伯驾不仅最早开设医院，同时也注重培养中国医学人才。在他的中国助手中，后来也有可以独当一面的。另外，博济医院还成立了中国第一所西医教育机构——博济医学堂，1886年孙中山就是在此学医。但这些都是后来在嘉约翰传教士接手管理之后发生的事。",
       "  统计材料中，中国的第一所公立医院是上海国立同济大学医学院，统计表中说其成立于1908年。但实际上国民政府1927年才接管同济大学和它的医院。之前，是德国医生埃里希·宝隆（Erich Paulun）创立的同济医院和学堂。宝隆是基督徒，但不是传教士，1891年作为军医随德国军队赴上海工作，由于对上海当时恶劣的医疗条件感到非常震惊，因此退伍后在上海行医。后来，因感到军医知识面不足，又回德国深造两年，于1893年重返上海，并在德国领事馆附近设立了一个诊所。1899年宝隆在德国领事馆的支持下，对中国官员施加压力，在白克路（今凤阳路）获得一块地建立医院，取名同济医院，既为“同舟共济”之意，又与Deutsch（德国的）的发音相似。医院建立后，宝隆又开始筹备建立一个培养中国医生的医学院，于1906年成立医学院基金会，从德国募得25万马克的资金和7万马克的书籍捐赠。上海德文医学堂于1907年正式开办，1908年改名为同济德文医学堂，这就是后来的同济大学。（注6）",
       "  统计资料中第二个最早的公立医院是广州国立中山大学医学院，它的前身是上述的博济医学堂，成立于1866年，是由博济医院创办，因此是一所教会医学专业学校。首任校长嘉约翰医生也是美北长老会传教士。博济医学堂是中国第一所西医教育机构，1879年开始招收女生，因此也是中国最早开始培养女医生的机构。博济医学堂后来改名为博济医院南华医学校。（注7）值得一提的是，嘉约翰1898年在广州建立的惠爱医院，是中国的第一所精神病医院。嘉约翰医生1901年在广州去世。",
       "  统计表中第三个最早的公立医院是浙江医学专门学校。它成立于1911年6月，1913年7月改名为浙江公立医药专门学校，1931年8月改称浙江省立医药专科学校。这可能是真正最早成立的由中国人自己创办的公立医院，而不是接管的。公立医院和医疗机构创立比较晚，比较少，而且其中还有些只是军医院校，如广西军医学校和军医学校广州分校等。",
       "  中国最早的红十字会医院是1907年成立的上海红十字医院。中国红十字会起源于1904年成立的上海万国红十字会。当时中国东北发生日俄战争，为了有一个中立机构救援灾民，中国通商银行总董沈敦和、传教士李提摩太和洋务运动的代表人物实业家盛宣怀邀集上海租界各国领事与富商，效仿瑞士红十字会章程而成立了此会。",
       "  统计表中的私立医院和其他不属于上述各类的医院，建立时间最早的是1900年开滦矿业公司（Kailan Mining Company）开办的开滦矿务总局医务处（Tangshan Kailan Mining Administration General Base Hospital）。它有外资、外国人和清朝政府的参与。统计表中的第一家中国私立医院应该是私立广东光华医学院。表中说是它创立于1906年9月，但光华医学院校史记载，该校于1908年3月1日正式招生上课。（注8）",
       "<fjq2.jpg>",
       "  统计表中福建省有一个London Mission Hospital （Tingchow Hospital）医院，这就是熟悉中国共产党党史的人都知道的中央红色医院的前身。它是由英国伦敦基督教会（伦敦会）教徒亚盛顿捐款25万英镑给伦敦会兴办的。1908年医院落成，取名“亚盛顿医馆”（后改为福音医院）。由英国医学博士、传教士赖察理首任院长，设有内、外、妇产科、化验室、急救室、手术室等，药品和器械均由英国进口，病床30张，是一所设备较为齐全的综合性医院。（注9）1925年“五卅”惨案发生后，中国掀起反对英、日帝国主义的爱国运动，传教士担心安全撤回英国，傅连暲代理英国教会管理医院，成为院长。",
       "  傅连暲出生贫苦家庭，从小随父母加入了基督教会并在教会人员资助下入读教会学校。1915年冬从亚盛顿医馆毕业，被聘为汀州八县旅行医生、汀州红十字会主任医师、福音医院医生和亚盛顿医馆教员兼汀州省立七中与汀州女子师范学校校医。本着人道主义和基督教的教义，他对病人来者不拒，1927年南昌起义时曾接治陈赓等300名受伤官兵。（注10）1933年傅连暲参加红军，汀州福音医院迁至瑞金并改名为中央红色医院。",
       "  有趣的是，网上有一篇2009年《长汀县人大常委会否决汀州医院搬迁议案》的新闻报道，说：“汀州医院原身为红军福音医院，位于城市中心，有60多年历史。”，（注11）这样就把1933年以前的该医院历史全部抹去了。福音是指耶稣基督降生，这篇报道的作者也不想想共产党怎么可能把“红军”和“福音”这两个词放在一起命名医院？而且就是从红军1935年开始长征离开福建和江西算起，到2009年也有74年了。即使把1935年以前的历史全不算，该医院到2009年也不只60多年历史。希望将来我们民族的文化人士，不管抱什么样的政治观点，讨论历史时，对基本的历史事实还是会有尊重和严谨的态度，不会随意更改。",
       "  --------------------------------------",
       "  参考文献",
       "  [1] Inventory of Hospitals and Medical Institutions in China compiled for Western Medicine in China, 1800-1950 project （http://www.yale.edu/adhoc/WMC/InstitutionsInventory.pdf）",
       "  [2] 卓新平主编，1998，中国基督教基础知识，宗教文化出版社。",
       "  [3] 伯驾： http://baike.baidu.com/view/247764.htm",
       "  [4] 伯驾——华人基督教史人物辞典 http://www.bdcconline.net/zh-hans/stories/by-person/b/bo-jia.php",
       "  [5] 孙希磊：基督教新教与中国近代西医教育 http://wenku.baidu.com/view/439b9421482fb4daa58d4bc6.html",
       "  [6] 埃里希·宝隆 http://zh.wikipedia.org/wiki/埃里希·宝隆",
       "  [7] http://zh.m.wikipedia.org/wiki/博济医学堂",
       "  [8] 私立广东光华医学院史略http://www.gzzxws.gov.cn/gzws/gzws/ml/26/200809/t20080917_8951.htm",
       "  [9] 汀州福音医院 ?http://baike.baidu.com/view/1843261.htm",
       "  [10] 傅连暲 http://baike.baidu.com/view/321817.htm",
       "  [11] 长汀县人大常委会否决汀州医院搬迁议案 http://www.fjsen.com/a/2009-07/28/content_1075868.htm ?2009-07-28 来源：东南新闻网",
       "  （方弟兄在多伦多仁爱福音堂聚会）"
   ]
}
