{
   "volume": "43",
   "id": "3_ljp_s",
   "character": "simplified",
   "category": "得救见证",
   "title": "终被神寻回",
   "author": "刘进浦",
   "content": [
       "  我出生在福建省乡村一个拜偶像的家庭里，有两个弟弟。我身为长子，喝了不少的符水（就是把符烧成灰，搅拌在水里，喝下去），虽然我不想喝，却不得不喝，因为我被告之，喝了就可以健健康康、平平安安的生活，而且很灵的，很多人想喝却没资格喝。",
       "",
       "  记得在我六、七岁的时候，父母为我争取到一个名额，就是作所谓“玄天大帝”的义子。他们还特意为我做了一件新衣服，并去盖了一个印章在衣服的后背上。我为此觉得挺骄傲，挺荣耀的。但后来在我身上却发生了一些令人奇怪、费解的事。当我身体沉睡的时候，意识却非常清醒，我知道自己在空中（大概几层楼的高度）走着，观察着地上的情景，但都是在一定的区域范围之内，而且我能感受到一种力量在带领我看，并且我还可以感受到它的傲气。由于有这种灵界的经历，所以在我长大后走出家乡的时候，我对外面的环境有一种似曾相识的感觉，仿佛那些地方我都曾去过。我一直百思不得其解，不过现在已经不重要了。",
       "",
       "  童年时我家就住在祠堂旁边，所以我见识过很多喜酒丧酒的情景，印象最深的是丧酒。每当酒席结束，开始算钱分东西的时候，几乎没有一家不吵架的。我看到那些女人，她们为了自己的一点点利益，就挑拨离间，自己吵，还逼着自己的丈夫和家族里的人吵，本来可以好好解决的事情，变得一塌糊涂，很多本来关系很好的兄弟姐妹变得从此没有来往。这一切让",
       "",
       "我看到人的丑恶，感受到女人的可怕。那时我就想，以后宁可吃亏，我也要和家人保持和睦的关系。随着年龄的增长，我看到更多社会的阴暗面。老实人受欺负；有势力的欺负穷困人；周围充满了暴力的、肮脏的、丑陋的事情。我向天呼求，求老天爷让身边的每一个人都变成好人，让这个世界再没有伤害，每个人可以快乐无忧地活着，让这个世界能充满爱和美好的事，为此我愿意接受任何的苦难和惩罚，那时候我大概9岁左右，还没信主。具体我是怎么信主的，且容我慢慢道来。",
       "",
       "  就在我们家还非常热心拜偶像的时候，神已经安排一位姐妹在我妈的身边，向我妈传福音，她和我妈关系非常好，并且向我妈传了十几年的福音，但是在这件事情上，据我所知，我妈从来都没有让步。我爸是一个非常勤奋肯吃苦的男人，为了整个家庭，他走南闯北，做了几次的生意，但都失败了，具体是什么情况，我不是太清楚，我所知道最重要的一点就是，我爸都是被自己的合作伙伴给骗了。这些过程给我们家带来巨大的伤害和痛苦，但这些都不是重点，重点是经历过最后的一次失败，我们家就剩下五个人和一屁股的债，连住的地方都没有了，只好租别人的房子住。",
       "",
       "  那时候，向我妈传福音的那个姐妹移民去了香港，神就感动另外一位姐妹过来看我妈。经常听人说，“人的尽头就是神的起头”，其实我更喜欢说的是，“人到无路可走，才会对神有回应”。那时候她就一句话，对我妈说：“你走到这个地步，现在还是跟我去教会吧。”我妈当时就决定在那个礼拜去教会。可当中出现了一个小插曲，就在约好的那个礼拜，那个姐妹忘记了带我妈去教会，而我妈不知道教堂在哪里，心里挺着急，但那时没电话，所以没去成。结果那位姐妹病了，一直到她想起来说要带我妈去教会，并且履行诺言以后才好的，在那期间看医生吃药都没效果。",
       "",
       "  我妈去了教会以后，没几个星期她自己就把家里所有拜偶像的东西全部除掉了。我那时大概11岁左右，就在这样的背景下去了教堂。刚去的时候，一进去就睡觉，一出来就生龙活虎，这样子混了半年。",
       "",
       "  后来有一次，一位外地来的牧师讲道，那次我没有睡觉，刚开始的时候我听进去了，觉得挺有道理的，后来他讲到一个“海盗变传道”的见证时，就深深地吸引了我。其中一个细节就是，讲道的那个牧师曾经在蒋介石先生以前参与过的教会已经讲了七次爱的主题，所以那里的人非常熟悉了。那个礼拜他去祷告的时候问神，说：“主啊，这个礼拜我要讲什么主题啊？”神透过圣灵感动他要讲“爱”，他对神说：“主啊，我已经讲了七次了啊。”他不想讲，但是后来他顺服圣灵的带领，还是讲了“爱”这个题目。就在那次讲道后，一位“海盗”悔改信主，才有后来“海盗变传道”的见证。我当时心里想，哇，还可以有这种事情啊！于是我开始对耶稣刮目相看，开始认真地听其他传道人的信息，慢慢地就对神的话有所认识。",
       "",
       "  1989年，大概在4月份，我妈带我去见一位老姐妹，她是一位传道人。老姐妹带领我跪在神面前，她不是简单地问我，是否承认自己是一个罪人，而是与我谈到许多具体的问题。记得她问我：“你觉得自己心里有没有嫉妒、骄傲、自私、恨人、自夸？”（参罗马书1章）她让我自己在神面前思想以前的生活中，有没有犯过这样的罪。我记得特别清楚的是，她还问我：“你心里会不会同时喜欢好几个女孩？你会不会对已婚的女人有非份之想？你只需要自己在神面前诚实认罪，不需要告诉我。”当时，我的内心受到极大的震撼。她问我的那些问题，像一道光把我里面的黑暗全部显露出来。后来我才知道，在圣经的出埃及记第20章中，神所吩咐的“十诫”中的最后一个诫命，就是让人不可贪恋别人的房屋、妻子、仆婢、牛驴，并他一切所有的。然后，她又将神十字架的大爱仔细地讲给我听，因为我有大概9岁时候的那个对天长叹的经历，所以我非常明白和理解耶稣为世人的罪愿意牺牲自己上十字架的举动，并且圣灵感动我在神面前认罪悔改，接受耶稣为我的救主。那年我12周岁。",
       "",
       "  同一年，我加入了教会诗班。在我的灵命成长过程中，诗班的服事对我帮助非常大，很多神的话语都是通过圣诗进入我的脑海和心里。我为此极其感恩，因神怜悯我这个懒惰的人（当时很少读经），赐给我服事他的恩典，让我透过诗班的服事，能更深地认识他。信主后，我的生命也被神改变。其中最大的变化就是，我开始有了谦卑的心。在信主之前自我感觉特别好，觉得自己所作所为都是对的，即使真的有错，那也是别人造成的，是别人的错。比如，我为什么发脾气呢，是因为你惹我的。",
       "",
       "  后来在诗班的服事中，有一首诗歌《爱的真谛》对我的影响很大。那时几乎每一个晚上，在夜深人静的时候，我都会在内心反省自己当天所做的一切，用爱的真谛当作标准。如果有什么地方做得不对，不合乎爱的真谛，例如我是一个急性子的人，遇到事情就想快点解决，有时候还会大喊大叫，对别人没有包容，《爱的真谛》里第一句就是：“爱是恒久忍耐”，后面还有“凡事包容”，这和我的性情有着巨大的矛盾，我就告诫自己：我要改，因为主耶稣爱我，为我舍己，我要回应他的爱。虽然有时改的过程很痛苦，但是我明白不能被自己的私欲所战胜，因为我的心思意念是被罪所玷污的。我也非常清楚地知道，如果我信主只是为了有永生的盼望，为了满足自己心中情感的需要和心中平安喜乐的感觉，那是很危险的。",
       "",
       "  因为我知道信耶稣是神给我的一次机会，让我选择是要听他的话，活着，还是继续听魔鬼的话，灭亡。如果听他的话，我就会面对双重的逼迫，一方面是外在的逼迫，一方面是内在的逼迫。但是我告诉自己，就算最后我一无所有，我也要听神的话，虽然我里面有一些声音告诉我，你只要妥协一点点，就像有时候你可以撒撒谎，不必太执着，多点时间到外面和某些人打交道，把人脉关系搞好，你就可以在这个世界过得更好一些。但我却愿意大声地宣告，我信主并不是为了求神给我在世界上一帆风顺，死后可以去天堂，可以享受主里面的一切丰盛和恩典。虽然这一切因为我信主耶稣就可以得到，但并不是我信耶稣的目的，我信主的目的只有一个，就是爱他！主耶稣在哪里，我也想在哪里，只要有主耶稣的爱就够了，因为主耶稣爱我，为我被钉死在十字架上，第三天他复活了，证明他是神，这也解决了我9岁时的那个渴望。所以我今天活着，愿意听他的话，按着他的话去行，更加地爱他。虽然有时候不小心会跌倒，求他怜悯我，给我力量，行他所喜悦的事，直到见他的面。",
       "",
       "  最后我以一首诗歌表达我的心声：愿主的爱，与你同在，无论你在何方，愿他祝福你心里安康。主的爱如流水淙淙，愿你体会他这爱，以你爱，还他爱，永相爱。",
       "",
       "  真心盼望每一位信主的弟兄姊妹，都能常常体会主的爱，并回应主的爱。",
       "",
       "  （刘进浦弟兄在多伦多国语下午堂聚会。）",
       "",
       "   "
   ]
}
