{
   "volume": "43",
   "id": "5_xr_s",
   "character": "simplified",
   "category": "生命历程",
   "title": "我也得过忧郁症？",
   "author": "肖荣",
   "content": [
       "  2004年底来到加拿大后，渐渐发现“忧郁症”（或称抑郁症）似乎成了流行病，经常听到有人患忧郁症，而且不分性别、年龄、职业；也在网络、书刊中不时出现有关忧郁症的文章和见证。而且身边认识的人也有确诊是忧郁症的。这些事情使我联想到读大学期间的自己，似乎当时我也有许多类似的症状，难道那时自以为是心理障碍的状况其实是患了忧郁症？",
       "",
       "  年少轻狂，失恋抑郁",
       "",
       "  1985年我开始读大学，那时中国改革开放还不久，基本上大学里是不允许谈恋爱的。可我因为活泼外向的性格，再加上当时极其自信甚至有些自负的状态，结果大学一年级下学期，也就是还不到19岁就开始谈恋爱了，当然是“地下活动”，而且男朋友是班里个子最高的帅哥。",
       "",
       "  因为二人都是情窦初开，而且是偷偷地交往，也瞒着双方的父母，校园又毗邻美丽的青岛海滩，虽然不至于有出轨的行动，但也有肌肤接触，结果感情飞速发展，甚至都开始幻想以后的婚姻家庭生活。但感谢神，我当时还有一些理智，这仅存的理智通过一些事情告诉我，我们两人不合适，虽然感情上极其痛苦，交往一年后我还是做出了分手的决定。不过还心怀幻想，希望等我们再成熟一些，到大学三、四年级再复合。",
       "",
       "  虽然理智得胜，但感情却痛苦不堪。18岁时曾经觉得自己可以闯荡世界、无坚不摧了，没想到一年多后心境就几乎瘫痪。每天都生活在极度的挣扎当中，内心呐喊着要回去和男友复合，但都被理智拦下。而且几个月后，他来找我说，他实在撑不住了，想去找新的女朋友，问我可以吗？我嘴上说，我们分手了，你是自由的，但心却在流血。",
       "",
       "  很快他凭着高大英俊的外表找到了新的漂亮女朋友，我表面上祝福他们，但内心却巴不得他们尽快分手。不久他又回来找我说，为什么和新女友找不到和我在一起的感觉？（傻小子啊，我们是初恋啊！）我内心虽然滴血，但嘴里还是劝他要负责任。虽然我也很想再找个男友填补情感空白，但理智告诉我，这时再和任何人交往都是不负责任的，因为我的心还在他那里。",
       "",
       "",
       "  因为我们是同班同学，所有的课都一起上，每天抬头不见低头见，再加上他听了我的劝告，认真地对待他的新女友，这一切都使我的伤口很难愈合。渐渐地那个活泼快乐的我不见了，甚至连见了同学笑着打个招呼都变得很困难，勉强挤出的笑容大概比哭还难看，同学们奇怪的眼神更加重了我的压力，于是越来越敏感。每天早晨起床变得极其艰难，每晚入睡也是如此。自信变成了自卑，极度的自卑，觉得自己是世界上最丑陋的女人，那时我才20出头啊！另外也时常觉得自己一无是处，人生毫无价值。",
       "",
       "  因为入学成绩我是全班第一名，为了保持这个第一，在当时的心情下就要付出更大的代价，这也同时加重了我的痛苦。有一段时间我似乎分成了两个人，一个是理性的，一个是感性的。感性的人痛苦地呐喊“我不行了，死了吧！”理性的那位极力说服她“坚持住，想想你的父母，你死了他们怎么办？”现在回想，非常感谢神赐我一双爱我的父母，他们的爱是当年唯一支持我活下去的理由。",
       "",
       "  那段时间我经常独自一人坐在运动场的看台上，望着对面的实验大楼苦思冥想。有一天，同样又坐在老地方，但抬头望向熟悉的实验楼时，却把我吓了一跳：怎么整个大楼变了样呢？这不是在梦里啊！我突然意识到自己情况的危险——开始有幻觉了，千万要想办法回头啊，否则我要精神崩溃啦！",
       "",
       "  好友相伴，奋力挣扎",
       "",
       "  意识到自己精神状况的危险，我就开始努力想办法复原。但根本不会想到要看医生，因为当时在中国心理障碍是不受重视的，也是丢人的事。因着原来的乐观和热情，我还是有一两位女同学好朋友。其中一位虽然不和我同班，但是同系，她对我极其包容，时时陪伴，也常常静静地听我倾诉。现在想想，这实在又是神的一大恩典，虽然我那时还不认识他。这位好友的陪伴倾听在我康复过程中起了至关重要的作用，当然这也托了国内大学生活比较轻松，人人时间都充裕的福。",
       "",
       "  另外一方面，我因为有强烈的康复意识，也自己开导自己。原先快乐、阳光的生活对我有极大的吸引力，我极力想回到从前。于是自己分析为什么会变成如今的样子。是因为不漂亮才自卑吗？不对啊，我从小就知道自己不漂亮的，但以前为何就能那么快乐呢？看来没必要为不漂亮而烦恼；是因为自己不够聪明吗？那就多用功嘛，也没必要忧愁；是因为太要强徒增压力吗？那就放松吧，平平淡淡才是福嘛。总之，我想方设法自己开解，只是不敢告诉父母，怕他们受不了。",
       "",
       "  这一切都似乎起了作用，到大学三年级结束的时候，我的前三年各科平均成绩还是达到了90分，而且单科没有低于75分的，因此被免试录取为本校硕士研究生。于是大四那年我更加放松，这对我的恢复很有帮助。",
       "",
       "  就这样，到1989年读研究生的时候，我看起来基本正常了，也可以再次恋爱了。于是认识了现在的丈夫，恋爱、结婚，似乎万事大吉了。",
       "",
       "  悔改重生，彻底康复",
       "",
       "  表面上我基本正常了，情况也确实比起初那一两年好了许多。但只有自己知道我内心的真实情况——依然敏感、自卑，这也直接影响到我的婚姻，因为天生要强的个性因着内里的自卑，表现出来就是高傲，好像要证明什么似的，因此婚姻中硝烟弥漫。",
       "",
       "  后来先生信主，我也很快受洗，但三、四年后才真正被圣灵重生，认识到自己的真实面目，在神面前彻底认罪悔改。之后，听到一个比喻，就像一个平衡的天平，一边是我，一边就是神的独生爱子主耶稣基督，他用他宝贵的生命来换我的。就在那一刻，我心里的重担彻底脱落，我明白了，原来在神眼中我是如此宝贵，我是他眼中的瞳仁，我是他天国的公主，我还有什么可自卑的呢？",
       "",
       "  真理使人得自由，从此我真的自由了！那个开朗、外向、活泼、爱笑的我又回来了，而且是发自内心的，不再只是表面正常了。我甚至惊喜地发现，这个新人比18岁时更快乐，因为已经脱胎换骨了！我的婚姻也被神彻底治愈。（详情参见本刊12期《先结婚，后恋爱》一文）",
       "",
       "  静来仔细思想，当年所受的那些痛苦不都是自己的罪造成的吗？年少的轻狂，造成自己似乎蒙着眼睛进入恋爱，不仅浪费了宝贵的初恋，而且造成极大痛苦。接踵而至的抑郁，也是由于不认识神，无法从神的角度看待自身的价值，于是陷于自卑。但之所以自卑，不还是因为潜在的骄傲吗？因为失去了在人面前夸耀的本钱才落入自卑的，不是吗？想想从前不认识神的时候是何等可怜，经常就是这样随从世界的标准起起伏伏，不是狂傲就是自卑！",
       "",
       "  所以真正被主得着以后，最大的感慨就是，若是我早一点信主，18岁以前就信主，并且认真听主的话，以圣经为人生指南，不就少走许多弯路，少受许多痛苦吗？但话又说回来，神做事都有定时，他允许这一切发生实在有他的美意，经过痛苦就格外珍惜幸福，经过禁锢就格外珍惜自由，也会更加热爱那位赐自由的主！",
       "",
       "  愿颂赞、尊贵、荣耀都归坐宝座的父神和主耶稣基督！阿门！",
       "",
       "  （作者在多伦多国语下午堂聚会。）",
       "",
       "  ",
       "",
       "   "
   ]
}
