{
   "volume": "43",
   "id": "6_fzl_s",
   "character": "simplified",
   "category": "圣地游记",
   "title": "圣地之游见神供应",
   "author": "范在陵",
   "content": [
       "  2015年2月1日我怀着既平安又忐忑的心情，跟恩福协会组织的“圣地之旅”团队飞往以色列。在我决定报名的前两天，新闻报道耶路撒冷有在会堂里枪击犹太拉比的消息。我就关注那里的新闻，而且最近中东局势也不安定。但是我长期来一直有这愿望——到主耶稣生活和工作过的地方去体验一下。于是我就祷告，求神带领，保守我们的旅程。快离开多伦多时也请祷告组的姐妹们继续代祷。",
       "",
       "  虽然延迟起飞和晚点到达，我们还是平安地抵达特拉维夫。十多个小时的飞行，真体会到旅途劳累。但是在导游带我们上车开往耶路撒冷的路上，大家又都精神焕发了。那里有山有谷的地貌吸引着我这一直生活在平原城市里的人，一路上欣赏当地的风貌。虽然新闻里看到很多的动乱，我们这次旅程看到的却是平静安稳的生活环境。",
       "",
       "  我们先到橄榄山、客西马尼园，眺望着圣殿所在地。圣经上所讲述的事情，似乎离我们近了许多。虽不是高山，但陡陡的坡度，走起来真不像平地那么省力。我也明白诗篇里的上行诗，耶路撒冷高出周围山坡。在以色列有很多考古者挖凿的地方，显现了这古老的、神所拣选的民族生活和争战所留下的痕迹，活像一个古迹博物馆，圣经所记载的事、物，就展示在这些废墟中。整个旅程让我们不断地有新的感慨。虽然因着人手的参与，有些地方和我们的想象有差别，但仍让我们对圣经的了解有很大的帮助。",
       "",
       "  在这次旅途中我特别地感谢神，让我看到他奇妙的安排和对《溪水旁》杂志的特殊供给。第一个晚上我和华夏圣经教会的李渝娜姐妹聊至深夜。她跟我分享了她的信主过程，我惊奇的发现，她的见证正符合我们今年第一期探讨的主题。我就问她能否把她的见证刊登在杂志上，她说，行啊。我真是心里快乐，灵里欢喜。因上次溪水旁例会上，我们说见证文章不够。今年第一期是讨论“走向神的家”，人能悔改重生是神的工作，人愿意接受主是神的恩典，我们没有可夸的。下面是李姐妹写的见证。",
       "",
       "  1960年在台湾首次参加一个布道会。结束前，讲员说：“第一次来的，请站起来。”我站起来。“站起来的，请到前面来。”我到前面去了。就这样，我莫名其妙、不甘不愿地被“得",
       "",
       "救了”。我感到很生气，真想找个地方逃走，因在前台没有办法离开。从此，我不再理会“洋教”。什么人再跟我讲基督教，我都不要听，心想他们都一样，把人蒙进去就行了。",
       "",
       "  想不到的事发生在四十年后的加拿大。2001年1月的一天，我在大都会（Steeles & Warden）做完运动后坐着休息。突然间满心烦躁、灵里干渴，一个意念进到脑海——到Finch & Leslie的教堂去。我知道那地方，但那里没有教堂。这意念催促着我，只好开车走一趟。从Leslie南下，过了Finch，哪儿有教堂的影子？！“你李渝娜真是神经病！”我心想只好回头了。一过Finch，一幅布条幅映入眼帘，上写灵粮堂在地下室聚会。既然来了，就进去吧。我坐在最后靠门处，准备随时开溜。一位女士匆匆忙忙进来，坐在我旁边。",
       "",
       "  那天，每一句歌词都刺我的心，每一句讲道都扎我的心，从头到尾我一直泪流不停。“有谁今天第一次来的，请举手。”我举手。“请介绍一下你自己。”我刚报出名字，旁边这位姐妹就一把抱住我。“你是李渝娜啊，我是杨宗琍呀。”我们是师范大学的校友。连续四年，我每次打电话约她参加校友会，她都说不能来，因为要去教会。没想到我们竟这样相遇，从此她成了我灵命成长的带领者。当天她有三本新书在手，随手借给我一本。回去以后我看得入迷，眼泪鼻涕随着故事起伏，一个个的见证令我视如珍宝。一下子看了大半，突然想这么好的大餐不能一次吃完了，得留一点给明天。第二天拿起书来，怎么看也不是昨天的味道，就是一本普通的书。真后悔昨天没有一鼓作气看完。",
       "",
       "  神啊！你真是奇妙的神！李姐妹的见证让我思想到，人常常因着自以为是却做些妨碍神旨意运行的事。感谢神！他不因我们的愚拙而改变他的旨意。",
       "",
       "  更让我惊讶的是，在我们回多伦多的飞机上，神又让我看到他的引领。因着篇幅的关系，我略去如何会有机会跟列治文山国语宣道会的程伟锋弟兄沟通的见证。只是把程弟兄的个人见证转载如下。",
       "",
       "  2013年5月，信主一年半的我受圣灵感动，又要回国传福音了。2012年我也回国一次，带过朋友、家人信主，也有传而不信的。一年后，我学了不少圣经知识，想着这次能给好友高武传福音了。我这朋友在西藏拉萨开店八年，深受藏传佛教影响，平常我们多有在网上辩论。",
       "",
       "  我们约上一香港朋友，一起从深圳出发开车上西藏。一路上我和高武辩论不断，什么问题都争论。那香港朋友从小就是基督徒，却一直在旁边指责我说话方式不对。到了云南，高武的另一朋友也上了车，这样我就是以一对三了。进入西藏区，我们让一女驴友上了车。我们四个还在争吵不休，到后来几乎打起来了，而最后上车的那女孩一直不参与。到了拉萨，我成了彻底的孤家寡人，自己也懊恼万分。一天，那女孩突然对我说“你能和我说一说你的神吗？”我欣喜若狂，拿着圣经就去了，那香港朋友",
       "",
       "听说后也跟来了。结果是我一边说，香港朋友一边纠正。我也不知说了些什么，女孩最终也没说什么，礼貌性地感谢并留了微信后就走了。在拉萨的一星期里，我处于无聊、愤怒中，既烦无法传福音，更烦那香港朋友，怎么是主内弟兄，反而不断拆台呢？离开拉萨时，与高武拥抱话别后，我在机场痛哭了40分钟。香港朋友不解我为何痛哭。我深爱好友高武，我们有很多观点相通，也能进行灵里的讨论，但我们最终目的不同，他走向自我，而我要走向耶稣。我痛哭是因为深知我们已经在灵里绝别了，这一点很难为外人所理解。",
       "",
       "  回加拿大后，我在传福音上暗淡了许多，觉得自己很无用，也感叹为何三十多年的基督徒要不断地与我作对。一天，我接到那去西藏路上遇到的女孩的微信，她告诉我她信主了。",
       "",
       "  我还能说什么呢？除了高喊哈利路亚，我还能说什么呢？见证神的荣耀的巨大喜悦充满了我。不是我能，是神无所不能。我不能褫夺神的一丁点荣耀，神爱我何其深，您让我知道自己本来就做不了什么，一切都是您在做工，我没什么值得夸耀的，我唯一要做的就是忠心摆上。一切荣耀颂赞归于我主我神得胜的名！",
       "",
       "  2014年4月，我又回国了。又经过了一年的沉淀，这次准备给我的大学同学文峰传福音。文峰是我和六位同学在1988年，从广州一起骑自行车去四川认识的一位同学，我们一直是很要好的朋友。2004年，文峰不幸脑溢血，成了生活不能自理的人。虽然我们几个同学多方努力，甚至答应他妻子只要不离开他，我们供养他们一辈子，但他妻子还是带着女儿和房子离开了他。虽然我们几个一直对他有供应，文峰被父母接回老家照顾后我们就再也没见过他。这次我有感动要向文峰传福音。",
       "",
       "  回国后我带着家人和几个同学一起去到山区一个偏僻的乡村里看望文峰，一个35岁就得了脑溢血偏瘫的人。我不想形容他的样子，因为那会让我很难受。同学见面分外高兴，文峰记住了我们所有人的名字，只是他不会说了，只能用左手艰难地写几个歪歪扭扭的名字。在和他家人的交谈中得知，文峰的悲惨远不止妻离子散而已，他得病后，他的两个弟弟一个吸毒，一个自杀了，他母亲不能忍受这些痛苦，特别是天天看着曾是家里骄傲的长子——文峰毫无希望地活着，五年前也自杀了。",
       "",
       "  我开始向文峰传福音，最后，我问他，你相信耶稣吗？你相信耶稣能救你吗？文峰在纸上写了两个歪歪扭扭的字“不信”。我看着他毫无希望的脸问：为什么？他又用左手吃力地写下三个字“信自己”。我简直不敢相信这是他写的，我抬头凝视着他，没有表情，我看不到一点表情，有的只是一双空洞的眼睛。",
       "",
       "  就这样，我带着惆怅离开了文峰，离开了那个小山村。",
       "",
       "  神啊！你让我看到人心的顽梗，不单单是那有钱有势的不信你；那有名有利的不信你；生活无忧的不信你；就连这生活在水深火热中的也不信你。可见圣经说的对，“若不是蒙我父的恩赐，没有人能到我这里来”。我满心欢喜地感谢你！你把救恩赐给我，救我脱离沉沦，使我这因败坏而无力自救的人能重新为你所用。感谢神的拯救，感谢神的使用！",
       "",
       "  我并没有跟程弟兄谈到《溪水旁》杂志，但他的分享又让我们看到，救恩完全是神的工作，人能够得救完全是神的恩典。人是没有可夸口的，我们唯一能做的就是降服在神的旨意中，尽我们的本份做神要我们做的。",
       "",
       "  （范姐妹在多伦多国语下午堂聚会。文中引用李渝娜姐妹、程伟锋弟兄的见证均蒙本人许可。）",
       "",
       "    "
   ]
}
