{
    "volume": "56",
    "id": "10_gl_s",
    "character": "simplified",
    "category": "婚姻家庭",
    "title": "神设立的正确夫妻关系",
    "author": "高路 传道",
    "content": [
        "引言",
        "我留意今年的“三八”妇女节，在大陆被叫作女王节、女神节。女性要求男女平等，不被男性压制，本来是对的；但是作女王、女神，似乎有些过头。无论男性、女性，对自己的定位直接影响彼此的关系，当然也影响夫妻关系。在世俗的世界中，夫妻关系似乎从来没有一个绝对的标准叫夫妻双方都信服。因而很难有正确、顺畅、美好的夫妻关系。",
        "<10_gl_1.jpeg>",
        "神在夫妻关系之先，是人和神的关系，因为起初神创造了亚当，还没有其他人。神看亚当独居不好，就造了夏娃，才有了夫妻关系。再后他们生养后代，因而有了儿女关系，以及人类后裔之间的关系。人类犯罪之前，因为和神的关系正确，所以夫妻关系是美好的。人类历史上第一首情诗是亚当写给夏娃的，是后人无法超越的！世人写情诗所能用的最肉麻字眼，可能是什么心肝，不过是些独立的器官，还可以换心换肝；或者什么宝贝，更是身外之物，可以丢弃。但亚当说夏娃是他的骨中骨、肉中肉，到了骨麻、肉麻的境界，是一种无法替换、完全融和、绝对完美的关系。",
        "可惜，人类背离神犯罪以后，夫妻间就开始彼此推卸责任、彼此辖制、互相埋怨、彼此冲突，痛苦、伤害就难免了。中国传统中妻子会把丈夫叫作冤家，而如今离婚已成常态。婚姻在以往是终身大事，现在越来越难终身。婚前的山盟海誓变成一个个幻想，甚至是妄想。刚刚去世的霍金，他的太太感叹，他可以解决很多问题，但是面对婚姻却是无解。",
        "就算信主的我们仍然面对这个挑战，因为我们有一样的背景、旧人的罪性、对夫妻关系的错误认识，这些都会挑战夫妻关系。但是感谢神，信主的人能够有正确的、彼此相爱的美好夫妻关系，因为我们与神恢复了关系，可以靠着神的恩典，遵行神教导的正确夫妻关系原则，实现这样的美好！",
        "",
        "今天的经文和大纲如下：",
        "",
        "以弗所书5:22-24：“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头，他又是教会全体的救主。教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。”首先，作妻子的要顺服丈夫，要当作头顺服。",
        "以弗所书5:25-27：“你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。要用水藉着道把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的。”第二，丈夫要爱妻子，首要是用真道爱妻子，真正帮助妻子属灵生命的建立。",
        "以弗所书5:28-30：“丈夫也当照样爱妻子，如同爱自己的身子，爱妻子便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样，因我们是他身上的肢体。”第三，丈夫也要用呵护爱惜妻子，真正关心妻子的生活。",
        "以弗所书5:31-33：“为这个缘故，人要离开父母，与妻子连合，二人成为一体。这是极大的奥秘，但我是指着基督和教会说的。然而你们各人都当爱妻子，如同爱自己一样，妻子也当敬重她的丈夫。”最后，要认清夫妻是神所配的、二人一体的关系，是丈夫爱妻子与妻子敬重丈夫的美好结合。",
        "",
        "一、妻子要当作头去顺服丈夫",
        "",
        "神的恩典足以使信徒生命更新改变，其中一个重要的实践，就是按照福音的真理处理夫妻关系。夫妻是生活中互动最多，对信徒生命影响最大的关系之一。一个生命更新改变的信徒，他的夫妻关系也一定得到更新改变。同时，藉着夫妻关系的改变，个人属灵生命也会得到进一步建立。更进一步，夫妻关系的正确处理，必然使儿女得到好的影响和教养，并很好地帮助他们建立信仰。这样全家都得福音的好处，这是圣经教导的核心意义所在。",
        "信主以后，建立正确关系的第一样，是要妻子顺服自己的丈夫。原文里没有顺服这个词，用的是一个介词，表达妻子对待丈夫的关系定位。接下来的“如同顺服主”，这个主是大写，是指主耶稣，按照人对主的关系，上面的定位就很清楚，就是顺服。妻子对待丈夫如同对待主，并不是一个全新的说法，旧约圣经有妻子把丈夫称为主的习惯，虽然不是当作救主基督，但是表达了顺服的定位，例如撒拉称呼亚伯拉罕为主（参创世记18:12）。彼得引用撒拉的顺服，教导作妻子的要效法撒拉的敬虔，也如此顺服自己的丈夫。这个教导容易听懂，但不容易听从，发自内心就更不容易，必须有属灵生命的追求、成长，好像撒拉一样，才能真正做到。",
        "因为人犯罪的起点就是不顺服，亚当夏娃不顺服神的警戒，因此落入罪中。不单是女人不愿意顺服，男人、孩子也如此，所有人都不愿意顺服。如果不是法律、社会规范、得失权衡的限制，人都愿意任意而行，就是所谓的自由。那自由是什么呢？应该是想干啥干啥、想要啥要啥，现代人叫作任性，但是这个任性是罪性，自由就变成无所顾忌、为所欲为，就会落入可怕的彼此伤害、毁灭的灾难。",
        "妻子不情愿顺服，甚至不能顺服，都是不正常中的正常；但是信主了就可以恢复正常，因为有了来自救恩真理的正确认识，有了来自圣灵的能力帮助，就可以实践顺服。妻子顺服丈夫不是羞辱，是神创造、设立的次序，本身是好的。妻子顺服丈夫是神创造的美，当亚当夏娃犯罪之前，他们对这样的定位心里都感觉美。这不仅表现在外表上男人强壮、女人柔美；也包括生命的特质，丈夫内心比较刚强，成为妻子的倚靠，这也是美的表现。妻子觉得顺服丈夫不美、不舒服、甚至痛苦，有两个重要的原因；一是人本身罪性产生的不愿意顺服，二是丈夫也是罪人、顺服起来不容易。有些妻子说，叫我顺服先生很难，因为他不完美，不配叫我顺服。那么我们就要问，基督是完美的，可以顺服基督吗？顺服丈夫的要求是来自基督，不是来自丈夫，顺服丈夫本身就是顺服基督的表现。所以，妻子能够顺服丈夫，不是因为先生完美，而是内心愿意顺服完美的基督，靠着圣灵克服悖逆的旧生命，从而达致顺从丈夫。",
        "经文强调一个原因，是神设立的次序要丈夫作头；头κεφαλὴ(kef-al-ay')、head、治理者ruler、主权者lord，顺服这个头，整个身体才会有正常的功能。圣经用头这个比喻，展现了一个非常直观的道理；如果身体完全顺服头的带领，听指挥，整个身体就正常；如果只有一部分听头的指挥，那就是半身不遂；如果完全不听头的指挥，就全身瘫痪了。神没有设立妻子作头，妻子就不能用自己的判断来决定是否顺服头。当然，丈夫是有限的，可能会做出不太好、甚至错误的决定；但是妻子顺服丈夫作头，是顺服神的设立，顺服基督的教导，有了这样顺服的心，神会带领、教导丈夫，也会保守全家，这是信心的倚靠。",
        "有一个流行但错误的说法，丈夫作头妻子作脖子，如果脖子不转，头也没用。有些妻子听了就心里平衡了，那就叫丈夫作头吧，反正最终是我作决定。这个奇葩似乎两全其美，实际是谬解圣经的教导。“如同基督是教会的头”，是圣经对丈夫作头的类比，如果基督是教会的头，教会是否可以把基督当作头、自己作脖子？不管基督如何命令，教会不想听就不听？神设立丈夫作头，妻子就要去顺服，遵行这个教导，夫妻关系才会正确，才能蒙神的祝福。",
        "“他又是教会全体的救主”，这句经文是一个重要的总结，把权柄归於基督。虽然妻子要把丈夫当作头来顺服，虽然丈夫被神设立作头，但是真正的头真正的主是基督，他是所有人的主。神让妻子不要纠结丈夫作头的委屈，丈夫也不要享受作头的荣耀，所有神的儿女都要顺服耶稣作头，听从他的教导，因为他赐给我们永恒的救恩。",
        "<10_gl_2.jpeg>",
        "妻子顺服丈夫，要按照教会顺服基督的原则；顺服ὑποτάσσω (hoop-ot-as'-so)、把自己放在以下place under、把自己归顺予subject to，不是被强迫的，而是自己愿意放下自己、归顺于丈夫。这个词的含义显然不是百依百顺、言听计从，而是一种顺从的定位。如果有正确的看法或者好建议，当然可以正常地商讨，只是把丈夫当作头，带着顺服的态度，愿意顺服最终由丈夫所做的决定。",
        "撒拉也有过违背亚伯拉罕意愿的要求——赶逐使女夏甲和她的儿子以实马利。亚伯拉罕很纠结，后来祷告得到神的指示，就按照撒拉的要求做了，因为合神的心意。希伯来书5:8-9这样提到主耶稣：“他虽然为儿子，还是因所受的苦难学了顺从。他既得以完全，就为凡顺从他的人成了永远得救的根源。”主耶稣为我们树立了顺服的榜样，无论是妻子或丈夫都要效法，这是因为全然信从神而产生真正的顺服。",
        "真正的顺服常常超越我们的判断，保罗说：“在上有权柄的，人人当顺服他，因为没有权柄不是出于神的。凡掌权的都是神所命的。”（罗马书13:1）世俗政府不信神甚至抵挡神，神却叫信徒顺服他们，因为这是神所命定的，他们是神手上的工具。“你们作仆人的，凡事要存敬畏的心顺服主人；不但顺服那善良温和的，就是那乖僻的也要顺服。”（彼得前书2:18）这里的主人是当时的奴隶主，神也要信徒顺服，因为他们也是神的工具，为了建立信徒生命，为推行救恩服务的。",
        "丈夫对于妻子来说，无论他多么有限，也不至于像当时的罗马政府和奴隶主，哪里还有不顺服的理由？顺服不但是信心的操练，也是生命的建立。“原来体贴肉体的，就是与神为仇，因为不服神的律法，也是不能服。”（罗马书8:7）妻子的顺服操练不只是为建立正确的夫妻关系，也是操练不顺从肉体，单单顺从圣灵，这就是在建立我们的属灵生命。神在信徒生命环境中设立的所有顺服次序，都是操练信徒能够不顺从肉体，真正顺从圣灵。当然，这个操练不能违背真理根基，如果丈夫叫妻子违背信仰去拜偶像、交鬼算命，当然不能顺服；如果教会偏离圣经真理，比如有的宗派接受同性恋作牧师，当然不能顺服。就如使徒行传5:29所记：“彼得和众使徒回答说：顺从神，不顺从人，是应当的。”这是当初使徒所坚守的原则，也是所有信徒应该坚守的。",
        "",
        "二、丈夫要用真道去爱护妻子",
        "",
        "圣经教导完妻子对丈夫的顺服，接着教导丈夫对妻子的责任，因为这本来就是一体的。有三个要点；第一是丈夫要爱妻子，像基督爱教会的舍己、侧重程度；第二是爱所实现的目标，侧重爱的属灵意义；第三是对妻子的关爱，侧重生活的照顾。",
        "“正如基督爱教会，为教会舍己”，强调爱的程度，舍己παραδίδωμι(par-ad-id'-o-mee)包含真正交付to hand over、不保留地给出to give over、舍己地付出to betray等含义，都表达爱的程度。交付hand over是要真正地付出，不是停留在口头上，而是要有实际的行动；give over是毫无保留地给予，不留余地地付出；舍己的付出betray是不顾自己好处、不顾自己感受地付出。这就是基督对教会那舍己的爱。",
        "如果说妻子对丈夫的顺服不容易，丈夫如此爱妻子也不容易，是靠自己的旧生命无法做到的。世人也许有实际的行动的爱，但是毫无保留就不容易做到。及至舍己，不顾自己的好处，背离自己的感受，那就更难。人大多都会为了爱舍得付出，但是难免给自己留点私房钱，或者给自己留条后路。就算那些为了爱情不惜舍弃一切，不爱江山爱美人的，至少要得到自己的感受；既不在乎任何的物质好处，又不在乎自己的感受，这样的爱世界没有，世人很难做到。",
        "如果丈夫没有信主，就不能要求他如此爱妻子，他很难做到。即使已经信主的丈夫，他靠自己也做不到，这样的爱必须靠着基督的恩典才能做到。真正舍己爱妻子，betray背离自己的好处、感受，效法基督的舍己，本身也是属灵生命成长的结果。这样的丈夫才能真正按照圣经的教导爱妻子，真正活出舍己的爱。",
        "属灵生命的成长需要一个过程，需要认清福音的真理，更需要靠着圣灵的能力坚定天国永生的盼望，胜过地上名利的诱惑，感受的牵引，做到舍己爱妻子。站在妻子的角度，如果想要丈夫如此地爱你，你就要鼓励他追求属灵生命的建立，尊丈夫作头，他才能活出这样的爱；如果整天催丈夫追求世界的名利，还要辖管丈夫自己作头，就会拦阻他建立这样的爱。",
        "以弗所书5:26-27的经文重点是强调丈夫爱妻子的属灵意义，用基督如何建立教会来教导丈夫，如何帮助自己的灵命建立，也靠着福音真道帮助妻子的灵命建立，一同奔走天路。",
        "<10_gl_3.jpeg>",
        "彼得也有相同的教导，“你们作丈夫的，也要按情理（知识）和妻子同住；因她比你软弱（是软弱的器皿），与你一同承受生命之恩的。”（彼得前书3:7上）丈夫对妻子有属灵的责任，不是按照己意，而是按照真理知识与妻子同住，并且要担当妻子属灵上的软弱，同得天国的救恩，这是丈夫爱妻子的核心意义。从另外一个角度看，如果丈夫不在乎妻子的灵命，不重视妻子的得救，就不是真爱。曾经看见一位弟兄，为妻子的属灵生命流泪祷告，他说：我所爱的妻子，我怎能忍心看见她不走永生的道路！这是按照圣经真理爱妻子的丈夫。",
        "27节中讲到了除去玷污、皱纹等类的病，都是医学用词中没有的病。玷污σπῖλος(spee'-los)是缺点a spot、缺陷fault，皱纹ῥυτίς(hroo-tece')是a wrinkle、defect不完全。其实都是讲灵性的病，有缺陷、有漏洞、有皱纹、不够完全。基督爱教会，用真道医治这些病，使教会完全，达致没有瑕疵蒙神悦纳的地步。",
        "丈夫爱妻子，同样要用真道帮助妻子完全。如果丈夫看见妻子有问题、不完美，正确的反应不是抱怨，也不是靠自己的能力改变妻子使她符合自己的心意，而是靠着福音真道帮助妻子灵命成长。这个方向和当下流行的很多婚姻辅导有所不同，如果辅导的方向是为了夫妻感觉好、享受地上生活，而且是靠着世俗的心理学，不是藉着福音真道建立灵命，不是为了走天国的道路，这是根基上的错误，所带出来的一切都不会正确。因为只为暂时的感觉好，却不去解决灵命缺陷的问题，当那个美好感觉过去后，就会又产生问题，还可能陷入更加失望甚至绝望的境地。靠方法营造的感觉维持不久，灵命没有得到建立，生命没有更新改变，面对日常生活的挑战，反应出来的仍然是老我，仍然会重蹈覆辙。因为追求个人的感觉好，信徒仍然会活在被私欲驱动的境况下，到一个地步，甚至连信仰都会失败。有一对夫妻原来很追求，他们参加夫妻恩爱营，而且还作同工；也参与教会的很多事工，也作带领。但是根基、方向不对，没有真正的灵命建立，最后的结果是离婚，甚至连教会也不去了。",
        "",
        "三、丈夫要用呵护去爱惜妻子",
        "",
        "以弗所书5：28-30节教导丈夫爱妻子的另外一个方面：呵护妻子、关心照顾妻子的生活。虽然这种关爱排序在关心灵命建立之后，但也是圣经对丈夫爱妻子的教导，是福音真理的内容，是作丈夫的必须要遵行的。",
        "今天的社会，特别是在加拿大，很多丈夫都会照顾妻子。不会像过去的中国苦待妻子，甚至把妻子当作长工、佣人。如果丈夫已经有了对妻子的呵护、照顾，那就应该继续；如果没有，就要开始按照圣经的教导呵护、照顾妻子。至於呵护到什么程度，经文说是“爱自己的身子”的程度。如果一个丈夫把自己照顾得很好，却没有把妻子照顾好，显然就有问题。也许有人会说，我对自己是很苛刻的，那么是否也要对妻子苛刻？当然不是，如果知道那样是苛刻，就不能如此对待妻子，因为圣经的教导是呵护、照顾，不是苛刻。所以，无论如何都要呵护、照顾妻子，就算愿意对自己苛刻，也不能对妻子苛刻。“爱妻子便是爱自己了”，这不是功利的计算，因为夫妻本来就是一体的，所以爱妻子就是爱自己。",
        "经文用一个比喻来诠释丈夫应该如何呵护妻子，就好像保养顾惜自己的身子一样。这句经文有当时希腊文化背景的因素，人们追求美、追求生活品质，他们透过健壮自己的身体，保养顾惜，使身体达到最优美的程度。当时的希腊人体雕塑、奥林匹克运动的开展，都是为了展现身体的健壮和美感。从这个意义上理解，丈夫呵护妻子，要尽量使妻子能够健康美丽，生活在实际的关爱中，不能把妻子苦待成黄脸婆。当然，自然衰老不是丈夫的问题。",
        "<10_gl_4.jpeg>",
        "基督爱教会为教会舍己，而且还要建立、呵护教会，使教会有基督里的健康和美好。一个真正属基督、顺服基督的教会，一定会有健康美好的见证；一个得到丈夫爱的妻子，也会有美好的生命、生活见证。当然，如果妻子灵性不好，也不绝对是丈夫的责任；反之，妻子灵性好，也未必是丈夫的功劳，每个人都有自己面对神的责任。但是，丈夫总要尽爱妻子的责任，是否真正爱，妻子可以知道，神更加知道。这个责任的确有些重，所以神设立丈夫作头，也会赐给能力完成这个责任。如此地爱妻子，不但对妻子、孩子好，对自己当然也是好的。",
        "",
        "四、丈夫爱与妻子敬重的结合",
        "",
        "以弗所书5：31节经文回到了神起初设立夫妻关系的原则，神造男造女，并且设立婚姻关系。男人长大成人以后不再属于父母，并且要离开父母，未必是身体的离开，是隶属关系的离开，成为独立的个体，直接面对神。在这里特别提醒父母，儿女的家庭和你的家庭是平行的关系，他们是独立的家庭，父母可以帮助儿女的家庭生活，但不要介入干涉。男人与妻子连合，二人成为一个整体，这里二人是两个人，并且是一男一女，成为一个不可分开的完整体。这个配合在地上要完成两个重要使命，一个是彼此相爱、塑造灵命，一同奔走天路；一个是生养儿女，培育敬虔的后裔，同得天国的救恩。",
        "当然，这里不包括有单身恩赐的人，他们在地上可以不需要婚姻；也不包括神没赐给儿女的夫妻，他们不需要担负培育儿女的责任。所有基督徒的人生终结是一样的，将来在天国永远作神的儿女，进入永恒的安息。但是在地上时，所有的夫妻都要遵行神创造并设立的夫妻关系原则。神先造男人，然后与男人立约，叫男人承担神赐给的使命，在夫妻关系中作头、作带领的。所以男人的天性中就有使命感，必须做事情，再没本事的男人也不能待在家里。然后神再造女人，赋予她的责任是帮助男人，配合男人完成使命。所以女人的天性是家庭，最关注的是丈夫、儿女，再有本事的女人也能待在家里。这个创造赋予的天性，是正确夫妻关系预设的定律，在神眼中都是好的，直接影响夫妻关系、儿女、家庭，也会延伸到社会的稳定。",
        "妻子顺服丈夫、丈夫爱妻子的原则，只适用于得着神救恩的人，他们脱离了罪的辖制，有基督所教导的福音真理，有圣灵所赐的属天能力，带着天国永生的盼望。这样的丈夫才能真正爱妻子，夫妻关系才能回到神创造的美意，本来设立的正确原则。32节保罗用基督和教会关系的真理奥秘，来帮助信徒明白夫妻关系的正确原则，好叫信徒不但可以处理好夫妻关系，有美好的婚姻生活，更要帮助夫妻都得着天国救恩的福分。",
        "33节保罗最后再次重申了夫妻关系中的两个重点，一个是丈夫要爱妻子，另一个是妻子也当敬重自己的丈夫。前面已经比较多分享丈夫如何爱妻子，这句经文中妻子如何对待丈夫需要多一些分享。",
        "这里面有一个关键词，叫作敬重φοβέομαι(fob-eh'-o)，原文是敬畏的含义。在这个时代，特别是经济发达地区，如果要妻子敬畏丈夫，妻子会觉得难以接受，但是丈夫怕老婆就比较容易接受。说明这个时代人的观念与正确的夫妻关系原则相去甚远。敬畏，英文翻译成Respect，中文翻译成敬重，程度相对原文减轻很多，但仍然不容易接受。特别是我们大陆背景的华人，可能更不容易接受这个教导。因为我们经历过“妇女能顶半边天”的时代，社会流行的是女权。妇女解放运动从某种意义上是正确的，但是在很多地方已经走向了另一极端，出现了女王、女神，到一个地步，不但影响正确的夫妻关系，也影响了对后代的培养，产生了更难顺服、更加叛逆的下一代。",
        "孩子的顺服、对父母的敬畏，通常是从小建立起来的。小孩子的言语理解程度很差，很大部分是受家庭的影响，从身教学习来的。妻子对丈夫的顺服、敬重是非常重要的一个环节，孩子是从母亲和父亲的互动中学习。如果母亲很顺服、敬重父亲，孩子就知道家里有次序、有权柄，就比较会害怕父亲，也比较会顺服母亲。如果孩子看见的是母亲不顺服、不敬重父亲，学到的也就相反，就不会害怕父亲、也很难顺服母亲。在这一点上，台湾、香港的家庭会比大陆的家庭好一些，因为他们仍然保持了一些文化中顺服的传统。大陆经历了砸烂一切旧制度、消灭一切旧思想的运动，丢掉了文化传统中从普遍恩典中总结的一些顺服原则。",
        "我们必需承认，我们都是大陆背景的产物，也都是受害者，这个沉重的背景对我们的影响也是根深蒂固的，需要时间来改变。重要的是，我们要有正确的认识，才能进行改变，才能走入正确的轨道。夫妻需要的是彼此体谅、共同面对，作丈夫的要竭力尽自己爱妻子的责任，同时包容妻子一切的不足；作妻子的要竭力顺服丈夫，也要包容丈夫的不足。夫妻之间不是彼此指责，而是彼此包容、彼此帮助、彼此相爱。",
        "当我们明白圣经真理，愿意信从圣经的教导，倚靠圣灵的大能，夫妻关系就必定可以在正确的根基上越来越好，彼此在属灵生命的建立上必定蒙恩，在家庭生活中必定蒙福，儿女、家人也都会因此蒙福。并且，这个福分指向的还不单是地上的美好生活，更指向天国的永生，这是神要赐给每位信徒、每对夫妻的福分。",
        "",
        "（高路传道在橡城溪畔国语宣道会牧会。本文修改自他于2018年3月18日的同名讲道稿。）"
    ]
}
