{
    "volume": "56",
    "id": "11_qa_s",
    "character": "simplified",
    "category": "信仰问答",
    "title": "基督教为何宗派林立？",
    "author": "蒙恩",
    "content": [
        "问：基督教宗派林立，他们之间有什么不同？何以如此分门别类？",
        "答：直到目前，分布世界各国各地的基督教大宗派有圣公宗或称安纳甘教会（Anglican Churches）、改革宗/长老会（Presbyterian Churches）、公理宗（Congregationalist）、路德宗或称信义会（Lutheranism），浸信会（Baptist Churches）、循道卫理会（Methodist Churches）、五旬节（Pentecostal churches），以上宗派在世界各地各有上万的教堂分布。其它规模较小的宗派有宣道会（Christian Mission Alliance Churches）、播道会（Evangelical Free Churches）、救世军（Salvation Army）、福音堂（Associated Gospel Churches）等等，少的有好几十，多的有上千的教堂分布各地。",
        "<11_qa_1.jpeg>",
        "以上的宗派都是在十六世纪初德国的马丁路德（Martin Luther）改教后才陆续出现的。改教前所有教会都属天主教会，都归教宗统领。马丁路德和其他改教领袖脱离了天主教会和教宗管辖，开始自成教会。所成立的教会以后发展成为宗派，宗派教会又因改革衍生出新的宗派，还在各地区衍生出更小的宗派。",
        "马丁路德开展又存留到如今的宗派就是路德宗。这宗派强调因信称义的教义，所以又被称为信义宗。",
        "与马丁路德同时期带领法国改教运动的是加尔文（John Calvin），他的支持者离开天主教会成立改革宗，以后又发展出长老会。这宗派强调传讲神的话、伦理道德实践，以及在教会实行长老管理的制度。在马丁路德同时期的英国，也掀起改教运动，但却不是为了教义冲突或管理体制，却因英国国王亨利八世想离婚而得不着教宗同意，所以透过国会立法，让英国君王成为英国国内所有教会（当时也只有天主教会）的最高统治者，好脱离教宗管辖和天主教会体制，于是英国的教会成了国家教会，也就是今日翻译作圣公会的。",
        "与马丁路德差不多时间，瑞士也兴起宗教改革运动，代表人物是慈运理（Ulrich Zwingli）。当中有一批人认为婴孩受水礼不合圣经教训，必须要悔改重生才可接受浸礼；又主张必须全人浸到水里洗礼才符合圣经要求，另外一批英国国教会的人也持同样看法，于是他们就从英国国教会和欧洲改革宗教会分别出来成为浸信会，这宗派一直发展到全世界直到如今。",
        "英国国教会经过两百年后，出了一位牧师约翰卫斯理（John Wesley）。他布道领了许多人归主，将信徒组成小组培训，又严格地要求信众遵从道德规范过严谨的宗教生活。他本不想另立宗派，但他离世之后，他的跟随者为秉承他的心志和工作，就从英国国教会独立出来成为循道卫理会。过了一百年到十九世纪末，循道卫理会的牧师卜威廉（William Booth），为要照顾教会以外贫穷人的灵魂，辞去牧师职分去周济，以帮助贫苦无助人为侍奉目的。他得到教会里一批跟随者，就成立了救世军组织，又成为一个宗派持续到今日。",
        "也是在十九世纪末，北美众宗派教会中，又兴起了一股传福音、宣教、过圣洁生活的热潮，长老会中有牧师宣信（A. B. Simpson）出来，离开教会向新移民布道，为人祷告求医治，宣扬等候主再来作王。之后又联合不同教会的信徒，差遣人到第三世界宣教。他的事工也得到许多人认同跟随。当宣信牧师离世后，众多跟随者为维持这运动传统，于是成立了宣道会，之后还把宣道会发展到世界各地去。与宣信同时间还出了一位腓扑牧师（P. W. Philpott），他受到救世军栽培，作了牧师后又带领一批人组织成立了基督徒工人使团（Christian Worker Mission）。这使团就是我们福音堂宗派的前身。",
        "另一个我们常见的宗派播道会，它和宣道会、福音堂宗派成立在差不多同一时期。但起源却在北欧挪威、丹麦和瑞典的信义会。信义会当中一批人不满意当时教会属灵境况低沉，很想追求生命复兴，于是用心查经，这些追求热情成了一股运动。当中一批移居北美的会友，带着同样热情在北美建立教会，取名播道会，他们又和北欧持同样信念的信徒群体合并成为播道会宗派，也到世界各地宣教和建立教堂到如今。",
        "到二十世纪初，在英美两地教会有个别牧者们相信和教导哥林多前书所讲的恩赐，宣称使徒行传中讲的圣灵洗礼是今日教会仍然可得到的。他们能够讲方言、祈祷医病和赶鬼，于是这些教导成为一股热潮在各宗派教会中蔓延。带动追求圣灵运动的牧者们也没想到要成立一个新宗派，但其后人数众多，他们才独立出来成了神召会、五旬节会等宗派，好追求和传扬他们教导的道理。这宗派到如今发展到世界各地，成为发展最快的宗派。",
        "总的来说，宗派成立往往源于一些信徒追求圣经中的理想，那理想又是当时的教会没有或者是不愿实践的。他们追求理想的信念和行动吸引许多信徒认同，于是成为一股热潮和运动。当那些信徒为要保持运动起先的信念和行动而组织起来，就成为宗派；他们的信念就成了那宗派的传统教导。我们从各宗派名称上的不同，可以看得出宗派的出现大多由于侧重圣经某方面的教训或重视某种行政管理体系。但以上所提及的各个不同宗派都是相信同一本圣经，都以耶稣基督为主，都接受公开洗礼作为归属基督的印证，都接受教会一千多年前流传下来的辨别异端和正统的信经。",
        "各个不同宗派也都从兴起过的运动热潮中学功课，吸取各自运动所重视的教训，也接纳包容和自己宗派重点不同的宗派。所以我们看到新宗派不久又会和它原先从中分出来的宗派来往合作；不同宗派也会一起商议沟通，寻求在布道、培灵、宣教和社会关怀事工上的合作。",
        "<11_qa_2.png>"
    ]
}
