{
    "volume": "56",
    "id": "11_qa_t",
    "character": "traditional",
    "category": "信仰問答",
    "title": "基督教為何宗派林立？",
    "author": "蒙恩",
    "content": [
        "問：基督教宗派林立，他們之間有什麼不同？何以如此分門別類？",
        "答：直到目前，分佈世界各國各地的基督教大宗派有聖公宗或稱安納甘教會（Anglican Churches）、改革宗/長老會（Presbyterian Churches）、公理宗（Congregationalist）、路德宗或稱信義會（Lutheranism），浸信會（Baptist Churches）、循道衛理會（Methodist Churches）、五旬節（Pentecostal Churches），以上宗派在世界各地各有上萬的教堂分佈。其它規模較小的宗派有宣道會（Christian Mission Alliance Churches）、播道會（Evangelical Free Churches）、救世軍（Salvation Army）、福音堂（Associated Gospel Churches）等等，少的有好幾十，多的有上千的教堂分佈各地。",
        "<11_qa_1.jpeg>",
        "以上的宗派都是在十六世紀初德國的馬丁路德（Martin Luther）改教後才陸續出現的。改教前所有教會都屬天主教會，都歸教宗統領。馬丁路德和其他改教領袖脫離了天主教會和教宗管轄，開始自成教會。所成立的教會以後發展成為宗派，宗派教會又因改革衍生出新的宗派，還在各地區衍生出更小的宗派。",
        "馬丁路德開展又存留到如今的宗派就是路德宗。這宗派強調因信稱義的教義，所以又被稱為信義宗。",
        "與馬丁路德同時期帶領法國改教運動的是加爾文（John Calvin），他的支持者離開天主教會成立改革宗，以後又發展出長老會。這宗派強調傳講神的話、倫理道德實踐，以及在教會實行長老管理的制度。在馬丁路德同時期的英國，也掀起改教運動，但卻不是為了教義衝突或管理體制，卻因英國國王亨利八世想離婚而得不着教宗同意，所以透過國會立法，讓英國君王成為英國國內所有教會（當時也只有天主教會）的最高統治者，好脫離教宗管轄和天主教會體制，於是英國的教會成了國家教會，也就是今日翻譯作聖公會的。",
        "與馬丁路德差不多時間，瑞士也興起宗教改革運動，代表人物是慈運理（Ulrich Zwingli）。當中有一批人認為嬰孩受水禮不合聖經教訓，必須要悔改重生才可接受浸禮；又主張必須全人浸到水裡洗禮才符合聖經要求，另外一批英國國教會的人也持同樣看法，於是他們就從英國國教會和歐洲改革宗教會分別出來成為浸信會，這宗派一直發展到全世界直到如今。",
        "英國國教會經過兩百年後，出了一位牧師約翰衛斯理（John Wesley）。他佈道領了許多人歸主，將信徒組成小組培訓，又嚴格地要求信眾遵從道德規範過嚴謹的宗教生活。他本不想另立宗派，但他離世之後，他的跟隨者為秉承他的心志和工作，就從英國國教會獨立出來成為循道衛理會。過了一百年到十九世紀末，循道衛理會的牧師卜威廉（William Booth），為要照顧教會以外貧窮人的靈魂，辭去牧師職分去賙濟，以幫助貧苦無助人為侍奉目的。他得到教會裡一批跟隨者，就成立了救世軍組織，又成為一個宗派持續到今日。",
        "也是在十九世紀末，北美眾宗派教會中，又興起了一股傳福音、宣教、過聖潔生活的熱潮，長老會中有牧師宣信（A. B. Simpson）出來，離開教會向新移民佈道，為人禱告求醫治，宣揚等候主再來作王。之後又聯合不同教會的信徒，差遣人到第三世界宣教。他的事工也得到許多人認同跟隨。當宣信牧師離世後，眾多跟隨者為維持這運動傳統，於是成立了宣道會，之後還把宣道會發展到世界各地去。與宣信同時間還出了一位腓扑牧師（P. W. Philpott），他受到救世軍栽培，作了牧師後又帶領一批人組織成立了基督徒工人使團（Christian Worker Mission）。這使團就是我們福音堂宗派的前身。",
        "另一個我們常見的宗派播道會，它和宣道會、福音堂宗派成立在差不多同一時期。但起源卻在北歐挪威、丹麥和瑞典的信義會。信義會當中一批人不滿意當時教會屬靈境況低沉，很想追求生命復興，於是用心查經，這些追求熱情成了一股運動。當中一批移居北美的會友，帶着同樣熱情在北美建立教會，取名播道會，他們又和北歐持同樣信念的信徒群體合併成為播道會宗派，也到世界各地宣教和建立教堂到如今。",
        "到二十世紀初，在英美兩地教會有個別牧者們相信和教導哥林多前書所講的恩賜，宣稱使徒行傳中講的聖靈洗禮是今日教會仍然可得到的。他們能夠講方言、祈禱醫病和趕鬼，於是這些教導成為一股熱潮在各宗派教會中蔓延。帶動追求聖靈運動的牧者們也沒想到要成立一個新宗派，但其後人數眾多，他們才獨立出來成了神召會、五旬節會等宗派，好追求和傳揚他們教導的道理。這宗派到如今發展到世界各地，成為發展最快的宗派。",
        "總的來說，宗派成立往往源於一些信徒追求聖經中的理想，那理想又是當時的教會沒有或者是不願實踐的。他們追求理想的信念和行動吸引許多信徒認同，於是成為一股熱潮和運動。當那些信徒為要保持運動起先的信念和行動而組織起來，就成為宗派；他們的信念就成了那宗派的傳統教導。我們從各宗派名稱上的不同，可以看得出宗派的出現大多由於側重聖經某方面的教訓或重視某種行政管理體系。但以上所提及的各個不同宗派都是相信同一本聖經，都以耶穌基督為主，都接受公開洗禮作為歸屬基督的印證，都接受教會一千多年前流傳下來的辨別異端和正統的信經。",
        "各個不同宗派也都從興起過的運動熱潮中學功課，吸取各自運動所重視的教訓，也接納包容和自己宗派重點不同的宗派。所以我們看到新宗派不久又會和它原先從中分出來的宗派來往合作；不同宗派也會一起商議溝通，尋求在佈道、培靈、宣教和社會關懷事工上的合作。",
        "<11_qa_2.png>"
    ]
}
