{
    "volume": "56",
    "id": "2_mike_t",
    "character": "traditional",
    "category": "主題分享",
    "title": "教會是什麼",
    "author": "邁克爾•達勒姆 牧師",
    "content": [
        "今天我們一起來考查以弗所書5：23-32的經文：“因為丈夫是妻子的頭，如同基督是教會的頭。他又是教會全體的救主。教會怎樣順服基督，妻子也要怎樣凡事順服丈夫。你們作丈夫的，要愛你們的妻子，正如基督愛教會，為教會捨己。要用水藉著道，把教會洗淨，成為聖潔，可以獻給自己，作個榮耀的教會，毫無玷污皺紋等類的病，乃是聖潔沒有瑕疵的。丈夫也當照樣愛妻子，如同愛自己的身子。愛妻子，便是愛自己了。從來沒有人恨惡自己的身子，總是保養顧惜，正像基督待教會一樣。因我們是他身上的肢體。為這個緣故，人要離開父母，與妻子連合，二人成為一體。這是極大的奧秘，但我是指著基督和教會說的。”",
        "",
        "基督為教會捨命",
        "",
        "“教會是什麼”這個主題能夠在你生命中帶來的恒久影響力取決於主耶穌對教會的態度，而且他對教會的態度也決定我們對教會的態度。保羅說，為了愛的緣故耶穌為教會捨命，現代教會的大問題卻把耶穌的死看成是個人性的，是個人救主。我們認為他為個人死沒錯，他也為整群人——教會而死，這群人被稱為他的新婦，他為他的教會捨命。",
        "我們犯了個大錯誤，幾乎忘掉了基督為教會而死。教會是比你我更大、更宏偉的！你不是教會本身，你不能因為一棵樹擋住視線，看不見森林。看不到他為教會捨命的重要性和全面性，就會對教會沒有正確的認識。",
        "耶穌為這個身體而死，因為他愛她；為這個教會，耶穌捨命，讓人殘酷地對待他；為整個教會他的背讓人鞭打，為了神所有的兒女，他不掩面讓人吐他。你可以說，耶穌愛我，沒錯，但你不能把神的愛與教會分開。如果你分開，你看他對你的愛超過教會，那麼，你就比教會更重要了，你就會認為教會是服事你的，你就看錯了。你不明白你是教會的僕人，服事教會，你為教會而存在，不是教會為你存在。令我傷心的是，往往我們每個人都想從教會得些東西。我們虐待了教會，基督的新婦，基督的身體。教會是與基督聯合的，離開基督，教會就沒有意義沒有定義了。當你想到教會的時候不可能不想到耶穌，你想到耶穌的時候也不可能不想到教會。",
        "",
        "基督與教會的關係之一：丈夫與妻子",
        "",
        "聖經講到基督與教會的關係時，用了一些比喻。第一個比喻說教會就是新婦。保羅說，基督是丈夫，教會是妻子。正如一個男人與妻子的關係，二人成為一體，妻子是他骨中的骨、肉中的肉。聖父賜給他的兒子一個妻子，我們永遠與丈夫，我們所愛的主在一起。給你一個考試，如果基督是王，教會是新婦的話，那教會是什麼位分？王后！",
        "所以我們不能把教會的重要性減低，教會是基督永遠的新婦。他跟妻子的關係不是圍繞著你個人的，他的愛情不是從你開始，也不是從你結束的。所以你要進到教會裏（不單指成為會員），整個人進到教會，浸在其中，不是說建築物，不，你要愛耶穌基督普世的教會，這是他的妻子。",
        "問題是，你愛基督的新婦嗎？",
        "",
        "基督與教會的關係之二：頭與身體",
        "",
        "第二個比喻：教會是基督的身體。“你們作妻子的，當順服自己的丈夫，如同順服主。因為丈夫是妻子的頭，如同基督是教會的頭。他又是教會全體的救主。”（以弗所書1：22-23）",
        "基督是元首，教會是他的身體，這是整本新約聖經中最常用的對教會的描述。如果基督是頭，他有權柄，就像頭會指揮全身做事。人的頭腦不是無限的，但它的能力遠遠超過今天科學所探測到的，我們不知頭腦到底有多大的能力，這是神設計的奇妙。頭腦會發號施令，叫人呼吸、飲食、消化，指揮身上各個器官發揮功能。最叫人驚訝的是，你甚至在不知不覺中被它指揮。教會的元首也是如此，他是萬有的主宰，他引導教會跟隨他。教會的元首不是牧師，也不是執事會。",
        "教會只有一個元首，如果你是真正的基督徒，頭會與你有直接的關係，你是他身體上的某個肢體，一個小小的部分。他藉著放在每個聖徒心中的聖靈與你聯接。你是否按著元首的指示而行，你是否在回應他的呼召，他的命令呢？",
        "<2_mike_1.jpeg>",
        "基督與教會的關係之三：教會是神的殿",
        "",
        "耶穌基督稱自己是神的殿。在早期服事時他對猶太人說，你們拆毀這殿，我三日內要再建立起來。猶太人說，我們花了46年才建起來的，你三日能建立起來嗎？（參約翰福音2：19-21）耶穌在這裡講的不是聖殿，乃是他的身體。他比任何地上的聖殿更大，因他就是神的聖殿。人們理解的聖殿是一個敬拜的地點，在那裏奉獻。摩西的帳幕被稱為相遇的帳幕，因為以色列人在那裏與神相遇、約會。耶穌兩次趕走在聖殿兌換銀錢的買賣人，說：“你們把我父的殿變成賊窩了！”耶穌說他就是神的殿時，他是在說，我就是你們與神相遇的地方，你們藉著我、在我裡面與神相遇。啟示錄21：22說，“我未見城內有殿，因主神，全能者和羔羊為城的殿。”",
        "新約也稱教會就是神的殿，保羅說：“我們是與神同工的，你們是神所耕種的田地，所建造的房屋。……若有人毀壞神的殿，神必要毀壞那人。因為神的殿是聖的，這殿就是你們。”（哥林多前書3：9、17）“這樣，你們不再作外人，和客旅，是與聖徒同國，是神家裏的人了。並且被建造在使徒和先知的根基上，有基督耶穌自己為房角石。各（或作全）房靠他聯絡得合式，漸漸成為主的聖殿。你們也靠他同被建造成為神藉著聖靈居住的所在。”（以弗所書2：19－22）耶穌是神的殿現在怎麼變成教會是神的殿了？22節回答了這問題：因為我們成了聖靈的居所。這是令人難以置信的思想，神的靈住在你們裏面？是的，雖然我們這身體有一天會老去，靈魂會離開我們的身體，但現在我們裏面是那全能的神住著，我們就是神的殿。",
        "這三個關係的比喻告訴我們，教會的本質是與基督的聯合關係。丈夫與新婦的關係是二人成為一體；頭與身體的關係表示完全一體；神的殿告訴我們，教會是神所住的地方，是神的一個居所。",
        "",
        "基督與教會之間的聯合是屬靈的聯合",
        "",
        "基督與教會之間是屬靈的聯合。我們常常忘掉了我們是屬靈的，我們靈魂的成分與肉體的成份是一樣真實存在的。在肉體上，你與亞當有血統上的聯合，亞當所做的都對我們有負面的影響。照樣，當你信靠耶穌時，耶穌所做的也在靈性上正面影響你。聖經形容我們與基督屬靈的聯合是，“如今那些在基督耶穌裏的，就不定罪了。”（羅馬書8：1）",
        "所以，當你信靠耶穌的時候，耶穌所成就的一切都白白賜給你我了，就像是你我所做的一樣。耶穌和教會成為一體是屬靈的聯合，是真正的聯合。這意味著發生了什麼？保羅回答到，我們與神的性情有份了，我們在神的靈上與他成為一體。“但與主聯合的，便是與主成為一靈。”（哥林多前書6：17）",
        "不僅是屬靈的聯合，也是活生生的生命聯合。不要忘了，耶穌的人性與你我一樣是完全的人，當他回到天上，也沒有失去他的人性。請記得，頭也是身體的一部分，如果身體沒有頭，那是什麼？聖經告訴我們，他升為我們的元首，成了身體最重要的部分。“因那使人成聖的，和那些得以成聖的，都是出於一。所以他稱他們為弟兄，也不以為恥。”（希伯來書2：11）",
        "元首基督也成了血肉之體，我們與他也有血肉的聯合。每個部分與基督相關，各個肢體也彼此相關。“惟用愛心說誠實話，凡事長進，連於元首基督。全身都靠他聯絡得合式，百節各按各職，照著各體的功用，彼此相助，便叫身體漸漸增長，在愛中建立自己。”（以弗所書4：15-16）你不僅與基督聯合，也與別的肢體彼此聯合，這是一個真正的聯合。",
        "也許對聯合最好的解釋是：平等的認同。",
        "<2_mike_3.jpeg>",
        "基督與教會是一體的",
        "",
        "請注意，這裏有一個強有力的應用我們不能忽視，那就是我們對教會的定義：教會與基督是一體的。你想到耶穌時不可能不想到他的百姓；你想到神的百姓時不能不想到耶穌，這是實實在在的關係。",
        "如果我們不把這兩方相提並論，就會把教會的意義降低了。我們要正確地想到耶穌基督，也必須使我們的弟兄姐妹有正確的意義。想到耶穌的時候，不能忘掉弟兄姐妹，也要立刻聯想，不僅僅是地方教會，也有其他教會與聖徒。另一方面，耶穌與你的本地教會如此認同，因為他與你的教會是一體的，他不僅僅是普世教會的元首，也是地方教會的元首。如果教會順服他的話，教會就是一個超自然的群體，是他的身體。",
        "“又將萬有服在他的腳下，使他為教會作萬有之首。教會是他的身體，是那充滿萬有者所充滿的。”（以弗所書1：22－23）基督充滿他的教會，這是一群被神所充滿的百姓。如果你可以把基督與教會分開的話，你就沒有教會了。個體的信徒是教會的一部分，但教會比個體信徒大得多。你不能貶低教會、渺視教會，如果你這樣做，你不是渺視教會，你在渺視基督。基督與教會是一體的！對教會滿不在乎、漫不經心的狀況不能再持續下去了。",
        "不需要教會，表明你對聖經無知。你不可能有耶穌卻不加入教會，正如頭與身體的關係。",
        "",
        "教會是被神呼召出來的一群人",
        "",
        "教會不僅是一群人而已，更是基督在人裏面。教會最簡單扼要的定義是，基督在他的百姓當中。更正規的定義是，教會是一群蒙召出來受洗的信徒，他們彼此立約委身，要施行聖禮（受洗與聖餐）。保羅說，在基督裏面就是教會。整個教會是基督所愛，基督為她捨命，你是否愛教會呢？你願意為教會捨命嗎？願神的靈降在每個人身上，幫助我們看見，捫心自問，我能為教會做什麼？而不是教會為我做什麼。基督愛教會，為教會捨命，沒說教會能為我做什麼。",
        "如果你懷疑，為什麼耶穌離我那麼遙遠？你也許要反省，你怎麼看教會，你是否愛教會，願意把生命給她？為什麼不為她而活呢？你必須有一個以教會為中心的生活，因為教會就是基督在他的百姓當中。這也是地方教會，是基督在你們裏面，在這個城市裏。",
        "你不愛基督就不可能愛教會的原因是，教會是藉基督得以成全。換言之，教會充滿了基督，不僅是充滿了人，因為這些人被基督充滿。",
        "保羅這個思想體系很早就開始了。保羅說“並知道他向我們這信的人所顯的能力，是何等浩大，”（以弗所書1：19）神的能力在我們裏面運行。我們，指的是教會，教會是一個超自然的團體，只有藉神的大能才能存在啊。",
        "",
        "基督為教會作萬有之首",
        "",
        "保羅告訴我們，神照著使基督從死裏復活的大能，使基督超越萬有，遠遠超過一切執政掌權的，不但是今世的，連來世的也都超過了。（參以弗所書1：20-21）接下來有一句更叫人驚歎的話：“又將萬有服在他的腳下，使他為教會作萬有之首。”（22節）神之所以叫基督升高，是為了他的教會的緣故，為了我們的緣故。這裏，古希臘文的語法結構有點難解，最好的解釋是，保羅說，父神使基督成為萬有的元首，為了教會的益處。這是唯一神叫基督從死裏復活的原因。這段經文講的就是這個！父叫基督復活了，使他成為萬有之首，其目的是祝福他的百姓。基督和他的元首地位怎麼祝福到我們呢？",
        "1、把教會提高到最重要的地位。神把他的最高旨意投資到教會裏，把教會的地位提高，當萬王之王坐在天上的寶座上時，在他旁邊就是他的新婦了，這是何等大的恩典！神竟然將我們這反叛的人放在他旁邊。我們本是行屍走肉，是塵土，卻被放在這地位上，這反而使我們曾經的反叛更顯罪重！他竟然賜給我們他獨生愛子的恩典，把我們與他一同升高。他沒有為天使成就這事，順服他一輩子的天使都沒有這權力，沒有像你我一樣升高。",
        "我被這思想感動，我從來沒有完全順服神，如果一個天使現在出現在這兒，我們都會受試探敬拜這天使，想想啟示錄中，多少次約翰想敬拜為他導遊的天使？那個受造之物的榮美之大，使我們的肉體會顫抖。天使完全順服父神的旨意，竟然沒有這樣的祝福，我們的祝福超過天使。教會之重要，不是教會成就什麼事，或將要成就什麼事，乃是因神的大愛！在他降卑的憐憫中他要賜福，他賜給教會這重要性和地位。",
        "你不可能有一個更高的、超過教會的地位，除非你是神本身。",
        "2、使教會能夠恢復起初神賜給我們的權柄和地位——在伊甸園所失去的。當亞當犯罪的時候，他放棄了神賜給他管理萬有的權柄，但末後的亞當——基督重拾墮落的人所失去的。從任何一個角度看，基督是人，他在曠野和客園都受試探，但他抵擋了那欺騙者撒旦，勝過了那試探者，成就了亞當所失敗的事。耶穌之所以能勝過試探引誘，是藉著放棄他的特權；那起初的亞當想要抓權，想要控制，像神一樣，結果犯罪跌倒。而耶穌的榜樣教導我們如何勝過試探和引誘，是藉順服與放棄，在他的軟弱中，神的能力得以完全。這是同樣的一場爭戰，神在他的兒子裏已經向我們示範了，基督的軟弱比魔鬼的能力大，基督就為你我贏得了勝利，如今他坐在超越萬有之上的寶座上。",
        "<2_mike_2.jpeg>",
        "基督使教會成為完全",
        "",
        "當神造人的時候，是使人管理一切受造之物，並叫萬物都服在他的腳下，但這事還沒到時候。但我們看耶穌，他統管萬有！以弗所書第二章裏保羅說，我們也跟耶穌一同復活了，此時此刻我們也與耶穌一起坐在天上。基督在他的榮耀中，他祝福了教會，使我們成為完全。",
        "我們有一個元首，他超過地上任何的頭腦，他無所不知，無所不見，所向無敵，他可以智慧地領導我們。當你明白這點的時候，就會明白為什麼我們能勝過一切試探誘惑，可以赦免仇敵，甚至愛他們。一戰時，納粹折磨一個基督徒，這基督徒臉上無懼色。那納粹問，為什麼你不怕我？你知道我能怎麼對付你。基督徒回答：你可以控制我傷害我，但你沒有能力叫我恨你。這基督徒得勝了。藉著基督我們可以勝過一切。如果沒有基督，教會一無所能。如果想愛你的仇敵，若不是基督有大能在你裏面，你怎麼能做到呢？",
        "幾年前有個運動名曰“你會如何行？”受試探時，想一下，基督會怎麼做。但有一個大問題：也許你知道耶穌怎麼做，但你做不到。可事實是，神把他兒子的生命放在每個基督徒的裏面，教會是基督在他百姓的生命裏。我沒有必要弄清楚基督在這情況下會怎麼做，但他的生命在我裏面引導我，沒有他，我們的生命是沒有能力的，與我們信主前沒兩樣。為什麼基督徒會結黨，因他們不是靠基督的生命來生活，乃是靠自己的力量來掙扎。",
        "",
        "教會也成全了基督",
        "",
        "相信“基督使教會成為完全”不難，但經文向你挑戰，叫你相信那不可能的事。“教會是他的身體，”保羅在講什麼？他的意思絕對不是說基督自己不夠豐滿不夠完美，還需要我們成為他的身體他才完全，而是要你看到，耶穌基督如此地與教會認同，以至於他與我們合一了，他已經與我們立約了，他是我們的元首，是我們的頭，我們是他的居所。",
        "保羅將焦點集中在身體的比喻上，耶穌身為元首——頭，他只能看、聽、說、想，他沒有身體的功能，他不能做，不能走……保羅在這兒指出，基督已經決定與你我認同，以至於如果你不順服他的指揮，他的工作就不會完成。換言之，他限制了自己，只藉著自己的身體來工作。他如此地與你認同，除非你順服，他的旨意就不會成全。基督不僅在他的死裏面與我們認同，而且在他的復活裏也與我們認同，他藉著為罪人死與罪人認同，他也藉著讓我們成為他的身體，好叫他可以藉著我們把他的生命在世上活出來。",
        "道成肉身的基督成為真正的人，雖然在他的神性裏，他可以住在我們每個人的裏面，但在他的人性中，他使我們成為他的彰顯，我們是他的手和腳。他在世上，使命是榮耀父神，現在，這仍然是他的使命。他說，讓你們的光照在人前，好榮耀你的神。耶穌來到世上的目的還沒有完全成就，還沒有停止，他的旨意藉著我們在成全，可以說，教會可以使基督成全，因為教會所結的果子是基督所結的果子。基督的生命必須在我們裏面運行，如果沒有你我的話，世界就不能認識基督了。所以教會也成全了基督。我們成了基督在世上看得見的肉體的、物質的表現。因此，我們不僅要愛基督，也必須愛他的身體——教會。",
        "",
        "警惕將基督與教會分割",
        "",
        "現在興起一個將基督與教會分割的邪惡勢力，目的是使教會和基督都減弱能力。我們只敬拜元首，但對他的身體卻毫不關心。現在，這身體病得厲害，因沒有照元首的指揮運行，不照他所設計所要求的實施他的旨意。保羅說我們要成全基督，你是否愛基督在世上的物質的表現（教會）呢？",
        "約翰說：“愛神的，也當愛弟兄，這是我們從神所受的命令。”（約翰一書4：21）我們怎麼愛弟兄，耶穌說“我賜給你們一條新命令，乃是叫你們彼此相愛；我怎樣愛你們，你們也要怎樣相愛。”（約翰福音13：34）耶穌怎麼愛我們？他為我們捨命，你是否也為你的弟兄捨命呢？當你惡意中傷弟兄姐妹時，請想想，你同時也在中傷元首基督，你不愛他的身體如基督愛他的身體一樣。我盼望這篇資訊能夠從你裏面把不合乎聖經的對教會的認識除掉。",
        "",
        "（本文整理自本刊同工為2017年9月“福音中國橋”第二、三場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
