{
    "volume": "56",
    "id": "2_mike_s",
    "character": "simplified",
    "category": "主题分享",
    "title": "教会是什么",
    "author": "迈克尔•达勒姆 牧师",
    "content": [
        "今天我们一起来考查以弗所书5：23-32的经文：“因为丈夫是妻子的头，如同基督是教会的头。他又是教会全体的救主。教会怎样顺服基督，妻子也要怎样凡事顺服丈夫。你们作丈夫的，要爱你们的妻子，正如基督爱教会，为教会舍己。要用水借着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。丈夫也当照样爱妻子，如同爱自己的身子。爱妻子，便是爱自己了。从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样。因我们是他身上的肢体。为这个缘故，人要离开父母，与妻子连合，二人成为一体。这是极大的奥秘，但我是指着基督和教会说的。”",
        "",
        "基督为教会舍命",
        "",
        "“教会是什么”这个主题能够在你生命中带来的恒久影响力取决于主耶稣对教会的态度，而且他对教会的态度也决定我们对教会的态度。保罗说，为了爱的缘故耶稣为教会舍命，现代教会的大问题却把耶稣的死看成是个人性的，是个人救主。我们认为他为个人死没错，他也为整群人——教会而死，这群人被称为他的新妇，他为他的教会舍命。",
        "我们犯了个大错误，几乎忘掉了基督为教会而死。教会是比你我更大、更宏伟的！你不是教会本身，你不能因为一棵树挡住视线，看不见森林。看不到他为教会舍命的重要性和全面性，就会对教会没有正确的认识。",
        "耶稣为这个身体而死，因为他爱她；为这个教会，耶稣舍命，让人残酷地对待他；为整个教会他的背让人鞭打，为了神所有的儿女，他不掩面让人吐他。你可以说，耶稣爱我，没错，但你不能把神的爱与教会分开。如果你分开，你看他对你的爱超过教会，那么，你就比教会更重要了，你就会认为教会是服事你的，你就看错了。你不明白你是教会的仆人，服事教会，你为教会而存在，不是教会为你存在。令我伤心的是，往往我们每个人都想从教会得些东西。我们虐待了教会，基督的新妇，基督的身体。教会是与基督联合的，离开基督，教会就没有意义没有定义了。当你想到教会的时候不可能不想到耶稣，你想到耶稣的时候也不可能不想到教会。",
        "",
        "基督与教会的关系之一：丈夫与妻子",
        "",
        "圣经讲到基督与教会的关系时，用了一些比喻。第一个比喻说教会就是新妇。保罗说，基督是丈夫，教会是妻子。正如一个男人与妻子的关系，二人成为一体，妻子是他骨中的骨、肉中的肉。圣父赐给他的儿子一个妻子，我们永远与丈夫，我们所爱的主在一起。给你一个考试，如果基督是王，教会是新妇的话，那教会是什么位分？王后！",
        "所以我们不能把教会的重要性减低，教会是基督永远的新妇。他跟妻子的关系不是围绕着你个人的，他的爱情不是从你开始，也不是从你结束的。所以你要进到教会里（不单指成为会员），整个人进到教会，浸在其中，不是说建筑物，不，你要爱耶稣基督普世的教会，这是他的妻子。",
        "问题是，你爱基督的新妇吗？",
        "",
        "基督与教会的关系之二：头与身体",
        "",
        "第二个比喻：教会是基督的身体。“你们作妻子的，当顺服自己的丈夫，如同顺服主。因为丈夫是妻子的头，如同基督是教会的头。他又是教会全体的救主。”（以弗所书1：22-23）",
        "基督是元首，教会是他的身体，这是整本新约圣经中最常用的对教会的描述。如果基督是头，他有权柄，就像头会指挥全身做事。人的头脑不是无限的，但它的能力远远超过今天科学所探测到的，我们不知头脑到底有多大的能力，这是神设计的奇妙。头脑会发号施令，叫人呼吸、饮食、消化，指挥身上各个器官发挥功能。最叫人惊讶的是，你甚至在不知不觉中被它指挥。教会的元首也是如此，他是万有的主宰，他引导教会跟随他。教会的元首不是牧师，也不是执事会。",
        "教会只有一个元首，如果你是真正的基督徒，头会与你有直接的关系，你是他身体上的某个肢体，一个小小的部分。他借着放在每个圣徒心中的圣灵与你联接。你是否按着元首的指示而行，你是否在回应他的呼召，他的命令呢？",
        "<2_mike_1.jpeg>",
        "基督与教会的关系之三：教会是神的殿",
        "",
        "耶稣基督称自己是神的殿。在早期服事时他对犹太人说，你们拆毁这殿，我三日内要再建立起来。犹太人说，我们花了46年才建起来的，你三日能建立起来吗？（参约翰福音2：19-21）耶稣在这里讲的不是圣殿，乃是他的身体。他比任何地上的圣殿更大，因他就是神的圣殿。人们理解的圣殿是一个敬拜的地点，在那里奉献。摩西的帐幕被称为相遇的帐幕，因为以色列人在那里与神相遇、约会。耶稣两次赶走在圣殿兑换银钱的买卖人，说：“你们倒使它成为贼窝了！”耶稣说他就是神的殿时，他是在说，我就是你们与神相遇的地方，你们藉着我、在我里面与神相遇。启示录21：22说，“我未见城内有殿，因主神，全能者和羔羊为城的殿。”",
        "新约也称教会就是神的殿，保罗说：“我们是与神同工的，你们是神所耕种的田地，所建造的房屋。……若有人毁坏神的殿，神必要毁坏那人。因为神的殿是圣的，这殿就是你们。”（哥林多前书3：9、17）“这样，你们不再作外人，和客旅，是与圣徒同国，是神家里的人了。并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石。各（或作全）房靠他联络得合式，渐渐成为主的圣殿。你们也靠他同被建造成为神借着圣灵居住的所在。”（以弗所书2：19－22）耶稣是神的殿现在怎么变成教会是神的殿了？22节回答了这问题：因为我们成了圣灵的居所。这是令人难以置信的思想，神的灵住在你们里面？是的，虽然我们这身体有一天会老去，灵魂会离开我们的身体，但现在我们里面是那全能的神住着，我们就是神的殿。",
        "这三个关系的比喻告诉我们，教会的本质是与基督的联合关系。丈夫与新妇的关系是二人成为一体；头与身体的关系表示完全一体；神的殿告诉我们，教会是神所住的地方，是神的一个居所。",
        "",
        "基督与教会之间的联合是属灵的联合",
        "",
        "基督与教会之间是属灵的联合。我们常常忘掉了我们是属灵的，我们灵魂的成分与肉体的成份是一样真实存在的。在肉体上，你与亚当有血统上的联合，亚当所做的都对我们有负面的影响。照样，当你信靠耶稣时，耶稣所做的也在灵性上正面影响你。圣经形容我们与基督属灵的联合是，“如今那些在基督耶稣里的，就不定罪了。”（罗马书8：1）",
        "所以，当你信靠耶稣的时候，耶稣所成就的一切都白白赐给你我了，就像是你我所做的一样。耶稣和教会成为一体是属灵的联合，是真正的联合。这意味着发生了什么？保罗回答到，我们与神的性情有份了，我们在神的灵上与他成为一体。“但与主联合的，便是与主成为一灵。”（哥林多前书6：17）",
        "不仅是属灵的联合，也是活生生的生命联合。不要忘了，耶稣的人性与你我一样是完全的人，当他回到天上，也没有失去他的人性。请记得，头也是身体的一部分，如果身体没有头，那是什么？圣经告诉我们，他升为我们的元首，成了身体最重要的部分。“因那使人成圣的，和那些得以成圣的，都是出于一。所以他称他们为弟兄，也不以为耻。”（希伯来书2：11）",
        "元首基督也成了血肉之体，我们与他也有血肉的联合。每个部分与基督相关，各个肢体也彼此相关。“惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己。”（以弗所书4：15-16）你不仅与基督联合，也与别的肢体彼此联合，这是一个真正的联合。",
        "也许对联合最好的解释是：平等的认同。",
        "<2_mike_3.jpeg>",
        "基督与教会是一体的",
        "",
        "请注意，这里有一个强有力的应用我们不能忽视，那就是我们对教会的定义：教会与基督是一体的。你想到耶稣时不可能不想到他的百姓；你想到神的百姓时不能不想到耶稣，这是实实在在的关系。",
        "如果我们不把这两方相提并论，就会把教会的意义降低了。我们要正确地想到耶稣基督，也必须使我们的弟兄姐妹有正确的意义。想到耶稣的时候，不能忘掉弟兄姐妹，也要立刻联想，不仅仅是地方教会，也有其他教会与圣徒。另一方面，耶稣与你的本地教会如此认同，因为他与你的教会是一体的，他不仅仅是普世教会的元首，也是地方教会的元首。如果教会顺服他的话，教会就是一个超自然的群体，是他的身体。",
        "“又将万有服在他的脚下，使他为教会作万有之首。教会是他的身体，是那充满万有者所充满的。”（以弗所书1：22－23）基督充满他的教会，这是一群被神所充满的百姓。如果你可以把基督与教会分开的话，你就没有教会了。个体的信徒是教会的一部分，但教会比个体信徒大得多。你不能贬低教会、渺视教会，如果你这样做，你不是渺视教会，你在渺视基督。基督与教会是一体的！对教会满不在乎、漫不经心的状况不能再持续下去了。",
        "不需要教会，表明你对圣经无知。你不可能有耶稣却不加入教会，正如头与身体的关系。",
        "",
        "教会是被神呼召出来的一群人",
        "",
        "教会不仅是一群人而已，更是基督在人里面。教会最简单扼要的定义是，基督在他的百姓当中。更正规的定义是，教会是一群蒙召出来受洗的信徒，他们彼此立约委身，要施行圣礼（受洗与圣餐）。保罗说，在基督里面就是教会。整个教会是基督所爱，基督为她舍命，你是否爱教会呢？你愿意为教会舍命吗？愿神的灵降在每个人身上，帮助我们看见，扪心自问，我能为教会做什么？而不是教会为我做什么。基督爱教会，为教会舍命，没说教会能为我做什么。",
        "如果你怀疑，为什么耶稣离我那么遥远？你也许要反省，你怎么看教会，你是否爱教会，愿意把生命给她？为什么不为她而活呢？你必须有一个以教会为中心的生活，因为教会就是基督在他的百姓当中。这也是地方教会，是基督在你们里面，在这个城市里。",
        "你不爱基督就不可能爱教会的原因是，教会是藉基督得以成全。换言之，教会充满了基督，不仅是充满了人，因为这些人被基督充满。保罗这个思想体系很早就开始了。保罗说“并知道他向我们这信的人所显的能力，是何等浩大，”（以弗所书1：19）神的能力在我们里面运行。我们，指的是教会，教会是一个超自然的团体，只有藉神的大能才能存在啊。",
        "",
        "基督为教会作万有之首",
        "",
        "保罗告诉我们，神照着使基督从死里复活的大能，使基督超越万有，远远超过一切执政掌权的，不但是今世的，连来世的也都超过了。（参以弗所书1：20-21）接下来有一句更叫人惊叹的话：“又将万有服在他的脚下，使他为教会作万有之首。”（22节）神之所以叫基督升高，是为了他的教会的缘故，为了我们的缘故。这里，古希腊文的语法结构有点难解，最好的解释是，保罗说，父神使基督成为万有的元首，为了教会的益处。这是唯一神叫基督从死里复活的原因。这段经文讲的就是这个！父叫基督复活了，使他成为万有之首，其目的是祝福他的百姓。基督和他的元首地位怎么祝福到我们呢？",
        "1、把教会提高到最重要的地位。神把他的最高旨意投资到教会里，把教会的地位提高，当万王之王坐在天上的宝座上时，在他旁边就是他的新妇了，这是何等大的恩典！神竟然将我们这反叛的人放在他旁边。我们本是行尸走肉，是尘土，却被放在这地位上，这反而使我们曾经的反叛更显罪重！他竟然赐给我们他独生爱子的恩典，把我们与他一同升高。他没有为天使成就这事，顺服他一辈子的天使都没有这权力，没有像你我一样升高。",
        "我被这思想感动，我从来没有完全顺服神，如果一个天使现在出现在这儿，我们都会受试探敬拜这天使，想想启示录中，多少次约翰想敬拜为他导游的天使？那个受造之物的荣美之大，使我们的肉体会颤抖。天使完全顺服父神的旨意，竟然没有这样的祝福，我们的祝福超过天使。教会之重要，不是教会成就什么事，或将要成就什么事，乃是因神的大爱！在他降卑的怜悯中他要赐福，他赐给教会这重要性和地位。",
        "你不可能有一个更高的、超过教会的地位，除非你是神本身。",
        "2、使教会能够恢复起初神赐给我们的权柄和地位——在伊甸园所失去的。当亚当犯罪的时候，他放弃了神赐给他管理万有的权柄，但末后的亚当——基督重拾堕落的人所失去的。从任何一个角度看，基督是人，他在旷野和客园都受试探，但他抵挡了那欺骗者撒旦，胜过了那试探者，成就了亚当所失败的事。耶稣之所以能胜过试探引诱，是借着放弃他的特权；那起初的亚当想要抓权，想要控制，像神一样，结果犯罪跌倒。而耶稣的榜样教导我们如何胜过试探和引诱，是借顺服与放弃，在他的软弱中，神的能力得以完全。这是同样的一场争战，神在他的儿子里已经向我们示范了，基督的软弱比魔鬼的能力大，基督就为你我赢得了胜利，如今他坐在超越万有之上的宝座上。",
        "<2_mike_2.jpeg>",
        "基督使教会成为完全",
        "",
        "当神造人的时候，是使人管理一切受造之物，并叫万物都服在他的脚下，但这事还没到时候。但我们看耶稣，他统管万有！以弗所书第二章里保罗说，我们也跟耶稣一同复活了，此时此刻我们也与耶稣一起坐在天上。基督在他的荣耀中，他祝福了教会，使我们成为完全。",
        "我们有一个元首，他超过地上任何的头脑，他无所不知，无所不见，所向无敌，他可以智慧地领导我们。当你明白这点的时候，就会明白为什么我们能胜过一切试探诱惑，可以赦免仇敌，甚至爱他们。一战时，纳粹折磨一个基督徒，这基督徒脸上无惧色。那纳粹问，为什么你不怕我？你知道我能怎么对付你。基督徒回答：你可以控制我伤害我，但你没有能力叫我恨你。这基督徒得胜了。藉着基督我们可以胜过一切。如果没有基督，教会一无所能。如果想爱你的仇敌，若不是基督有大能在你里面，你怎么能做到呢？",
        "几年前有个运动名曰“你会如何行？”受试探时，想一下，基督会怎么做。但有一个大问题：也许你知道耶稣怎么做，但你做不到。可事实是，神把他儿子的生命放在每个基督徒的里面，教会是基督在他百姓的生命里。我没有必要弄清楚基督在这情况下会怎么做，但他的生命在我里面引导我，没有他，我们的生命是没有能力的，与我们信主前没两样。为什么基督徒会结党，因他们不是靠基督的生命来生活，乃是靠自己的力量来挣扎。",
        "",
        "教会也成全了基督",
        "",
        "相信“基督使教会成为完全”不难，但经文向你挑战，叫你相信那不可能的事。“教会是他的身体，”保罗在讲什么？他的意思绝对不是说基督自己不够丰满不够完美，还需要我们作为他的身体他才完全，而是要你看到，耶稣基督如此地与教会认同，以至于他与我们合一了，他已经与我们立约了，他是我们的元首，是我们的头，我们是他的居所。",
        "保罗将焦点集中在身体的比喻上，耶稣身为元首——头，他只能看、听、说、想，他没有身体的功能，他不能做，不能走……保罗在这儿指出，基督已经决定与你我认同，以至于如果你不顺服他的指挥，他的工作就不会完成。换言之，他限制了自己，只藉着自己的身体来工作。他如此地与你认同，除非你顺服，他的旨意就不会成全。基督不仅在他的死里面与我们认同，而且在他的复活里也与我们认同，他藉着为罪人死与罪人认同，他也藉着让我们成为他的身体，好叫他可以藉着我们把他的生命在世上活出来。",
        "道成肉身的基督成为真正的人，虽然在他的神性里，他可以住在我们每个人的里面，但在他的人性中，他使我们成为他的彰显，我们是他的手和脚。他在世上，使命是荣耀父神，现在，这仍然是他的使命。他说，让你们的光照在人前，好荣耀你的神。耶稣来到世上的目的还没有完全成就，还没有停止，他的旨意藉着我们在成全。可以说，教会可以使基督成全，因为教会所结的果子是基督所结的果子。基督的生命必须在我们里面运行，如果没有你我的话，世界就不能认识基督了。所以教会也成全了基督。我们成了基督在世上看得见的肉体的、物质的表现。因此，我们不仅要爱基督，也必须爱他的身体——教会。",
        "",
        "警惕将基督与教会分割",
        "",
        "现在兴起一个将基督与教会分割的邪恶势力，目的是使教会和基督都减弱能力。我们只敬拜元首，但对他的身体却毫不关心。现在，这身体病得厉害，因没有照元首的指挥运行，不照他所设计所要求的实施他的旨意。保罗说我们要成全基督，你是否爱基督在世上的物质的表现（教会）呢？",
        "约翰说：“爱神的，也当爱弟兄，这是我们从神所受的命令。”（约翰一书4：21）我们怎么爱弟兄，耶稣说“我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。”（约翰福音13：34）耶稣怎么爱我们？他为我们舍命，你是否也为你的弟兄舍命呢？当你恶意中伤弟兄姐妹时，请想想，你同时也在中伤元首基督，你不爱他的身体如基督爱他的身体一样。我盼望这篇信息能够从你里面把不合乎圣经的对教会的认识除掉。",
        "",
        "（本文整理自本刊同工为2017年9月“福音中国桥”第二、三场聚会所做的讲道记录。现场普通话翻译是陈鸽弟兄。）"
    ]
}
