{
    "volume": "56",
    "id": "3_pw_t",
    "character": "traditional",
    "category": "培靈講座",
    "title": "神的完美（三）",
    "author": "保羅•華許",
    "content": [
        "我們繼續查考有關神的位格的問題。神是完美的，他的所作所為是完美的，他的工作是完美的，他為我們所定的旨意也是完美的。他無所不知。你我的旨意都不是十全十美的，如果按照我們自己的旨意行，我們會走危險的道路，但遵行神的旨意就會走在正確的道路上，唯有藉著他的話語才能明白他的旨意。",
        "想像一個房子，下面有一個根基，共有三層樓，你住在第三層。如果根基挪了，你的後果如何？房子倒了，你跟著倒了。馬太福音裏有類似的比喻：房子蓋在沙土上會塌掉。（參馬太福音7：26-27）",
        "何謂根基？生命應該建立在什麼樣的磐石上？耶穌基督。但基督不會把他與他的話語分開。根基是基督和他的話，是基督與聖經。",
        "如果離了聖經，你就在建造一個危險的房子。去年我買了一個舊屋，狀況非常糟糕。但我會做木工，我就重新建造這房子。但有一些建築的檢查員會查驗我的房子的建造情況。為什麼這麼做？如果我把一些東西弄混了，我可能會把全家殺了。如果我的房子裏有一個不穩固的牆，全家人會被砸死。如果你按自己的意思不按神的旨意而行，忽略他的話語和誡命，你也會建造一個不僅害自己也害全家的房子，神在他的話語中顯明了他的旨意，好叫我們建立美好的生活。如果我們不好好讀他的話，也不在實際生活中付諸實踐，將他的話行出來，我們將面臨很大的危機。",
        "你的生命有多少是被神的話所引導、所塑造？有多少是照著自己的心意而行？你的婚姻是照神的話來行嗎？你如何教養兒女？你有沒有回歸聖經來教養兒女？還有你如何管理金錢？你花多少時間勞動、工作？你在教會中的生活如何？你是自以為是而行，還是遵神旨意而行？",
        "神的旨意是完美的。如果我們忽略了神藉著這樣的管道所顯明的旨意，那麼神的旨意的完美還有什麼意義？",
        "<3_pw_3.jpeg>",
        "羅馬書12：1-2：“所以弟兄們，我以神的慈悲勸你們，將身體獻上，當作活祭，是聖潔的，是神所喜悅的，你們如此事奉乃是理所當然的。不要效法這個世界，只要心意更新而變化，叫你們察驗何為神的善良、純全、可喜悅的旨意。”昨天我們學習神要求我們把自己一切所有的獻上，不是叫我們作宣教士，乃是叫我們都要順服他的旨意。譬如你是個木匠，你所做的一切都是為了他的榮耀，討他的喜悅，向不信的世界作美好的見證，按他的話語而行，不偷竊、不偷懶、不占別人的便宜，你所做的點點滴滴都是為了他的榮耀。",
        "我有一個朋友，他是最有名的木鳥雕刻家，他的工藝品在博覽會上被展出。他有時會做一個12英尺高的雕像，上面刻著許多一起飛的鳥，每隻鳥甚至連它們的羽毛都被精雕細刻。有一天他正在刻一個很高的作品，是在刻天上一群鳥在飛，他正在最高的那隻鳥的背後雕刻。他的一個朋友進來，問：“你在做什麼？”他說：“我在刻最高的這隻鳥。”“但那麼高沒人能看見鳥的背後，沒必要太仔細。”朋友說。“但神看得見。”他說。他把那隻鳥撕裂，重做。那隻鳥成為他整個作品中最美的傑作。",
        "我們不能因人看得見，就認真做；因人看不見，就不盡心竭力。你做的一切都是為什麼？為人？還是為神？我的這個朋友，教導別人如何刻鳥，通常向不信主的人教導時，他指著最高的鳥說：“那個鳥的背後，是我最好的雕刻，你看不到，但神看得見。我們做的一切都是為了榮耀神。”",
        "現在我們要講“聖潔的活祭”。聖潔是什麼意思？首先看看聖潔和一個聖潔的生命有什麼事實。與聖潔相反的是罪惡。這二者是背道而馳的，你不能又聖潔又活在罪中。有一些事是不討神喜悅的，神恨惡罪惡，因神是善良的，他恨惡罪，因為罪與愛是相反的。如果你真的想與神同行，你必須知道什麼是不討神喜悅的，你必須棄絕。",
        "看這個邏輯：若你要與神同行，你必須知道什麼是不討他喜悅的，你要避開。除非你先學神的話語，知道它們是什麼，否則你就無法避開。一周上教會五次遠遠不夠，世上最偉大的傳道人都不能餵養你靈命的需要，你必須親自讀經，自己研讀。",
        "當我們想到聖潔時，我們通常想到拒絕罪惡，沒錯。如果你繼續抓著罪惡不放，你在聖潔上不能長進。你不嚴肅地對待罪，你聖潔的生命就不長進。你要禱告祈求神，賜給你一顆像他一樣恨惡罪惡的心。你要求他教導你，愛他所愛的，恨他所恨的，像他一樣。",
        "當以色列人進到應許之地，神告訴他們，要把所有的外邦人趕出去。神告訴他們如果不快把外邦人趕走，他們一輩子會受攪擾。他們不順服神，沒有把外邦人趕盡殺絕。結果他們總是受攪擾，沒完沒了。在聖徒的生命中也是如此，你必須清除所有的罪惡。如果你留一點罪，這些罪會一輩子攪擾你，成為你的絆腳石，就像肋旁的刺一樣，叫你受傷；就像眼中的煙霧一樣，叫你跌倒，你要把它們全部清除乾淨。",
        "如果你是為人父母，你要明白，基督徒父母要忍受的最可悲的事是，當他看到自己的罪在兒女身上反映出來。因為父母的壞榜樣，兒女也培養了不好的習慣。看這是何等嚴肅的事！你有一個脾氣暴躁的父母，兒女也如此，媽媽成天吵，不尊重丈夫，在兒女身上也會有影響。罪將一切搞得一塌糊塗。世上一切掌權者開國際大會時，討論世上的問題出在哪兒？根源在哪兒？一個字能解決：罪。",
        "今天成千上萬的兒童餓死，為什麼？罪。你不能說糧食不足，我們浪費的食物足夠餵養這些孩子。今天許多婚姻瓦解，為什麼？罪。教會在不信主的人面前沒有美好的見證，為什麼？不信的人會說因為基督徒太窮了，所以我不信耶穌嗎？他們會說我不願意信耶穌，因為他們沒有大房子、大車子嗎？你不會聽到這樣的話。他們會說我不信基督徒所做的見證，因為那些自稱是信主的人的所作所為比不信的更差。看到嗎？是罪。所以教會要施行紀律。在古老的宗派中，如浸信會，最大的特徵是施行紀律，不施行紀律就不是教會。我們要認真對待罪。罪惡會攔阻我們與神的交通，攔阻我們在神裏的用途。",
        "例如，一個世界上最偉大的小提琴家，在人生的最後一次演出中，他演完後，一個年輕小提琴家來到他面前，說，如果我能像你彈得這麼好，我寧願把一輩子都擺上，他說，我已經把我一輩子都擺上了。",
        "我看過一個芭蕾舞演員的照片，非常漂亮，裏面露出她美麗的膝蓋到腳尖。還有一張照片，是她正在受傷時的腳，上面佈滿傷痕，整個腳看上去都是麻木的。她想要擁有那麼美麗的腳，必須經過艱苦的訓練。這就是一般人和冠軍選手的不同。我們都想成為傑出的人，但我們不願付代價。",
        "<3_pw_1.jpeg>",
        "年輕人願意成為像使徒保羅一樣的人，但你願意付代價嗎？你想與基督同行，有些事必須要棄絕，徹底清除乾淨。不是清除喜樂、歡笑，不是說你到山上獨居，像個隱士，而是將神不喜悅的，不向神向人表明愛心的，完全棄絕掉。這是聖潔的一個方面：把一切不討神喜悅的分別開來。",
        "聖潔不僅如此。不僅是與不討神喜悅的分離，更要將我們獻上，歸給那些討神喜悅的事。聖潔不僅是向所有的事說不，沒錯，是向邪惡說不，更要向神說是，一切美善的都說是，一切真正美好的都要接受。",
        "聖經說神是聖潔的，什麼意思？當大多數人聽見後會想到一件事：神是沒有罪的。不錯。但聖潔不僅於此，這也不是聖潔最主要的意思。聖潔是從希伯來的字根來的，最簡單的意思是：分開。很多姐妹切過菜，我妻子能很快地切胡蘿蔔，她一面切，一面分開，再切另一個，再分開。聖潔的意思，相關於神的時候，最主要的意思是：分開。",
        "神與世上一切所有的都分別為聖。從另一個角度來看，他是與眾不同的。世上沒有任何東西可以與他相比。他是超乎一切的，沒有同類。",
        "我們兩個在同一類的領域（指講員自己與翻譯），我們都是人，我是大個子的人，他是小個子的人，我們都是人。但神不是這樣，他不與我們同類，不僅是大一點而已，不僅是好一點而已，是完全不同的一類，是出類拔萃的。",
        "在天上我們有太陽，我們兩個（指講員自己與翻譯）誰與太陽更近一點？當然是我，但講起來叫人感到好笑。太陽如此遙遠，你更近一點有意義嗎？另一個例子：這裏有個天使長，可能是神所造之物中最美麗的傑作，另一個是小毛蟲，哪一個更像神？答案是哪個都不像。因為神超乎一切之上。",
        "記得主禱文中，主說：“我們在天上的父”。注意他說什麼：“願人都尊你的名為聖”，（參馬太福音6：9）你可以譯為：你的名字是超乎萬民之上，是分別為聖的。意思是：你跟我，我們要把神放在另一類中，他出類拔萃，超乎一切，是完全不同的；我們要把神放在最高的行列中，必須看待他是超越一切所有的，是最寶貴的，最配得我們敬拜、我們愛戴的。而且我們要這樣生活，尊他為聖。他配得一切的榮耀讚美，我們也要如此生活，來敬拜他。這樣做的人，就會成為聖潔。",
        "當神說他是聖潔的，我要你這麼看，神看一切都是完美的，他是按著正義來解釋一切發生的事，他看自己也明白一切事，他是超越所有的。如果我們這樣看自己，就是驕傲，因為我們看事情不準確。但神超乎一切，這是事實，他的確是，他也是最配受敬拜讚美的。如果你說你配，你就是錯的。但他認識到自己配得，這不是錯，因為這是事實。他是最高的、最美的、最智慧的、最有能力的、最配得敬拜的，他理所當然成為一切所有的核心。如果他否定這點，就否定了一切的事實了。他最配得一切愛戴、一切的洗耳恭聽，當我們從神的眼光看事物，我們就成為聖潔。他是至高者；他是最榮美的；他是最有能力與智慧的；他是最配得敬拜讚美的；他是最配得我一生獻給他的。",
        "你說，我必須要為一些事物而生活啊，何不為最配得我敬拜讚美的這一位而活呢？那就是他了，為他而活。因他是這樣的一位神，我們就該這樣地敬拜他，為他而活。",
        "有一個詞最有摧毀性，就是欺騙。亞當和夏娃被欺騙了，相信了一個謊言，結果一切都毀掉。當我們為自己而生活時，我們在相信一個彌天大謊。我們就自以為比神更偉大，以為為自己而活比為神而活更喜樂。當我們為世上的宴樂而生活時，我們正在自欺。",
        "你們可能認識一些有錢的人，他們家財萬貫，房子很漂亮，有能力，人人都喜歡與他們在一起，他們一無所缺，但他們死的那天，當他們站在神面前，會認識到一件事：我這一輩子都相信一個謊言，我一無所有，一無所事。謊言，很危險！所以，我們要將身體獻上，當作活祭，是聖潔的。（參羅馬書12：1）",
        "你知道在以色列歷史中，有多少次他們獻上的祭是不討神喜悅的？為什麼會不討神喜悅？有兩個原因：第一，他們心態不對；第二，他們的行動錯了。神說：“甚願你們中間有一人關上殿門，免得你們徒然在我壇上燒火。萬軍之耶和華說：我不喜悅你們，也不從你們手中收納供物。”（瑪拉基書1：10）百姓在幹什麼？在獻祭物，但他們心不甘情不願，他們不是把最好的獻上，而是獻上殘破的。神說，你對待我像對你父親一樣，你看你爸爸會怎麼回應？你對待我像對省長一樣，你看他怎麼回應？（參瑪拉基書1：6-8）",
        "你把聖潔的祭物獻上，是討神喜悅的。我們要把最好的獻上。我講的不是錢，是對他的服事。在教會，你做什麼？你以為只是聽聽道就盡上本份了嗎？就叫順服？不。去教會不只是周日，而是關心主內弟兄，為他們彼此代禱。是尋求神，尋求我在教會裏怎麼更好地服事，怎麼更好地幫助主裏的弟兄姐妹。我勸你、懇求你將身體獻上，作為活祭，因著他在基督裡為你所做的一切回應他的愛。把自己獻上，因他是配得的，他是分別為聖的，是超越一切的。當耶穌說：“我們在天上的父，願人都尊你的名為聖”時，他在教導我們如何禱告，他在顯明一個正確的心態。父啊，這是我的禱告，在我心裏你的名分別為聖，我看待你超越一切，你配得一切，我也要如此生活。父啊，我也為世界禱告，好叫世界會用正確的眼光看待你，將你分別為聖，超越一切所有，也如此生活。這是基督說的。",
        "",
        "（本文整理自本刊同工為2014年12月“福音中國橋”第三場聚會所做的講道記錄。現場普通話翻譯是陳鴿弟兄。）"
    ]
}
