{
    "volume": "56",
    "id": "4_cl_t",
    "character": "traditional",
    "category": "得救見證",
    "title": "一步一步認識主耶穌",
    "author": "陳力",
    "content": [
        "初步接觸教會",
        "",
        "我來自無神論家庭，家庭成員對上帝、耶穌和福音一無所知。我小時候每個月都會去一次書店，卻不記得在那裡看到過聖經。",
        "我18歲來到加拿大和爸爸一起生活，第一個月就被家裡的房客介紹到城北華人基督教會。當時在重新上11年級，生活很無聊，於是每週日就去了。過了半年，週末開始打工，就改成週五晚上去另一個比較小的教會。由於我在那個教會加入了團契，就有姐妹接送往返。因此相對來說，他們照顧我更多，但可惜的是，我反而把那個教會的名字忘掉了。",
        "上大學5年期間，我沒有再參加任何教會。",
        "<4_cl.jpeg>",
        "重返教會開始自省",
        "",
        "2015年大學畢業之後，我立刻被住在隔壁的一位姐妹介紹到華人福音堂，認識了現在的弟兄姐妹們，也開始認真認識耶穌和學習神的話語。",
        "我一直覺得自己是最不可能相信耶穌的那一類人。因為我在中國所認識的所有人都是無神論者，沒有人向我提到過耶穌，也沒有人告訴我有罪。另一方面，世界向我展示出美好的一面而隱藏了罪，不僅教會裡的人非常友好，而且在我身邊教會以外的人也很不錯。但現在回想我的成長，其實處處都看到神的工作，從出生到如今洗禮這29年的人生路途中，在種種偶然事件裡我看到了必然性，看到了神的帶領，看到了神的智慧、能力和仁慈。從這個角度上來講，作為一個平凡的，生命中沒有大起大落的人，我早已經歷了神，但不是在生命中某時某刻有了像使徒保羅那樣奇妙的體驗，也因此當時沒有意識到。",
        "在反思過程中我也看到了自己的罪。因著和始祖一樣地悖逆神，在神眼中我成了罪人。具體來說，最主要體現在我的冷漠、懶惰和目光短淺上。過去的我，只看到了學習、考試、工作、掙錢，而把恢復建立和神的關係看作是浪費時間。也因此在內心深處對基督徒不以為然，覺得他們顛倒了真實和虛幻，金錢和事業才是真實的，和神的關係，看不見摸不著，也沒有衡量標準，就顯得不那麼真實﹔現在我越來越明白了，弄顛倒的其實是我。",
        "我也像很多青少年一樣，曾經盲目地宣稱“我的生命我做主”。感謝神，他了解我，他比我自己還要了解我！在我的靈魂還處於黑暗之中，在可能走向墮落道路的人生階段，神沒有離開我，沒有讓我獨自面對，沒有讓我通過抽煙、醉酒或者大麻來證明自己的成熟﹔而是帶我出國，出國後立刻被介紹到教會，盡管在頭兩年，教會對我來說只是娛樂場所，我差不多連一句神的話語都沒有記住。但是在這個過程中，我渴望獨立的願望得到了滿足，而且神給我的超過了我所求的，我在Tim Horton掙到了最低工資。我看清了所謂“我的生命我做主”其實不過是想離開母親，不再做家裡的乖孩子。現在想想，對於接受耶穌作我的救主，我從一開始就沒有什麼排斥態度。感謝神，在我年少無知提出不合神心意的願望時，神憐憫我，神一方面在合他心意的范圍內給了我超過我所要的，同時還讓我看清了自己靈魂真正的需要。",
        "",
        "自淺至深認識耶穌",
        "",
        "讀福音書的時間越久，耶穌在我心中就越重要。剛開始來福音堂時，耶穌對我來說只是有用，因為約翰福音14：14說了：“你們若奉我的名求什麼，我必成就。”我學會了奉耶穌基督的名，為生活或工作中具體的困難和挑戰禱告。盡管禱告有時管用有時不管用，但慢慢我的心態變了，我對耶穌有了感情。我在利用耶穌的過程中對耶穌有了感情。我感受到耶穌愛我，勝過父母對我的愛。我對耶穌的愛，也慢慢從有條件變成無條件的了。，就像耶穌對我一樣。",
        "愛並不是我和耶穌的關係的終點，在相當長一段時間裡，我把耶穌當作一個普通人來愛。但就在愛耶穌的過程中，我越來越深地感覺到耶穌不僅僅是我的親人導師，他是神，他有的不僅僅是仁慈，還有無限的權柄。在神面前，我不能任性，我不能不顧神的心意去做任何我想做的事情。",
        "在我心中，耶穌由工具變成了人，最終變成神。當耶穌作為工具時，我只看到了他的能力﹔耶穌作為人時，我只看到了他的慈愛。現在，他是我的神，能力、慈愛和權柄得到了統一。其實這些道理在福音書中寫得清清楚楚，耶穌從沒變過，變化的是我。",
        "",
        "以上就是我認罪悔改、接受耶穌作救主的經歷。我感受到了自己來自聖靈的新生命。在這新的生命中，我的理想、愛好和美德不需要被全部否定，它們失去的只是過去那種至高無上的地位。我將在主內成長，除了耶穌，再沒有任何人和事物能夠決定我未來的人生。",
        "",
        "（陳力弟兄在市中心國語早堂聚會。本文修改自他於2017年聖誕節受洗時的見證稿。）"
    ]
}
