{
   "volume": "10",
   "id": "19_lijiaqi_s",
   "character": "simplified",
   "category": "文化广场",
   "title": "精彩灿烂地活出人生",
   "author": "李家齐",
   "content": [
       "    电影作为现代大众文化的重要形式之一，不乏探索生命、追问价值观和信仰观念的作品。国际著名导演黑泽明的《生之欲》就是其中一部代表作，它至今仍然被公认为经典的电影。",
       "    黑泽明（1910—1998）是日本著名电影艺术家，也是世界级导演大师，他喜欢由某一哲理观念出发进行构思创作，因此他的影片一般具有严密的逻辑思维和深邃的思想之特色。《生之欲》是他在一九五二年导演的日语电影（英语翻译是Ikiru，即“活下去”的意思）。",
       "<19_lijiaqi_1.jpg>",
       "  《生之欲》讲述一个名叫渡边堪治的人，他在城市做了三十年公共事务部主管，日复一日循规蹈矩地上班、工作和下班。他是个孜孜不倦的主管，从来没有请过一天假。每天的工作都是千篇一律：刻板地替文件盖章。他把自己的生命断送给了官僚体制，机械式工作成了他生活的唯一内容。电影旁白形容他的心灵已经死去了二十年。",
       "",
       "   有一天，他去看医生，发现自己患上胃癌，只剩下六个月性命。这个晴天霹雳的消息使他破天荒地停止上班两星期。他想寻找某种生活的意义。他的儿子与他同住，但是关系已经非常冷淡，因此他在家里找不到支持和温暖。他尝试花天酒地，跟一位年青作家一夜挥霍了五万日元在赌场、酒吧和脱衣舞场之中，结果换来一场空虚和儿子的责备。黑泽明细腻地刻画他的沮丧：当其它人沉醉于夜总会的气氛之际，他独自坐在一旁，愁眉苦脸地唱一首古老日本情歌“生命多短促”，满含热泪地嗟叹。",
       "",
       "    人的一生必定经历过逆境和绝望，有些人选择自杀，有些人沉溺在物质的畅快之中。渡边没有尝试自杀，他让自己花天酒地，希望借此忘记癌症之噩耗，找到生命的价值。可是黑泽明清楚表明，物质带给人类的快乐只是昙花一现，它绝对不能肯定人生的价值。《圣经》中传道者在追求生命的真谛中，曾经尝试放纵自己，沉醉在物质享受之中，结果却是失败而回（参传道书2：1-11）。可见物质不能充实我们的生命，更不能化解我们面对的逆境。当物质带来的瞬间享受消失后，我们还是在逆境中挣扎。我们的一生也不可以只为享受物质而活，不然便成为物质的奴隶，如行尸走肉一般，心灵和尊严都死去了。",
       "￼",
       "",
       "",
       "    不依靠物质，我们的生命怎样能活得精彩和有价值？《生之欲》中，渡边经常跟一个年纪比他小三十多岁的女人约会（她曾给他一个绰号：“木乃伊”），但她越来越讨厌这段关系，询问渡边为什么屡次热情地款待她。渡边最终向她道出自己患上末期胃癌的事实，他也羡慕她活力充沛的生活，并像溺水之人请教她怎样才可活泼地生活。她拿出一只玩具小兔子出来，说她的生活就是吃喝、工作和制作这些小玩意，和小孩子玩耍非常有乐趣。渡边低下头，没精打采地沉思，是啊，相比之下，他的工作桌死气沉沉，不可能制作任何东西。忽然他醒悟过来，抬起头，满怀希望地说还有可能，跟着便匆匆忙忙地离去。",
       "",
       "    从此，这具木乃伊“复活”了。渡边第二天回到工作岗位，充满前所未有的魄力，亲自勘察城市一块积聚大量污水的空地。他在生命的最后六个月，不遗余力地冲破所有官僚阻力，向各市政部门不断陈情和施压，也不怕遭同僚白眼和黑社会恐吓，坚决把空地改建成公园。公园最终落成启用。一个下雪的晚上，渡边在他一手兴建的公园荡秋千，再次唱“生命多短促”。他这次带着笑容哼出这首歌，安详地坐在秋千上离开人世。他在生命最后半年，为了小孩子的生活奉献他的时间、工作、地位甚至尊严。虽然只有半年，但他通过兴建公园，造福了他的城市的儿童。渡边的一生并没有白费，他利用他生命最后的气息，真诚地服侍一批小孩子和他们的母亲。然而，他的大部分同僚不了解他，对他有工作不予肯定。影片下半部采用倒叙法，通过同僚在渡边的葬礼上复述和批评他建造公园的经过来描述渡边最后半年的生命。众多同事之中，只有一位市政厅职员认可他的行为，其它同僚、下属和上司只顾取笑他或把他的功劳据为己有。",
       "",
       "  《生之欲》最终把人生的价值定位在造福人群之中。黑泽明巧妙地以倒叙法来描写渡边最后六个月的生命，初看觉得非常沉闷和冗长。但仔细品味却发现黑泽明的处理手法把影片带进更深的层次。同僚的否定说明，真心的奉献和服侍不是为了得到别人回报和赞赏。虽然除了一位同僚的赏识之外，渡边的努力几乎无人喝彩，但他的内心却获得了工作三十年来从未有过的快乐，他满足地死在自己兴建的公园内。",
       "",
       "    人怎样才能活出生命的价值和尊严？《生之欲》的主人公渡边在生命的最后，试图寻找并活出这种价值。他透过善心和善行，身体力行地服务城市的孩子和母亲。他在面临死亡时力图补救自己的生命，并且也从中得到满足和安慰。不过，《生之欲》对生命的探索仅仅止于人的行为的层面。其实，人绝不可能单靠自己的力量每时每刻不求报酬，真心实意、舍己为人地服务社群。因为每一个人都有罪，唯一的出路是悔改并接受耶稣作为救主，靠着他所赐予的新生命——真正有价值的生命，人才可以有动力去无私地服侍社群，活出生命的尊严。",
       "    基督徒也值得反省：每天在教会内外干很多事情，但怎样建设和服务身处的社区和人群？耶稣说：“因为人子来，并不是要受人的服侍，乃是要服侍人，并且要舍命，作多人的赎价。”（马可福音10：45）假如我们希望过精彩灿烂的人生，我们便要思索今天如何保持或改变我们在工作单位、家庭、教会和朋友之间的生活态度？我们不可以单单花时间在满足自己利益之上，却要效法耶稣，奉献我们的生命，服侍和关怀身边的人，把得救的福音带给人。能够造福人，就算只是一个人或一部分人，也是值得。渡边正是一个有益的启示。",
       "",
       "    假如为了让自己得到别人的赞美和恭维而服侍，是骄傲和虚伪的表现，并不是真正服侍。正如人群强迫耶稣作王，耶稣独自退到山上（参约翰福音6：1-15）。耶稣在世上帮助人，也没有追求任何光荣和名誉。同样，我们透过服务人群，活出人生的价值，并不是为了在教会或其它场合得到别人称赞和歌颂。真正精彩和灿烂的人生，就是抓紧时间，在我们的身体还未衰败之前，谦卑地仿效耶稣，服侍别人，领人归主，不求报酬。"
   ]
}
