{
   "volume": "10",
   "id": "2_wangzhancheng_s",
   "character": "simplified",
   "category": "主題分享",
   "title": "今生与永生的关系",
   "author": "王占臣 传道",
   "content": [
       "    圣经中有这样一个故事：有一个财主，穿着紫色袍和细麻布衣服，天天奢华宴乐。又有一个讨饭",
       "￼",
       "的，名叫拉撒路，浑身生疮，被人放在财主门口，要得财主桌子上掉下来的零碎充饥。后来，那讨饭的死了，被天使放在亚伯拉罕的怀里。财主也死了，但他却在阴间受痛苦。（参路加福音16:19-23） 在不认识神之前，人没有办法知道自己将来的归宿，因为没有人死后又回来告诉我们他们去了什么地方，我们对将来的神秘世界没有确切的把握。但如今这些事情通过圣经的话，已经给我们显明了。那就是死后确实有另一个世界，或在天国永生，或在地狱永死。而且，今生与永生密不可分，相互影响。",
       "",
       " 一、人在今生渴慕永生",
       "",
       "    路加福音16章里面记载的财主与讨饭的拉撒路死后，在天堂与阴间仍然活着，因为灵魂是不死的。人渴慕永生，因为人有灵魂。当神造人的时候，已经将灵魂放在人里面。灵魂是永远的，所以人人都会思考到将来，为未来忧虑。所不同的是，有人今生相信有永生，渴望得永生，为永生做准备；但也有很多人一生忙忙碌碌，没有认真思考永生的问题，他们对生命能够继续活下去的渴望，只有在重病缠身，年老体衰，或濒临死亡的时候才会显露出来。",
       "",
       "    人渴慕永生，因为死亡必然来临。对大多数的人来说，死亡是最忌讳的话题，因为死亡的背后是个未知的世界。无论东方和西方社会，最咒诅人的话是“下地狱（Go to Hell）”。活着的人无从猜度死亡的滋味，而死了的人又再不可能描述死亡的经验。所以人不希望自己衰老下去，不愿意在时间的长河中被淘汰，被消灭。如果没有永生，人即使活到了一百岁，仍然怕死。如果让他再活一百岁，同样还是怕死，因为人总想永远活下去。然而死亡必然来临。",
       "",
       "    根据美国人口学家卡尔·郝伯（Carl Haub）二ＯＯ二年的统计得出推论，迄今为止，地球上共出生了大约1067亿的人口。其中超过1000亿的人已经不在这个世界上了。在今后几十年内，目前还在世界上生活的65亿人，包括你和我，都会陆续离开世界。世界上没有不散的宴席，没有不拆的帐篷，人的一生就是“出生入死”的过程。当死亡这个“不速之客”出现时，你将会去哪里呢？当你要离开这个世界，马上就要面对去天堂或地狱的现实时，你将会去哪里呢？如果此时你还找不到答案，趁着死亡没来临之前，为自己预备将来。当你渴慕永生的时候，你必然会努力寻找永生。永生是最美好的世界。在那里有神为人预备的永不衰残、永不玷污、永不朽坏的基业。在永生里，整个宇宙只有一个国度--天国。作王的是我们的神，我们都是他的儿女。",
       "",
       "    人渴慕永生，因为永生才是人永远的归宿。有人想在这个世界上找到一个安身之处，可以平安地挣钱、度日、享乐，这其实是枉然的。假如你找到了最好的地方，移民到了最理想的国家，买了最好的房子，有了最喜欢的工作，又如何呢？难道从此一家人就安安稳稳、快快乐乐地生活下去吗？这种事情只能出现在童话小说中而已，现实与理想相去甚远。被媒体称为最后一个苏联公民的苏联宇航员克里凯洛夫（Sergei Krikalev）于一九九一年五月十九日乘火箭到Mir太空站。原定计划是五个月后返回地球。可是，这其间苏联发生了极大的变革。旧政府已解体，新的政府尚未上轨道，没有经费把太空飞船降下来。直至一九九二年三月二十五日，在太空站共留守了十个月后，才将他送下来。当克里凯洛夫登陆时，原来的祖国已不复存在，原来的元首也换了面貌，就连他老家的城市也改名了！我们在这世上原来就没有永久的家，乃是要寻求那将来在天上永恒的家。",
       "",
       "    拉撒路死了被天使带去，放在亚伯拉罕的怀里。天使是服役的灵，奉差遣为那将要承受救恩的人效力。不论你是谁，只要你是承受救恩得永生的，天使就服侍你；当你离开世界的时候，天使要把你带到主耶稣的怀里，这才是最大的安慰。今生的安慰是变幻而短促的，象肥皂泡一样，虽然鲜艳一时，转瞬即归破灭；唯有永生的安慰是永远的。",
       "",
       "二、人的今生需要永生",
       "",
       "     人不仅渴慕永生，而且都需要永生。这不仅是要救自己，为自己的灵魂找到一个永远的归宿，而且，要过好今生，也必须确认自己有永生。因为，今生是根据人对永生的观点决定的。人有什么样的永生观，就有什么样的价值观、世界观、人生观。",
       "",
       "  没有永生，人不会谨慎今生。人们若完全埋首于日常经济、物质、人际生活中，不具备超越今生的视野和追求，其生活动力必然有限。当死亡不可避免地降临时，往往人会带着“无可奈何花落去”的忧伤和遗憾。人们惧怕死亡，恨透了死亡，千方百计想胜过死亡。当他们知道人注定“死”在死亡里时，人就变得一厥不振，消极颓世。反正要死，何必慎生？放眼观望：天下熙熙，皆为利来，天下攘攘，皆为利往。若是只有今生，而今生又是如此短暂，为着获得今生的物质利益和物质享受也就可以不择手段。这么做的后果是，这世界虽有很多令人向往的美好事物，也充满了丑恶的、不公义、不公平的现象，充满了罪恶。",
       "",
       "  没有永生，今生不知为何而活。到底什么是人所渴望追求的最终目标呢？达到什么目标就死而无憾了呢？难道是争名夺利、雄霸天下吗？如果真是这样，那么，这一切都已得到并绰绰有余的君王们为什么还会产生更强烈的欲望——长生不老呢？显然，人来到世上不仅仅是为了成家立业，生儿育女这样的目标，即使高官厚禄、腰缠万贯，终日奢华宴乐，也照样逃脱不了赤身而来，空空而去的结局。当得到了他所要的一切的时候，就是这个人绝望的时候。当一个人的事业飞黄腾达登峰造极之时，却意味着无路可走了，因为接下去无论怎样都是走下坡路。多少红极一时的歌星、影星、球星，权势炙手可热的达官贵人也不过是昙花一现、过眼云烟。",
       "",
       "  没有永生，心灵的饥渴无法满足。我们只能用物质的满足来代替，但却过不好今生。因为这个世界并没有人们所想象的那样美丽与温馨。人们所向往的婚姻会因着时间的流逝而褪色。我们望子成龙，但他们迅速地成长也只不过是加快了父母“靠边站”的步伐。我们想占据地位权势，但由于退休或其它原因而告终。我们苦心经营事业，劳碌积累财富，但随着人生命终结而变得毫无意义。更令人悲伤的是，当我们尝尽了人世间的这一切劳苦忧愁、烦恼叹息之后，迎来的只是无可奈何的生离死别的痛苦。可见，物质不能满足人的心，今生再好也是短暂的。",
       "",
       "  有了永生，今生才能有目的。只有知道了我从哪里来，又要到哪里去的时候，今生这一段才不会在黑暗中探索。有人说过，好死不如赖活着，因为“人生啊人生，若不是两头漆黑，我何必爱你这灰色的中段？”可是如果两头光明了，知道我从神那里来，又要到神那里去，那么今生就生活在光明当中，中间这一段就不灰色了！当我们明白，今生不是只有短暂的几十年，而是为未来的永生做准备时，我们的生活方式自然会有所改变。我们越有永生的把握，世上万物就越变得微不足道。很多以往认为十足重要的活动、目标与问题，刹那间变得再不看重了。既然永远的幸福在天堂，在于永生，因此凡与永生无关的事，我们都大可不必去计较。我们活在世上，苦难居多，欢乐极少，常有叹息、迷茫。只有当人得到了永生，生命才有意义，生活才有目的，今生才知道该如何度过。",
       "",
       "三、人的今生决定永生",
       "",
       "  想要得到永生，只能在今生作出抉择：那就是认罪悔改归向耶稣。",
       "",
       "  人生在世或许有很多选择，但死后却只有两个选择：天堂或地狱。你去向天堂还是地狱，在乎你活在世上时是否与神恢复了和好的关系。有了这关系，就有永生。若没有这关系，等待你的则是地狱的永死。一个人如果真正了解了生与死的意义，就不会埋首于地上物质世界的生活，而忘记抬头仰望高天的永生。神学家路易斯说，“世上有两种人，一种人对神说：‘愿你的旨意成就’；另一种人，神则对他说：‘好吧，随你所欲。’”可悲的是，太多人选择了今生随心所欲的生活，以致要在永恒中与他永别。财主的境遇就是这样人的代表。",
       "",
       "  财主在阴间亲眼看到了天堂，看到了以色列的祖先亚伯拉罕，他也看到了生前认识的拉撒路在天堂里。他“举目远远地望见亚伯拉罕，又望见拉撒路在他怀里，就喊着说，‘我祖亚伯拉罕哪，可怜我吧，打发拉撒路来，用指头尖蘸点水，凉凉我的舌头。因为我在这火焰里，极其痛苦。’亚伯拉罕说，‘儿阿，你该回想你生前享过福，拉撒路也受过苦。如今他在这里得安慰，你倒受痛苦。不但这样，并且在你我之间，有深渊限定，以致人要从这边过到你们那边，是不能的；要从那边过到我们这边，也是不能的。’”（路加福音16：23-26）",
       "",
       "  这个财主多么渴望能有一点点的机会得到安慰，但是天堂和地狱之间是无法相通的，中间有深渊相隔。不仅地狱的人不能再到天堂，天堂的人也不能到地狱去帮助生前所认识、所关爱的人。有人说，人死后仍有得救的可能，神会给他第二次机会，可从圣经找不到这样的教训。圣经说：“按着定命，人人都有一死，死后且有审判。”(希伯来书9：27)。所以人只能死一次，之后就是永远的审判。虽然生前有机会得到永生，死后却再也没有机会了。根据圣经所描述，地狱有不灭的硫磺火焚烧，又有不死的虫，人昼夜受痛苦，在那里毫无盼望，也无法逃跑，求死却死不了。在那里一切都是永远的。永远二字在地球上用不着，地上没有永远的事。人到了那时，才明白“永远”意味着什么，“永远”就是只有开始而不会结束的福或祸。",
       "",
       "  永恒的祸福完全取决于今生的生活。今生是短短的几十年，享福也好，吃苦也好，一转眼都要过去，但是生后的祸福才是永恒的，再没有改变的机会。所以重要的不是今生暂时的享福或吃苦，而是生后永恒的祸福。今生的目的不在于今生，今生的目的是为求得永生。若是为着今生暂时的享福而失掉来生永恒的福乐，那真是得不偿失。耶稣严重警告我们说：“人就是赚得全世界，却赔上自己的生命，有什么益处，人还能拿什么换自己的生命？”",
       "",
       "   我们到了北美，听福音的机会比其它的地方多。我们很容易找到教堂，接触到关于基督救恩方面的书籍资料或是布道会。教堂也有各种主日学和培训班。若你今天敷衍，会导致来世无可弥补的损失。不要学这个财主，到了阴间才后悔。今天有机会，就不要推却，不然的话，后悔晚矣！再过几十年，有的人可能再过几年，就要亲眼看到今天你所读的经文描述的地方。不想办法努力得到永生，将来我们一定会永远后悔！",
       "",
       "  发明家爱迪生说：“我们知道的不到百分之一中的百分之一，但到了天堂那个地方，地上全部的未知数将一一揭开，耐心等待的人，可以在那里明白事物的真相。”一个人若不相信死后仍有生命，不理会应该逃避地狱要入天堂的忠告，当他死后进到另一世界，醒悟在生时所思所想原来是彻头彻尾的大错误，但已太迟，没有机会悔改了！你若打算把自己永不死的灵魂来赌一赌，要是赌输了怎么办！如果你今天就晓得没有永生的将来是“死而不亡”，其痛苦是永远的，就必会知道永生之决择！",
       "",
       "四、今生相信耶稣才得永生",
       "",
       "    神判定财主进地狱，拉撒路上天堂，是根据什么标准呢？财主为什么下地狱？是因为他富有，天天奢华宴乐，不关心他人的疾苦吗？讨饭的拉撒路为什么上天堂？是因为他是穷人，在今生受了苦，所以上天堂吗？我们从下面的对话中可以找到答案：“财主说，‘我祖阿！既是这样，求你打发拉撒路到我父家去；因为我还有五个弟兄。他可以对他们作见证，免得他们也来到这痛苦的地方。’亚伯拉罕说，‘他们有摩西和先知的话，可以听从。’他说，我祖亚伯拉罕哪，不是的，若有一个从死里复活的，到他们那里去的，他们必要悔改。’亚伯拉罕说，‘若不听从摩西和先知的话，就是有一个从死里复活的，他们也是不听劝。’”（路加福音16：27-31）",
       "",
       "  这个财主之所以下地狱，不是因为他富有，而是因为他生前不听从摩西和先知的话，也就是圣经的话，不悔改相信神。拉撒路上天堂，是因为他相信圣经神的话，在世活着的时候相信神。地狱这么可怕，创造我们的主果真希望我们灭亡在那里吗？不！神自己有话说：“我指着我的永生起誓：我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。”他不愿意一人沉沦，乃愿人人得救。我相信很多人会提出疑问，神既然这样爱世人，为什么不派一个从死里复活的人，来到我们中间，亲口告诉他所见到的天堂地狱，好叫我们都相信悔改？这也是财主在地狱里面，为了救他在世界上的五个兄弟向亚伯拉罕提的建议。圣经却回答说，“若不听从摩西和先知的话，就是有一个从死里复活的，他们也是不听劝。”",
       "",
       "    可见这个财主的灭亡是因他没有听从摩西和先知的话，不信摩西和先知的话。主耶稣对不信的犹太人说：“你们如果信摩西，也必信我，因为他书上有指着我写的话。你们若不信他的书，怎能信我的话呢？”（约翰福音5:46-47）。这个财主既不信摩西和先知的书，就是不信他们书中所说的基督。他之所以灭亡，就是因为他不信耶稣基督。主耶稣说:“为罪，是因他们不信我。”（约翰福音16: 9）。当时，“耶稣在诸城中行了许多异能，那些城的人终不悔改”（马太福音11:20上）。那些不信的犹太人，就是看见主耶稣从死里复活了，他们仍是不信，仍是不肯悔改。今天不信的人也是这样。",
       "",
       "  事实上，当我们说相信神需要证据的时候，我们已经有了足够的证据，只是我们不相信！耶鲁大学著名的史学家来德里（Kenneth Scott LaTourette）说：“人类所认为最需要的一些活动，终于都因着耶稣基督的缘故得以展开──许多人内在生命有所改变，政治秩序得以重新确定，货物的出产和批发得以平均分配以满足人的需要，身体有疾病的人得到医治，种族与国际间的关系得以改善，人类在学术、宗教及人类智慧的发展方面取得了重大的进步。根据这些成果，我们就知道耶稣的降世，他的生、死与复活乃是人类历史上所发生过最重要的一件事。从他对人类的影响上看来，耶稣实乃人类历史的核心。”虽然说少数人的主观经验，不一定能证实一个客观的事实。但是两千年来的见证，千千万万的基督徒所共有的主观经验足可证实一个客观的事实！耶稣真是复活的救主！",
       "",
       "  人无百年好，花无百日香，浮生原是梦，弹指已云亡。今生有很多无奈，虚空的虚空，万事皆虚空。生命短暂，世福易辞，死亡必然不期来到，只有永生无限美好。既然如此，人应以有限追求无限，在今生追求永生，在信与不信耶稣之间作出抉择。这一抉择就决定了身后的永生或是永死，这定局再也无法改变。如果你一直迟延不信真神，一旦死在罪里，就成为千古遗恨。如果再想从地狱里爬上来奔那永生的天堂，这是不可能的事，那时你就能体会什么叫永远的灭亡了。今日我将生与福，死与祸，都陈明在你的面前，你要选择哪个呢？"
   ]
}
