{
   "volume": "10",
   "id": "4_lijiaqi_s",
   "character": "simplified",
   "category": "天路历程",
   "title": "我在神里的成长与发现（下）",
   "author": "李家齐",
   "content": [
       "我还缺少一件",
       "",
       "    在一次联校大学团契退修会，我结交了两位要好的弟兄，我们三人不时在珍珠奶茶店喝东西聊天。由于我们都在大学团契成长，也有服侍神的心，我们无所不谈。神学思想、《圣经》研究、事奉中的挣扎以及感情问题常常成为我们话题的中心。言谈中，他们发现我对《旧约》研究很有兴趣和见地，不过他们也看出我有一个弱点：很忽视对人的关怀。他们经常鼓励我去修读一些关于牧养教会和人群的科目，并在学分之外做实习。他们都担心，我的成长只局限于头脑的知识，而忽略个人心灵上的建立。",
       "",
       "  在神学院，我不只修读必读科，也偶尔旁听《旧约》方面的博士程度课，让我更了解《旧约》研究的趋势。但在读神学第二年后，我开始发现我真的缺少对人的怜悯和关怀。我的两位挚友说得对，我需要一些牧养、关怀方面的训练。保罗说：“我若能说万人的方言，并天使的话语，却没有爱，我就成了鸣的锣，响的钹一般。”（哥林多前书１３：１）的确，我如果只有解经和研究的能力，却不晓得实践我的信仰去关怀人和运用《圣经》来塑造人的生命，我就是那个鸣的锣，响的钹，对人和神无益。所以我想扩展我的神学领域，去做一些实习来操练自己的心灵。",
       "",
       "  高中和大学一年级的时候，我希望将来当医生，也在医院当过义工。我一直感觉医院是社会的缩影，医院里面有各行各业的人在工作，尤其是在前线照顾病人的职员。因此，我向往这个多元文化的环境。再加上每一位病人都有不同的经历、信念、思想和感受，医院的牧养关怀工作就更引起我的兴趣，我可以通过实习广泛地扩展我的人生经验，体验人情世故。当我发现神学院有这些医院实习的课程，我便决定申请。当时我带着战战兢兢的心情去申请和面试，每一所医院只录取五位学生，收生百分比很低。加上自己不像其他学生一样，有牧养教会或工作经验，也不是必修学分（多伦多大学有一些神学院要求学生必须修读一期医院实习），心想失败的机会应该很高。不过我还是想尽力试一试，也许能从面试学会一些功课。",
       "",
       "  第一次面试，有一些问题回答得很清楚，但也有一些关于我的个性的问题，需要导师引导才能准确回复。她说几天之后会通知是否录取我。我心想：“那就等几天吧！反正我没有准确回答她的提问，大概是不及格。”万万没有想到，第二天早上看电邮，就看到医院的录取通知，叫我书面回复。我当然毫不犹豫地通知他们，接受他们的录取。本来以为自己注定失败，结果却是相反，医院竟然这么快便决定收我做他们的学生。仿佛神也希望我接受这个培育自己牧养关怀人的新的挑战。",
       "",
       "在面对生、老、病、死中成长",
       "",
       "  第一期实习在多伦多东区医院（Toronto East General Hospital）进行。我不只往我负责的病房中探望病人",
       "￼",
       "，我和其他同学也要轮流主持每周三早上的崇拜，而且也需要在周日和周三崇拜讲道。那时，我讲道经验只有二○○二年在肯尼亚的一天。同时，我发现在神学院学习的讲道方式都不可以完全应用在医院里。神学院教我以解经做讲道的支柱，但是，医院的病人根本没有精神长时间听道。因此，导师教我和其他学生如何以简短的方式，体恤病人和家属的现况来讲道。这使我意识到，讲道不只停留在正确地解释经文的本身意思，也需要设身处地体察和接触听道者的心灵。",
       "",
       "  有一些病人因为病重，不能动身往崇拜的房间。我在东区医院曾遇见一位病人，这经历深深地加强了我对崇拜的理解。那是二○○四年圣诞，那天我值班。这位病人每年圣诞必定去教会崇拜，但那天他因病不能走动。我便答应他，亲自到他的病床旁边唱诗、讲道和祈祷。他一直非常感动，告诉我这个圣诞和以前不一样，教会到了他面前，他不用走到教会敬拜神。我听了也不禁高兴地流泪，因为我也有同感。当我一直唱诗、读经、讲道和祈祷，我强烈地感到我们两个人同心敬拜神，神来到他的病床，不用我们走路往各自的教会（那是星期天早上，所以我不能参加真道堂和所有堂会的崇拜）。正如耶稣说：“神是个灵，所以拜他的，必须用心灵和诚实拜他。”（约翰福音４：２４）神所看重的，不是我们在哪一所教会或哪一堂会敬拜，也不是崇拜人数，乃是我们崇拜的时候是否全心全意。",
       "",
       "  我在医院的工作，最经常面对的事情就是病人的死亡。我甚至曾经亲眼目睹一个人断气、逝世的一刻。每一位家属对至亲的人与世长辞都有不同感觉，我在探访和关怀他们之中，学习最多的是反省自己的信念和感受如何帮助或阻碍我适当地关怀病人和家属，尤其是临终病人的家属。我最震撼的经历，是我第二期在多伦多西区医院（Toronto Western Hospital）实习时，经常遇见十几二十岁的青年人因病死亡。中国人通常认为“白头人送黑头人”是万分悲痛的事，我自己也不例外。但后来我反省到，当我仍带着这个根深蒂固的中国思想探访亡者家人时（当然包括西方人），我便不能真正聆听他们的感受和心声。",
       "",
       "  另外，我从这些青年临终者之中，发觉死亡有可能离我不远。虽然我还在人生前半部，但不代表我能活到古稀之年，更不知道自己的生命有多长。活在这不稳定的情况下，我更提醒自己积极面对人生，抓紧时间完成学业和实习，在我的生活中活出神的道，使我和我身边的每一个人都能认识神更多更深。",
       "",
       "  在医院实习，使我经常接触人的生、老、病、死。原来很多人在病中都需要人聆听和关怀他们。我在医院学习以个人感受去聆听和安慰人，也有按病人和家人的要求为他们祷告（当中有基督徒和非基督徒）。对我这个神学生而言，经过这些实习，神学教育不再只停留在思想和《圣经》知识的追求和研究，而是全人关怀，就是思想和情感合一。只有这样，才能在神的面前造就人。盼望我日后继续谦虚地学习如何全面关怀和牧养周围的人。"
   ]
}
